{"timeline":{"headline":"Assessment of Day-night Secretion of Progesterone and LH Across Puberty","type":"default","text":"History of NCT02155933","startDate":"2014,06,03","date": [{"startDate":"2014,06,03","headline":"View of NCT02155933 on 2014_06_03","text":"<table class=\"info\">\n<tr>\n<th nowrap=\"\">ClinicalTrials Identifier:</th><td>NCT02155933</td>\n</tr>\n<tr>\n<th>Updated:</th><td>2014_06_03</td>\n</tr>\n<tr>\n<th class=\"section\" colspan=\"2\">\n<h2>Descriptive Information</h2>\n</th>\n</tr>\n<tr>\n<th>Brief title</th><td>\n<p>Assessment of Day-night Secretion of Progesterone and LH Across Puberty</p>\n</td>\n</tr>\n<tr>\n<th>Official title</th><td>\n<p>Assessment of Day-night Secretion of Progesterone and LH Across Pubertal Maturation in Girls With and Without Hyperandrogenemia</p>\n</td>\n</tr>\n<tr>\n<th>Brief summary</th>\n</tr>\n<tr>\n<td class=\"bigdent\" colspan=\"2\">\n<p>Hormones are substances that are made by the body and are sent directly out into the bloodstream to increase or decrease the function of certain organs, glands, or other hormones.  Testosterone is a hormone found in the blood of all girls, but some girls have too much testosterone in their blood. Too much testosterone in the blood can possibly lead to a problem called polycystic ovary syndrome (PCOS). People with PCOS have abnormal menstrual periods, excess facial and body hair, and too much testosterone in their blood. On the other hand, some girls with too much testosterone in their blood do not develop PCOS. We do not know why some of these girls develop PCOS and why some do not.<br/>\n<br/>The purpose of this research study is to find out whether too much testosterone can cause problems with other hormones that can lead to the development of PCOS. This study may help us understand more about the causes of PCOS.</p>\n</td>\n</tr>\n<tr>\n<th>Detailed description</th>\n</tr>\n<tr>\n<td class=\"bigdent\" colspan=\"2\">\n<p>The polycystic ovary syndrome (PCOS) is a common disorder marked by irregular ovulation and hyperandrogenism. Hyperandrogenemia during adolescence can be a forerunner of adult PCOS. However, the progression of hormonal abnormalities leading to PCOS are unclear. We will examine hormonal profiles (e.g., LH, FSH, progesterone, testosterone, estradiol) during pubertal maturation in adolescent girls with and without elevated plasma androgens. The working hypothesis is that, in pubertal girls without hyperandrogenemia, overnight rises of P are associated with a reduction of LH frequency during the waking morning hours. However, in pubertal girls with hyperandrogenemia, LH frequency will be higher than normal during both the day and night, despite similar or higher P levels. The studies will involve frequent blood sampling over 18 hours. We will assess differences in hormone parameters between time blocks (1900-2300 h, 2300-0300 h, 0300-0700 h, 0700-1100 h) in individuals to evaluate day-night changes. We will compare such changes between those with hyperandrogenemia and those without hyperandrogenemia.</p>\n</td>\n</tr>\n<tr>\n<th>Study type</th><td>Observational</td>\n</tr>\n<tr>\n<th>Study design</th><td>Case-Control</td>\n</tr>\n<tr>\n<th>Study design</th><td>Cross-Sectional</td>\n</tr>\n<tr>\n<th>Primary outcome</th><td>Measure: Difference in mean LH frequency when awake (18:00-23:00 and 07:00-12:00) and when asleep (23:00-07:00) in girls with and without hyperandrogenemia<br/>Time Frame: Time frame for the study will be 18 hours (Sampling begins at 1800 hrs and proceeds through 1200 hours the following day).<br/>Safety Issue? No</td>\n</tr>\n<tr>\n<th>Secondary outcome</th><td>Measure: Daytime (awake) and nighttime (sleep) differences in hormones (LH, FSH, T, E2, P, and cortisol) in girls with and without hyperandrogenemia<br/>Time Frame: Time frame for the study will be 18 hours (Sampling begins at 1800 hrs and proceeds through 1200 hours the following day).<br/>Safety Issue? No</td>\n</tr>\n<tr>\n<th>Condition</th><td>\n         Hyperandrogenemia\n      </td>\n</tr>\n<tr>\n<th class=\"section\" colspan=\"2\">\n<h2>Recruitment Information</h2>\n</th>\n</tr>\n<tr>\n<th>Status</th><td>Recruiting</td>\n</tr>\n<tr>\n<th>Start date</th><td>\n         2008-02\n      </td>\n</tr>\n<tr>\n<th>Last follow-up date</th><td>\n         2018-02\n      \n      (Anticipated)\n  </td>\n</tr>\n<tr>\n<th>Primary completion date</th><td>\n         2016-02\n      \n      (Anticipated)\n  </td>\n</tr>\n<tr>\n<th>Criteria</th>\n</tr>\n<tr>\n<td class=\"bigdent\" colspan=\"2\">\n<p>Inclusion Criteria:<br/>- Early and late pubertal girls with normal androgens<br/>- Early and late pubertal girls with hyperandrogenemia<br/>- All subjects will be girls from pre-puberty (Stage 1 breast development and pubic hair growth but at least 7 years old) to 7 years post menarche.<br/>\n<br/>\n<br/>Exclusion Criteria:<br/>- Pregnancy<br/>- Inability to comprehend what will be done during the study or why it will be done<br/>- Hemoglobin &lt;11.5 g/dL for non-African American subjects; Hemoglobin &lt; 11.0 g/dL for African American subjects<br/>- Persistently abnormal sodium, potassium, or bicarbonate (i.e., confirmed on repeat)<br/>- Persistently elevated creatinine, hepatic transaminases, or alkaline phosphatase (i.e., confirmed on repeat)<br/>- Total bilirubin &gt; 1.5 times upper limit of normal (i.e., confirmed on repeat)<br/>- Significant history of cardiac or pulmonary dysfunction (e.g., known or suspected congestive heart failure; asthma requiring intermittent systemic corticosteroids; etc.)<br/>- Untreated hypo- or hyperthyroidism (reflected by persistently abnormal TSH values)<br/>- Total testosterone &gt; 200 ng/dl<br/>- Basal (follicular) 17-OHP &gt; 200 ng/ml (in girls without a previous diagnosis of congenital adrenal hyperplasia)<br/>- DHEA-S &gt; 800 mcg/dl<br/>- Elevation of prolactin &gt; 2 times upper limit of normal<br/>- Weight less than 25 kg</p>\n</td>\n</tr>\n<tr>\n<th>Gender</th><td>\n            Female\n         </td>\n</tr>\n<tr>\n<th>Minimum age</th><td>7 Years</td>\n</tr>\n<tr>\n<th>Maximum age</th><td>17 Years</td>\n</tr>\n<tr>\n<th>Healthy volunteers</th><td>Yes</td>\n</tr>\n<tr>\n<th class=\"section\" colspan=\"2\">\n<h2>Administrative Data</h2>\n</th>\n</tr>\n<tr>\n<th>Organization name</th><td>University of Virginia</td>\n</tr>\n<tr>\n<th>Organization study ID</th><td>13502</td>\n</tr>\n<tr>\n<th>Secondary ID</th><td>U54HD028934-18\n      (US NIH Grant Number)\n    </td>\n</tr>\n<tr>\n<th>Sponsor</th><td>\n               University of Virginia\n            </td>\n</tr>\n<tr>\n<th>Collaborator</th><td>\n               Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)\n            </td>\n</tr>\n<tr>\n<th>Health Authority</th><td>\n               United States: Institutional Review Board\n         </td>\n</tr>\n</table>","asset":{"media":"","credit":"clinicaltrials.gov","caption":""}}]}}