{
    "components": [
        {
            "description": null, 
            "title": "MetaData"
        }
    ], 
    "contributors": [], 
    "current_status": "Completed", 
    "date_processed": "June 05, 2014", 
    "description": "\n      To determine whether photocoagulation helps prevent severe visual loss from proliferative\n      diabetic retinopathy.\n\n      To determine whether a difference exists in the efficacy and safety of argon versus xenon\n      photocoagulation for proliferative diabetic retinopathy.\n    ", 
    "files": "NCT00000160.xml", 
    "geo_data": [], 
    "id": "NCT00000160", 
    "imported_from": "clinicaltrials.gov", 
    "phase": "Phase 3", 
    "references": [
        {
            "PMID": "7195893", 
            "citation": "[No authors listed] Diabetic retinopathy study. Report Number 6. Design, methods, and baseline results. Report Number 7. A modification of the Airlie House classification of diabetic retinopathy. Prepared by the Diabetic Retinopathy. Invest Ophthalmol Vis Sci. 1981 Jul;21(1 Pt 2):1-226. No abstract available."
        }, 
        {
            "PMID": "426679", 
            "citation": "Four risk factors for severe visual loss in diabetic retinopathy. The third report from the Diabetic Retinopathy Study. The Diabetic Retinopathy Study Research Group. Arch Ophthalmol. 1979 Apr;97(4):654-5."
        }, 
        {
            "citation": "The Diabetic Retinopathy Study Research Group; Photocoagulation treatment of proliferative diabetic retinopathy: A short report of long range results., Diabetic Retinopathy Study (DRS) Report Number 4. Proceedings of the 10th Congress of the International Diabetes Federation 1979"
        }, 
        {
            "PMID": "7262408", 
            "citation": "Photocoagulation treatment of proliferative diabetic retinopathy: relationship of adverse treatment effects to retinopathy severity. Diabetic retinopathy study report no. 5. Dev Ophthalmol. 1981;2:248-61."
        }, 
        {
            "PMID": "7196564", 
            "citation": "Photocoagulation treatment of proliferative diabetic retinopathy. Clinical application of Diabetic Retinopathy Study (DRS) findings, DRS Report Number 8. The Diabetic Retinopathy Study Research Group. Ophthalmology. 1981 Jul;88(7):583-600."
        }, 
        {
            "PMID": "6394209", 
            "citation": "Ederer F, Podgor MJ. Assessing possible late treatment effects in stopping a clinical trial early: a case study. Diabetic Retinopathy Study report No. 9. Control Clin Trials. 1984 Dec;5(4):373-81."
        }, 
        {
            "PMID": "2409053", 
            "citation": "Rand LI, Prud'homme GJ, Ederer F, Canner PL. Factors influencing the development of visual loss in advanced diabetic retinopathy. Diabetic Retinopathy Study (DRS) Report No. 10. Invest Ophthalmol Vis Sci. 1985 Jul;26(7):983-91."
        }, 
        {
            "PMID": "944535", 
            "citation": "Preliminary report on effects of photocoagulation therapy. The Diabetic Retinopathy Study Research Group. Am J Ophthalmol. 1976 Apr;81(4):383-96. PubMed PMID: 944535."
        }, 
        {
            "PMID": "3658347", 
            "citation": "Ferris FL 3rd, Podgor MJ, Davis MD. Macular edema in Diabetic Retinopathy Study patients. Diabetic Retinopathy Study Report Number 12. Ophthalmology. 1987 Jul;94(7):754-60."
        }, 
        {
            "PMID": "3555429", 
            "citation": "Kaufman SC, Ferris FL 3rd, Swartz M. Intraocular pressure following panretinal photocoagulation for diabetic retinopathy. Diabetic Retinopathy Report No. 11. Arch Ophthalmol. 1987 Jun;105(6):807-9."
        }, 
        {
            "PMID": "2912911", 
            "citation": "Kaufman SC, Ferris FL 3rd, Seigel DG, Davis MD, DeMets DL. Factors associated with visual outcome after photocoagulation for diabetic retinopathy. Diabetic Retinopathy Study Report #13. Invest Ophthalmol Vis Sci. 1989 Jan;30(1):23-8."
        }, 
        {
            "citation": "The Diabetic Retinopathy Study Research Group; Indications for photocoagulation treatment of diabetic retinopathy. Diabetic Retinopathy Study Report Number 14., Invest Ophthalmol Clin 1994;27:239-253"
        }, 
        {
            "PMID": "345173", 
            "citation": "[No authors listed] Photocoagulation treatment of proliferative diabetic retinopathy: the second report of diabetic retinopathy study findings. Ophthalmology. 1978 Jan;85(1):82-106."
        }
    ], 
    "tags": [
        "clinical trial", 
        "Vision Loss"
    ], 
    "title": "Diabetic Retinopathy Study (DRS)", 
    "url": "http://clinicaltrials.gov/show/NCT00000160"
}