{
    "clinical_study": {
        "@rank": "70698", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if giving the anti-HIV drug nevirapine (NVP) to\n      HIV-positive pregnant women and their babies can help reduce the chance that a mother will\n      give HIV to her baby during delivery.\n\n      Previous studies suggest that NVP is a promising medication for blocking HIV transmission\n      from HIV-positive mothers to their babies."
        }, 
        "brief_title": "A Study of Nevirapine to Prevent HIV Transmission From Mothers to Their Babies", 
        "completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV Infections", 
            "Pregnancy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "NVP has several properties that make it an attractive candidate for antiretroviral therapy\n      to interrupt HIV-1 transmission in the intrapartum and early post-partum period. The\n      pharmacokinetic profile suggests that NVP would be rapidly absorbed and transferred to the\n      infant in utero when given during labor and delivery. The HIV-1 antiviral activity is rapid\n      with significant reduction in plasma virus occurring within a few days of drug\n      administration.  In addition, NVP has been shown to penetrate cell-free virions and\n      inactivate virion-associated RT in situ. This property would be potentially useful in\n      inactivating cell-free virions in the genital tract as well as in breast milk. These\n      characteristics of NVP suggest that treatment of an HIV-infected pregnant woman in labor\n      with an oral dose of NVP may provide a prophylactic level of NVP in the infant during the\n      time of exposure to virus in the birth canal and/or maternal blood. In addition, NVP may\n      inactivate the virion-associated RT present in cell-free virions in the genital tract or\n      breast milk.\n\n      Mothers are randomized to receive either a single oral dose of NVP during labor or the\n      corresponding NVP placebo.  Randomization occurs at any time after the 28th week of\n      gestation.  To assure balance between the treatment groups, the randomization is stratified\n      using 2 factors: 1) use of antiretroviral therapy during the current pregnancy (no\n      antiretroviral therapy at all; monotherapy [with no multi-agent therapy] for any duration;\n      multi-agent therapy for any duration), and 2) CD4 cell count at the time of randomization\n      (less than 200 cells; 200 to 399 cells; 400 cells or greater).  Mothers are followed\n      on-study for 4 to 6 weeks postpartum.\n\n      Due to the results of ACTG 076 and 185, all women for entry into ACTG 316 are encouraged to\n      incorporate a regimen of zidovudine (ZDV) into their current treatment regimen and should\n      continue ZDV during delivery and to their neonates (for at least 6 weeks post-birth).\n\n      Infants receive a single oral dose of NVP (or the corresponding placebo) administered\n      between 48 and 72 hours of life.  The infant's study drug is the same as the mother's\n      randomized treatment assignment.  Infants are dosed with study drug according to their\n      randomization group regardless of whether the mother received study drug or not.  Infants\n      are followed for 6 months of life, and are tested for HIV at birth, 4 to 6 weeks of life, 3\n      months of life, and 6 months of life."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        You may be eligible for this study if you:\n\n          -  Are an HIV-positive pregnant woman.\n\n          -  Have been pregnant for at least 28 weeks.\n\n          -  Are at least 13 years of age (consent of parent or guardian is required if under 18).\n\n        Exclusion Criteria\n\n        You will not be eligible for this study if:\n\n          -  Your baby will not live.\n\n          -  You intend to breast-feed.\n\n          -  You are allergic to benzodiazepines (a tranquilizer).\n\n          -  You have a liver disorder.\n\n          -  You have received non-nucleoside reverse transcriptase inhibitors (a class of\n             anti-HIV drugs)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": "1244", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000942", 
            "org_study_id": "ACTG 316A", 
            "secondary_id": "11291"
        }, 
        "intervention": {
            "intervention_name": "Nevirapine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Nevirapine"
        }, 
        "keyword": [
            "Placebos", 
            "Pregnancy", 
            "Pregnancy Complications, Infectious", 
            "Nevirapine", 
            "Disease Transmission, Vertical", 
            "Labor", 
            "Anti-HIV Agents"
        ], 
        "lastchanged_date": "March 30, 2012", 
        "link": [
            {
                "description": "Click here for more information about nevirapine", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=116"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1151"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Nassau", 
                        "country": "Bahamas"
                    }, 
                    "name": "Princess Margaret Hosp"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lyon", 
                        "country": "France"
                    }, 
                    "name": "Hopital Hotel Dieu de Lyon"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nantes", 
                        "country": "France"
                    }, 
                    "name": "CHRU de Nantes"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Napoli", 
                        "country": "Italy"
                    }, 
                    "name": "Universita Frederico II"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain"
                    }, 
                    "name": "Hosp Doce De Octubre"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Bahamas", 
                "France", 
                "Italy", 
                "Spain"
            ]
        }, 
        "official_title": "A Phase III Randomized, Double-Blinded Study of Nevirapine for the Prevention of Maternal-Fetal Transmission in Pregnant HIV-Infected Women", 
        "overall_official": [
            {
                "last_name": "Alejandro Dorenbaum, MD", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "John L. Sullivan, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "15213563", 
                "citation": "Cunningham CK, Balasubramanian R, Delke I, Maupin R, Mofenson L, Dorenbaum A, Sullivan JL, Gonzalez-Garcia A, Thorpe E, Rathore M, Gelber RD. The Impact of Race/Ethnicity on Mother-to-Child HIV Transmission in the United States in Pediatric AIDS Clinical Trials Group Protocol 316. J Acquir Immune Defic Syndr. 2004 Jul 1;36(3):800-807."
            }, 
            {
                "PMID": "14981398", 
                "citation": "Watts DH, Balasubramanian R, Maupin RT Jr, Delke I, Dorenbaum A, Fiore S, Newell ML, Delfraissy JF, Gelber RD, Mofenson LM, Culnane M, Cunningham CK; PACTG 316 Study Team. Maternal toxicity and pregnancy complications in human immunodeficiency virus-infected women receiving antiretroviral therapy: PACTG 316. Am J Obstet Gynecol. 2004 Feb;190(2):506-16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000942"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Efficacy Study, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {
        "CHRU de Nantes": "47.218 -1.554", 
        "Hopital Hotel Dieu de Lyon": "45.764 4.836", 
        "Hosp Doce De Octubre": "40.417 -3.7", 
        "Princess Margaret Hosp": "25.06 -77.345", 
        "Universita Frederico II": "40.84 14.253"
    }
}