{
    "clinical_study": {
        "@rank": "146547", 
        "arm_group": [
            {
                "arm_group_label": "Antibody plus delayed cyclosporine therapy", 
                "arm_group_type": "Experimental", 
                "description": "Anti-human thymocyte globulin (rabbit) (Thymoglobulin®) is admistred at the time of transplant followed delayed clyclosporine A therapy post tranplant."
            }, 
            {
                "arm_group_label": "Standard cyclosporine A therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Cyclosporine A therapy (either Cyclosporine or Tacrolimus) will be initiated pre-transplantations"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if kidney function can be improved during transplants by\n      giving the drug Thymoglobulin with delayed cyclosporine treatment instead of initial\n      cyclosporine treatment.\n\n      There have been improvements  for patients receiving kidney transplants, yet acute rejection\n      is still a problem. This can lead to kidney failure over time. Patients whose graft fails to\n      function properly in the first week after transplant do not do as well after 5 years as\n      compared to patients without early problems. This study will see if Thymoglobulin, a drug\n      that suppresses the immune system, will improve early graft function."
        }, 
        "brief_title": "Antibody and Delayed Cyclosporine Versus Initial Cyclosporine Alone in Patients Receiving Kidney Transplants", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Kidney Transplantation", 
            "Chronic Allograft Nephropathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Delayed Graft Function"
            ]
        }, 
        "detailed_description": {
            "textblock": "While graft survival of post renal transplant has improved over the last decades, acute\n      rejection remains a problem that clinical research has sought to minimize through improved\n      strategies. Graft survival prognosis is significantly worsened in patients whose allografts\n      exhibit delayed function and patients may require early dialysis. Data shows that cadaveric\n      organ recipients requiring dialysis use in the first transplant week have a 5-year\n      post-graft survival rate of 51 percent compared to 70 percent for those free of this\n      complication. A recent evaluation of Thymoglobulin (a rabbit-derived polyclonal antibody; an\n      immunosuppressant) suggests it is an effective agent worthy of further evaluation as\n      induction therapy. This trial evaluates whether a decreased DGF is seen with an improved Day\n      90 graft function.\n\n      Recipients of a first or second cadaver kidney transplant are randomized pre-transplant to 1\n      of 2 treatment groups. One group receives antibody therapy (Thymoglobulin) at the time of\n      transplant and delayed cyclosporine therapy. The other group starts cyclosporine therapy at\n      the time of transplant without Thymoglobulin. DGF is diagnosed by a less than 20 percent\n      decrease in the serum creatinine levels in the first 24 hours post-transplant and/or the\n      need for dialysis. Patients on the antibody arm receive additional antibody if they\n      experience DGF. Biopsies are performed in all cases of suspected rejection and any patient\n      with biopsy-confirmed acute cellular rejection receives treatment. Patients have regular\n      examinations including blood tests and are evaluated for kidney function and incidence of\n      complications for 24 months after the transplant. The trial endpoint of graft function\n      encompasses graft survival and graft function as calculated by creatinine clearance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are receiving a first or second kidney transplant.\n\n          -  Are at least 21 years old.\n\n          -  Understand the purposes and risks of the study and have given consent.\n\n          -  Agree to use an acceptable form of birth control for a year following transplant.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Have received a kidney transplant from a living donor.\n\n          -  Have had multiple organ transplants.\n\n          -  Are allergic to Thymoglobulin (contains a rabbit protein).\n\n          -  Are pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "350", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 4, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007787", 
            "org_study_id": "DAIT DG01"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Antibody plus delayed cyclosporine therapy", 
                    "Standard cyclosporine A therapy"
                ], 
                "intervention_name": "Cyclosporine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Antibody plus delayed cyclosporine therapy", 
                "description": "Anti-human thymocyte globulin (rabbit) will be given at a dose of 1.5 mg/kg while undergoing transplantation. Second and subsequent doses of Thymoglobulin® will be administered if, at 24 hours post-anastomosis, the serum creatinine has not decreased by at least 20% from the pre-transplant level. Additional Anti-human thymocyte globulin (rabbit) will be given at a dose of 1.5mg/kg daily for a minimum of 5 days to a maximum of 7 days.", 
                "intervention_name": "Anti-human thymocyte globulin (rabbit)", 
                "intervention_type": "Biological", 
                "other_name": "Thymoglobulin®"
            }, 
            {
                "arm_group_label": [
                    "Antibody plus delayed cyclosporine therapy", 
                    "Standard cyclosporine A therapy"
                ], 
                "intervention_name": "Tacrolimus", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Cyclosporins", 
                "Cyclosporine", 
                "Tacrolimus"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 18, 2013", 
        "link": {
            "description": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "url": "http://www.niaid.nih.gov/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Rockville", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20850"
                }, 
                "name": "Ilene Blechman-Krom"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Antibody Plus Delayed CSA vs CSA in Determining Delayed Graft Function in Cadaver Transplant Recipients", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Arthur Matas, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "description": "measured by a calculated creatinine clearance. Creatinine Clearance for males will be computed using the following: [weight in kg * (140 - age in years)]/ [72 * serum creatinine mg/dl]. For females, eighty-five percent of this value will be used.", 
            "measure": "Graft function measurnment", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007787"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Ilene Blechman-Krom": "39.084 -77.153"
    }
}