{
    "clinical_study": {
        "@rank": "67387", 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out if it is possible to conduct a group counseling\n      program for women at risk for HIV infection.\n\n      Women have been the fastest-growing group with new AIDS diagnoses. The need for ways to\n      reduce HIV infection in women is urgent. It is important to reduce the risk of HIV infection\n      through sexual contact, but it is also important to address drug use. Group counseling may\n      be an effective method."
        }, 
        "brief_title": "A Test of Behavioral Intervention for Women at High Risk for HIV Infection", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Women have constituted the fastest-growing group of persons with new AIDS diagnoses for\n      several years. The need to develop and evaluate interventions to reduce the incidence of HIV\n      infection among women is urgent. The behavioral intervention method tested in this study\n      integrates elements from diverse theories and empirical evidence for women to feel empowered\n      to use methods of protection against disease. Although the overall objective of the study\n      intervention is to reduce the risk of HIV infection through sexual contact, the intervention\n      must also address drug usage among women.\n\n      Women are randomized in a 1 to 1 ratio to either the intervention or control condition. The\n      Intervention Group participates in 4 group sessions over the course of 1 month and then in\n      an additional reunion session approximately 1 month after the 4th group session. Sessions\n      are 2.5 hours long and include 6 to 10 participants. The sessions involve talking about HIV,\n      ways to avoid HIV, and ways women can support each other. All participants complete a\n      short-term assessment visit 1 week after the 4th group intervention session. The Control\n      Group does not participate in group sessions. All participants are paid for their time and\n      effort."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Women may be eligible for this study if they:\n\n          -  Are at least 18 years old.\n\n          -  Took part in the VPS2 study and completed 12 months of follow-up, or each participant\n             must meet at least 1 of the following conditions: 1) has sex with an HIV-infected\n             male; 2) has sex with a male who has injected drugs in the last 5 years; 3) has had\n             sex with 5 or more male partners in the last year; 4) exchanged sex for money or\n             drugs in the last year; 5) was diagnosed with syphilis, chlamydia, gonorrhea, first\n             episode herpes, pelvic inflammatory disease, and/or trichomonas in the last year; or\n             6) used crack cocaine in the last year.\n\n          -  Can speak English.\n\n          -  Can give information for the purpose of locating.\n\n          -  Have had at least 30 percent of vaginal or anal intercourse unprotected by condoms in\n             the 6 months before the study.\n\n          -  Are HIV-negative.\n\n        Exclusion Criteria\n\n        Women will not be eligible for this study if they:\n\n          -  Have had sex with only 1 man for 2 years or more who is HIV-negative and does not\n             inject drugs. The man should not have had sex with anyone else during this time.\n\n          -  Have a mental condition that would interfere with the study.\n\n          -  Have any other condition that would interfere with the study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "180", 
        "firstreceived_date": "November 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006440", 
            "org_study_id": "HIVNET 029"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Risk Factors", 
            "Behavior Therapy", 
            "Substance-Related Disorders", 
            "Feasibility Studies"
        ], 
        "lastchanged_date": "October 29, 2012", 
        "link": [
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1329"
            }, 
            {
                "description": "Click here for more information on understanding HIV prevention", 
                "url": "http://aidsinfo.nih.gov/ContentFiles/UnderstandingHIVPrevention_FS_en.pdf"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Cambridge", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02138"
                }, 
                "name": "Anne Colletti"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Feasibility Study of a Behavioral Intervention for Women at Persistent High Risk for HIV Infection", 
        "overall_official": {
            "last_name": "Erica Gollub", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006440"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2012"
    }, 
    "geocoordinates": {
        "Anne Colletti": "42.373 -71.11"
    }
}