{
    "clinical_study": {
        "@rank": "8514", 
        "brief_summary": {
            "textblock": "This study will examine the effectiveness of G-CSF in treating patients with Crohn's\n      disease-a long-term recurring inflammation of the small and large intestine. Patients may\n      have swelling and bleeding of the intestinal lining, which can lead to infection and\n      abdominal pain, weight loss, fever, diarrhea, bloody stools, fistula (connections between\n      the skin and intestine), intestinal blockages, and abscesses. Although there are various\n      treatments for Crohn's disease, many patients continue to have inflammation that is\n      difficult to control or severe side effects from the medications. G-CSF is an approved drug\n      that is used to increase white blood cell counts. Other cells, immune cells, exposed to\n      G-CSF can develop a specific immune action-a Th-2 response-that decreases the inflammatory\n      response in Crohn's disease-a Th-1 response.\n\n      Patients 18 years of age or older who have had mild to moderately severe Crohn's disease for\n      at least 4 months may be eligible for this study. Candidates will be screened with a medical\n      history and possible review of medical records, physical examination, blood tests,\n      electrocardiogram (EKG), urine and stool analyses and, for women, a pregnancy test. They\n      will fill out a Crohn's Disease Activity Index questionnaire daily for 7 days and an\n      Inflammatory Bowel Disease questionnaire.\n\n      Participants will have G-CSF therapy. Before starting therapy, they will have a series of\n      pre-treatment tests, including a colonoscopy and leukapheresis. Colonoscopy is an\n      examination of the colon. For the procedure, patients are given a medication to lessen\n      anxiety and any discomfort. An endoscope-a lighted flexible tube-is inserted into the\n      rectum, allowing examination of the extent of inflammation. The endoscope can also be used\n      to take pictures of the colon and extract tissue samples for testing (biopsy). Leukapheresis\n      is a procedure for collecting quantities of white blood cells. Whole blood is collected\n      through a needle placed in an arm vein and circulated through a machine that separates it\n      into its components. The white cells are removed, and the rest of the blood is returned to\n      the body, either through the same needle used to draw the blood or through another needle\n      placed in the other arm.\n\n      After the colonoscopy and leukapheresis, patients receive G-CSF injections every day for 29\n      days. The patient or a caregiver, such as a family member, will be taught to give the\n      injections. Blood samples will be collected on treatment days 4, 8, 11 and 15, and a\n      physical examination and interview, blood tests and a stool exam will be done once a week.\n      Patients will have a repeat colonoscopy and leukapheresis 24 hours after the last treatment\n      dose (day 29).\n\n      After the 29-day treatment, patients will be followed in the clinic as follows:\n\n        -  Week 4 after treatment - physical exam and interview, routine blood work and stool exam\n\n        -  Week 8 - interview and blood work\n\n        -  Week 16 - interview, blood work and stool exam\n\n        -  Week 24 - physical exam and interview, blood work, stool exam and colonoscopy"
        }, 
        "brief_title": "G-CSF to Treat Crohn's Disease", 
        "completion_date": "June 2008", 
        "condition": "Crohn's Disease", 
        "condition_browse": {
            "mesh_term": "Crohn Disease"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this pilot study is to evaluate the immunologic and the clinical response to\n      granulocyte-colony stimulating factor (G-CSF, Filgrastim, Neupogen) administered to patients\n      with Crohn's Disease.   Crohn's disease, an incurable, chronic, relapsing inflammation of\n      the small and large intestine, affects approximately 500,000 people in the United States.\n      The disease is characterized by full-thickness involvement of the gut wall leading to\n      episodes of abdominal pain, diarrhea, hematochezia, weight loss and complications such as\n      bowel obstruction, fistula formation and extraintestinal manifestations.  The rationale for\n      this study is based on several observations.  First, it has been shown that effector T cells\n      and dendritic cells harvested following G-CSF administration display a Th2 phenotype.\n      Second, Crohn's disease in animal models has  been characterized as a Th1 inflammatory\n      disease that is susceptible to Th2 counter-regulation.  Lastly, G-CSF has been an effective\n      treatment in Crohn's disease as well as other colitides with resemblance to Crohn's disease\n      according to published case reports.  Despite the standard therapeutic use of steroids,\n      aminosalicylates, antibiotics, antimetabolite immunosuppressants (6-MP, methotrexate), and\n      early agents of the emerging biologics class of drugs (anti-TNFalpha antibodies, e.g.), the\n      treatment of Crohn's disease is still troubled by loss of effectiveness of standard therapy\n      over time, outright nonresponsiveness, and serious medication side effects.  For these\n      reasons newer agents and strategies for the treatment of Crohn's disease need to be\n      developed and tested.\n\n      This pilot study proposes to measure the immunologic and clinical effect of two dose levels\n      of G-CSF administered subcutaneously to patients with active Crohn's disease.  The primary\n      outcomes include documenting changes in immune parameters by measuring peripheral and lamina\n      propria CD4 T cell cytokine release, dendritic cell phenotype and cytokine release, and\n      changes in clinical parameters such as the Crohn's Disease Activity Index and endoscopic and\n      histologic scores.  Secondary endpoints include the rate and severity of adverse events.\n      Our short-term goal is to document production of effector cells that have a Th2-cytokine\n      profile and associate clinical improvement with these changes.  The long-term goal of this\n      study is to establish G-CSF as an effective alternative or adjunctive therapy with a low\n      risk profile for the treatment of Crohn's disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All subjects must have a verifiable diagnosis of active Crohn's disease of at least 4\n        months' duration.  The diagnosis must be supported by characteristic 1) endoscopic or\n        radiographic findings and 2) histopathologic changes on endoscopic biopsy or resected\n        tissue.\n\n        All subjects must be over age 18.\n\n        The Crohn's disease is mildly to moderately active based on a Crohn's Disease Activity\n        Index score between 225 and 450 (with either a diarrhea rating or abdominal pain rating of\n        greater than or equal to 25).\n\n        If currently receiving any medications for Crohn's disease, subjects may only be on a\n        stable regimen of one or a combination of the following drug doses and durations:\n        antibiotic therapy for greater than or equal to 2 weeks; Corticosteroids (less than or\n        equal to 25 mg Prednisone/d, or Prednisone equivalent) for greater than or equal to 4\n        weeks;  5-ASA/Sulfasalazine for greater than or equal to 4 weeks;  azathioprine/6-MP for\n        greater than or equal to 8 weeks (Note: patients receiving Azathioprine or 6-MP must have\n        been receiving these medications for greater than or equal to 12 weeks before\n        randomization.); Probiotics for greater than or equal to 4 weeks.\n\n        Use of barrier or hormonal methods of birth control for male and famale subjects who are\n        not surgically sterile or postmenopausal.\n\n        Negative serum beta-hCG for women of child-bearing potential (women who are not surgically\n        sterile or postmenopausal) to exclude early pregnancy.\n\n        Negative results on stool examination for culture of enteric pathogens (Salmonella,\n        Shigella, Yersinia, Campylobacter, Vibrio, E. coli O157/H7), Clostridia difficile toxin\n        assay, enteric parasites  and their ova (including Giardia and Cryptosporidia).\n\n        EXCLUSION CRITERIA:\n\n        If any one of the above eligibility requirements is not met.\n\n        Use of any the following medications within the specified time period prior to the first\n        dose of study drug or at any time during the study: Corticosteroid enema or 5-ASA enema or\n        suppositories (7 days); Thalidomide (2 weeks); Corticosteroids (greater than 25 mg\n        Prednisone/d or Prednisone equivalent) (4 weeks);  Methotrexate, Cyclosporin, Tacrolimus\n        (FK506, Prograf), Thalidomide, or Mycophenolate mofetil (CellCept) (4 weeks), or any\n        biological therapy (cytokine, anti-cytokine, or integrin-based therapy); Monoclonal\n        antibodies to TNF (4 months); any experimental agent (1 month); use of greater than 500\n        mg/d aspirin or any dose of other NSAID (24 hours).\n\n        Multiple bowel resections (greater than or equal to 200 cm) AND enteral or parenteral\n        therapy to maintain weight.\n\n        Use of any other investigational agent within 30 days beginning the treatment phase of\n        this study.\n\n        Any of the following abnormalities on an electrocardiogram: QT(c) greater than 0.48 sec,\n        Mobitz type II second or third degree atrioventricular block, left bundle branch block or\n        right bundle branch block with any fascicular block, changes consistent with acute\n        ischemia.\n\n        A diagnosis of ulcerative colitis or indeterminate colitis;\n\n        Cushing's syndrome;\n\n        Coexisting Th2-type inflammatory diseases: a.) scleroderma b.)  MODERATE persistent asthma\n        defined as the presence of one of the features listed below:\n\n        Clinical features before treatment:  daily symptoms, exacerbations that affect activity\n        and sleep, nighttime asthma symptoms two to four times a week, peak expiratory flow (PEF)\n        or forced expiratory volume (FEV1) greater than 60 percent to less than 80 percent of\n        predicted, variability greater than 30 percent;\n\n        Daily medication required to maintain control:\n\n        Daily controller medication (especially for nighttime symptoms): inhaled corticosteroids\n        and long acting bronchodilators\n\n        SEVERE persistent asthma defined as the presence of one of the features listed below:\n\n        Clinical features before treatment:  continuous symptoms, frequent exacerbations, frequent\n        nighttime asthma symptoms more than 4 times a week, daily physical activities limited by\n        asthma symptoms, PEF or FEV1 less than 60 percent predicted, variability greater than 30\n        percent;\n\n        Daily medication required to maintain control:\n\n        Multiple daily controller medications (long-term);\n\n        high-dose inhaled corticosteroids or bronchodilators\n\n        oral corticosteroids\n\n        Current active bowel obstruction, intestinal perforation, significant GI hemorrhage, or\n        known presence of high grade structure\n\n        HIV positivity or signs and symptoms consistent with HIV infection\n\n        Acute systemic or intestinal infection requiring antibiotics\n\n        Active hepatitis B or C\n\n        Decompensated liver disease (Childs-Pugh class B or C)\n\n        Hematocrit less than 30 percent; Platelet count less than 100,000 or greater than 700,000;\n        PT INR greater than 1.3 or PTT prolonged by greater than 3 seconds; serum creatinine or\n        BUN greater than 1.5 times the upper limit of normal (ULN); ALT(SGPT) or AST(SGOT) greater\n        than 2 times the ULN; total bilirubin greater than 1.25 times the ULN; alkaline\n        phosphatase greater than 1.5 times the ULN.\n\n        Pregnant or nursing women\n\n        History of cancer (other than resected cutaneous basal or squamous cell carcinoma; and in\n        situ cervical cancer) with less than 5 years documentation of a disease-free state\n\n        History of myocardial infarction within the last 12 months\n\n        Patients expected to require surgery for their Crohn's disease within 12 weeks of study\n        entry.\n\n        Any condition that, in the investigator's opinion, places the patient at undue risk by\n        participating in the study.\n\n        History of anaphylactic reaction or hypersensitivity to G-CSF (Filgrastim) or proteins\n        derived from E. coli\n\n        Presence of splenomegaly defined as a palpable spleen on physical exam."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "23", 
        "firstreceived_date": "October 25, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025805", 
            "org_study_id": "020019", 
            "secondary_id": "02-I-0019"
        }, 
        "intervention": {
            "intervention_name": "G-CSF", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Lenograstim"
        }, 
        "keyword": [
            "Cytokines", 
            "Th1 Th2 Response", 
            "Inflammatory Bowel Dx", 
            "Lymphocyte", 
            "Colonoscopy", 
            "Crohn's Disease", 
            "Crohn's"
        ], 
        "lastchanged_date": "October 31, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Granulocyte-Colony Stimulating Factor Treatment for Crohn's Disease: A Pilot Study Assessing Immune and Clinical Response", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": {
            "PMID": "10631550", 
            "citation": "Blumberg RS, Saubermann LJ, Strober W. Animal models of mucosal inflammation and their relation to human inflammatory bowel disease. Curr Opin Immunol. 1999 Dec;11(6):648-56. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025805"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}