{
    "clinical_study": {
        "@rank": "11847", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. ISIS 3521 may help kill more cancer cells by making tumor cells\n      more sensitive to chemotherapy. It is not yet known if carboplatin and paclitaxel are more\n      effective with or without ISIS 3521.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of carboplatin and\n      paclitaxel with or without ISIS 3521 in treating patients who have stage IIIB or stage IV\n      non-small cell lung cancer."
        }, 
        "brief_title": "Carboplatin and Paclitaxel With or Without ISIS 3521 in Treating Patients With Non-Small Cell Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the overall survival of patients with stage IIIB or IV non-small cell\n      lung cancer treated with carboplatin and paclitaxel with vs without ISIS 3521. II. Compare\n      the time to tumor progression and time to treatment failure in patients treated with these\n      regimens. III. Compare the overall (complete plus partial) response rate in patients with\n      measurable disease treated with these regimens. IV. Compare the percentage of patients with\n      non-measurable, evaluable disease who have a complete response after treatment with these\n      regimens. V. Compare the duration of response in patients with a complete or partial\n      response after treatment with these regimens. VI. Compare the safety of these regimens in\n      these patients.\n\n      OUTLINE: This is a randomized, open-label, multicenter study. Patients are stratified\n      according to tumor stage (IIIB vs IV) and prior brain metastases (yes vs no). Patients are\n      randomized to one of two treatment arms. Arm I: Patients receive paclitaxel IV over 3 hours\n      and carboplatin IV over 1 hour on day 0. Arm II: Patients receive ISIS 3521 IV continuously\n      on days 0-14 and paclitaxel IV over 3 hours and carboplatin IV over 1 hour on day 3.\n      Treatment repeats every 21 days in the absence of disease progression or unacceptable\n      toxicity. Patients with stable or responsive disease receive 6 courses of treatment.\n      Patients with responsive disease may receive additional courses of treatment. Patients are\n      followed at 1, 2, 4, and 6 months and then every 3 months thereafter.\n\n      PROJECTED ACCRUAL: Approximately 600 patients (300 per treatment arm) will be accrued for\n      this study within 15 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed non-small cell lung\n        cancer (NSCLC) Stage IV OR Stage IIIB with malignant pleural or pericardial effusion At\n        least 1 unidimensionally measurable lesion At least 10 mm by spiral CT scan OR At least 20\n        mm by standard techniques OR Evaluable, non-measurable disease (e.g., ascites, bone\n        metastases, or malignant pleural or pericardial effusion) No CNS metastases other than\n        lesions locally treated with surgery or radiosurgery, provided there was no evidence of\n        CNS progression for at least 4 weeks after completion of treatment No prior or concurrent\n        brain or other CNS metastases not amenable to local therapy (e.g., multiple brain lesions\n        or meningeal involvement) Not a candidate for surgical treatment of NSCLC\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 10.0 g/dL No underlying disease associated with\n        active bleeding Hepatic: Bilirubin no greater than 1.5 mg/dL AST less than 3 times upper\n        limit of normal (ULN) (5 times ULN in the presence of liver metastases) Renal: Creatinine\n        no greater than 1.5 mg/dL Other: No active infection requiring therapy No other malignancy\n        within the past 5 years except carcinoma in situ of the cervix or nonmelanoma skin cancer\n        Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior approved or experimental biologic\n        therapy for NSCLC Chemotherapy: No prior approved or experimental chemotherapy for NSCLC\n        Endocrine therapy: Not specified Radiotherapy: See Disease Characteristics At least 2\n        weeks since prior radiotherapy and recovered No prior radiotherapy to indicator lesion(s)\n        unless an increase in lesion size occurred after completion of radiotherapy Concurrent\n        localized palliative therapy allowed if pre-approved by sponsor Surgery: See Disease\n        Characteristics Other: At least 30 days since prior participation in other investigational\n        study No other concurrent therapy for NSCLC No other concurrent experimental drugs or\n        anticancer therapy during active treatment of study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00017407", 
            "org_study_id": "CDR0000068686", 
            "secondary_id": [
                "ISIS-3521-CS17", 
                "CWRU-040123", 
                "ISIS-1501"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "ISIS 3521", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "recurrent non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "stage IV non-small cell lung cancer"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/ISIS-3521-CS17"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Carlsbad", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92008"
                    }, 
                    "name": "ISIS Pharmaceuticals, Inc."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106-5065"
                    }, 
                    "name": "Ireland Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Prospective, Randomized, Open-Label, Phase III Trial of Chemotherapy With Carboplatin And Paclitaxel, Versus Carboplatin And Paclitaxel In Combination With ISIS-3521, An Antisense Inhibitor Of Protein Kinase C Alpha In Patients With Advanced, Previously Untreated Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Isis Pharmaceuticals", 
            "last_name": "Jon Holmlund, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017407"
        }, 
        "results_reference": {
            "citation": "Linch TJ, Raju R, Lind M, et al.: Randomized phase III trial of chemotherapy and antisense oligonucleotide LY00003 (ISIS 3521) in patients with advanced NSCLC. [Abstract] Lung Cancer 41 (Suppl 2): A-O-108, S35, 2003."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Isis Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2006"
    }, 
    "geocoordinates": {
        "ISIS Pharmaceuticals, Inc.": "33.158 -117.351", 
        "Ireland Cancer Center": "41.499 -81.695"
    }
}