{
    "clinical_study": {
        "@rank": "43802", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of peripheral stem cell transplantation in\n      treating patients who have melanoma or small cell lung, breast, testicular, or kidney cancer\n      that is metastatic or that cannot be treated with surgery."
        }, 
        "brief_title": "Peripheral Stem Cell Transplantation in Treating Patients With Melanoma or Small Cell Lung, Breast, Testicular, or Kidney Cancer That is Metastatic or That Cannot Be Treated With Surgery", 
        "completion_date": "April 2001", 
        "condition": [
            "Breast Cancer", 
            "Kidney Cancer", 
            "Lung Cancer", 
            "Cutaneous Melanoma", 
            "Testicular Germ Cell Tumor"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms", 
                "Lung Neoplasms", 
                "Melanoma", 
                "Skin Neoplasms", 
                "Neoplasms, Germ Cell and Embryonal"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity of allogeneic peripheral blood stem cell\n      transplantation in patients with metastatic or unresectable small cell lung cancer, breast\n      cancer, testicular germ cell cancer, melanoma, or renal cell cancer. II. Determine the\n      efficacy of this regimen in these patients.\n\n      OUTLINE: Donors receive filgrastim (G-CSF) subcutaneously for 4 or 5 days prior to\n      peripheral blood stem cell harvest. Patients are assigned to one of three conditioning\n      regimens, depending on disease. Group A (small cell lung cancer): Patients receive\n      cyclophosphamide IV over 1-2 hours on days -7 and -6, etoposide IV over 4 hours on day -5,\n      and total body irradiation twice daily on days -4 to -1. Group B (breast cancer and\n      testicular germ cell cancer): Patients receive oral busulfan every 6 hours on days -7 to -4\n      for a total of 14 doses. Patients then receive cyclophosphamide IV over 1-2 hours on days -3\n      and -2. Group C (renal cell cancer and melanoma): Patients receive fludarabine IV daily on\n      days -8 to -4 and cyclophosphamide IV on days -3 and -2. All groups: Patients receive\n      allogeneic peripheral blood stem cells IV over 10-20 minutes on day 0. Patients are followed\n      weekly for 3 months, at 6 and 12 months, and then yearly for 5 years.\n\n      PROJECTED ACCRUAL: A total of 19-42 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic or unresectable solid tumor\n        of one of the following types: Small cell lung cancer Extensive stage (disease outside the\n        hemithorax) or relapsed Prior cytoreduction with platinum/etoposide regimen and/or taxane\n        containing regimen Epithelial breast cancer Stage IV or relapsed disease Prior\n        cytoreduction with adriamycin and/or taxane regimens Testicular germ cell cancer Failure\n        to achieve complete remission with platinum based chemotherapy Relapsed disease with at\n        least one salvage regimen Melanoma Metastatic disease that has failed at least one\n        biologic response modifier such as interleukin-2 or interferon Relapsed disease involving\n        a visceral organ Renal cell cancer Metastatic disease that has failed at least one\n        biologic response modifier such as interleukin-2 or interferon Relapsed disease involving\n        a visceral organ HLA matched or one antigen mismatched related donor available Hormone\n        receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: Under physiologic 60 Menopausal status: Not specified\n        Performance status: ECOG 0-2 Life expectancy: Not specified Hematopoietic: Not specified\n        Hepatic: Bilirubin no greater than 2.0 mg/dL unless due to Gilbert's disease SGOT no\n        greater than 3 times upper limit of normal Renal: Creatinine no greater than 2.0 mg/dL\n        Cardiovascular: No congestive heart failure LVEF at least 40% Pulmonary: DLCO at least 45%\n        of predicted OR FEV1/FVC at least 50% of predicted Other: HIV negative Not pregnant or\n        nursing Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics Chemotherapy: See\n        Disease Characteristics Endocrine therapy: Not specified Radiotherapy: No prior\n        radiotherapy that would preclude study Surgery: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "August 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006126", 
            "org_study_id": "NU 99H2", 
            "secondary_id": [
                "NU-99H2", 
                "NCI-G00-1838"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "busulfan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fludarabine phosphate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Busulfan", 
                "Cyclophosphamide", 
                "Fludarabine monophosphate", 
                "Fludarabine", 
                "Etoposide", 
                "Vidarabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer", 
            "stage IV renal cell cancer", 
            "recurrent renal cell cancer", 
            "extensive stage small cell lung cancer", 
            "recurrent small cell lung cancer", 
            "stage II malignant testicular germ cell tumor", 
            "stage III malignant testicular germ cell tumor", 
            "recurrent malignant testicular germ cell tumor", 
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "February 18, 2011", 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Allogeneic Peripheral Blood Progenitor Cell Transplantation in Patients With Incurable Solid Tumors: A Phase I Study", 
        "overall_official": {
            "affiliation": "Robert H. Lurie Cancer Center", 
            "last_name": "Richard K. Burt, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": "April 2001", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006126"
        }, 
        "responsible_party": {
            "name_title": "Richard Burt, MD", 
            "organization": "Northwestern University"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2011", 
        "why_stopped": "Unable to accrue subjects."
    }, 
    "geocoordinates": {}
}