{
    "clinical_study": {
        "@rank": "37016", 
        "brief_summary": {
            "textblock": "To compare the use of pentamidine aerosol (inhaled mist) with the standard intravenous\n      method of administration in patients with AIDS related Pneumocystis carinii pneumonia (PCP),\n      to measure the amount of pentamidine aerosol that actually reaches the lung, and to see if\n      close clinical observation is safer and as effective as drug therapy in the prevention of\n      PCP recurrences. To compare the efficiency of 2 nebulizers - the Respirgard II nebulizer and\n      the Cadema Aerotech II nebulizer. Aerosolized pentamidine was as effective as intravenous\n      pentamidine in treating PCP in animals. More of the pentamidine reached the lungs and less\n      was found in the liver and kidney after pentamidine was given by aerosol than after an\n      intravenous injection. This suggests that the toxicity of pentamidine may be less if given\n      by aerosol than if given by the intravenous route."
        }, 
        "brief_title": "Aerosols in the Treatment of Pneumocystis Pneumonia: A Pilot Study Quantitating the Deposition of Aerosolized Pentamidine as Delivered in ACTG 040 and Comparing Its Toxicity With Parenteral Pentamidine Therapy", 
        "completion_date": {
            "#text": "June 1991", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pneumonia, Pneumocystis Carinii", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Pneumonia", 
                "Pneumonia, Pneumocystis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aerosolized pentamidine was as effective as intravenous pentamidine in treating PCP in\n      animals. More of the pentamidine reached the lungs and less was found in the liver and\n      kidney after pentamidine was given by aerosol than after an intravenous injection. This\n      suggests that the toxicity of pentamidine may be less if given by aerosol than if given by\n      the intravenous route.\n\n      Patients will inhale one dose of radiolabeled aerosol containing pentamidine, and an image\n      of the lung will be taken immediately and then 24 hours later to determine the amount of\n      pentamidine reaching the various areas of the lung. Patients will then undergo a\n      bronchoalveolar lavage (BAL) in order to recover the PCP organism from the lung and to\n      corroborate the diagnosis of PCP. If PCP organisms are detected, patients will be randomly\n      assigned to aerosolized or intravenous pentamidine and treated for 21 days. Patients taking\n      pentamidine by aerosol will repeat the radiolabeled aerosol study on day 9. The BAL will be\n      repeated at the end of therapy for all patients. If patients do not improve within 9 days,\n      they will be switched to another therapy. After completion of therapy, patients will be\n      given the option of prophylactic therapy, i.e., doses of medication to prevent reinfection,\n      for PCP. All patients will be carefully assessed every 4 weeks for 6 months whether they\n      begin prophylactic therapy or not. Zidovudine (AZT) may not be taken during the 21-day trial\n      because of the increased risk of side effects, but it can be resumed when PCP therapy is\n      completed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Prior Medication:\n\n        Allowed:\n\n          -  Prophylaxis for Pneumocystis carinii pneumonia (PCP); zidovudine.\n\n        Unequivocal diagnosis of Pneumocystis carinii pneumonia (PCP) established by morphological\n        confirmation of three or more typical Pneumocystis carinii organisms in bronchoalveolar\n        lavage fluid, obtained immediately following the initial inhalation of radiolabeled\n        aerosol.\n\n          -  Resting (A-a) DO2 < 30 torr on room air or resting (A-a) DO2 = or < 55 torr on room\n             air with a serious intolerance to trimethoprim / sulfamethoxazole (TMP / SMX),\n             defined as one or more of the following:\n\n          -  Platelets < 50000 platelets/mm3 or absolute neutrophil count (polys plus bands) = or\n             < 500 cells/mm3 on at least two occasions = or > 12 hours apart.\n\n          -  Blistering rash, mucosal involvement, generalized maculopapular eruption, or\n             intolerable pruritus.\n\n          -  Transaminase > 5 x ULN or = or > 300 IU if baseline is abnormal.\n\n          -  Daily temperature = or > 103 degrees F beginning after the 5th day of treatment and\n             persisting for at least 3 days and not responsive to antipyretic therapy, with no\n             other discernible cause.\n\n          -  Any other severe or life-threatening adverse reaction to TMP / SMX that, in the\n             investigator's opinion, makes continued or recurrent treatment with TMP / SMX\n             inadvisable (approved on a case-by-case basis by the NIAID clinical monitor).\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following conditions or diseases are excluded:\n\n          -  Dyspnea, cough, bronchospasm, or other reasons causing inability to cooperate with\n             aerosol administration.\n\n          -  History of major adverse reaction to pentamidine.\n\n        Patients with the following conditions or diseases are excluded:\n\n          -  Dyspnea, cough, bronchospasm, or other reasons causing inability to cooperate with\n             aerosol administration.\n\n          -  History of major adverse reaction to pentamidine.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Other antiprotozoal regimens.\n\n          -  Excluded within 14 days of entry:\n\n          -  Systemic steroids > adrenal replacement doses"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": "45", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000722", 
            "org_study_id": "ACTG 041", 
            "secondary_id": "11016"
        }, 
        "intervention": {
            "intervention_name": "Pentamidine isethionate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Pentamidine"
        }, 
        "keyword": [
            "AIDS-Related Opportunistic Infections", 
            "Pneumonia, Pneumocystis carinii", 
            "Pentamidine", 
            "Injections, Intravenous", 
            "Lung", 
            "Administration, Inhalation", 
            "Aerosols", 
            "Acquired Immunodeficiency Syndrome"
        ], 
        "lastchanged_date": "March 28, 2012", 
        "link": {
            "description": "Click here for more information about Pentamidine isethionate", 
            "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=25"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Stony Brook", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "117948153"
                }, 
                "name": "SUNY - Stony Brook"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Aerosols in the Treatment of Pneumocystis Pneumonia: A Pilot Study Quantitating the Deposition of Aerosolized Pentamidine as Delivered in ACTG 040 and Comparing Its Toxicity With Parenteral Pentamidine Therapy", 
        "overall_official": {
            "last_name": "Smaldone GC", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2008984", 
                "citation": "Smaldone GC, Fuhrer J, Steigbigel RT, McPeck M. Factors determining pulmonary deposition of aerosolized pentamidine in patients with human immunodeficiency virus infection. Am Rev Respir Dis. 1991 Apr;143(4 Pt 1):727-37."
            }, 
            {
                "PMID": "1935274", 
                "citation": "Smaldone GC, Vinciguerra C, Morra L. Urine pentamidine as an indicator of lung pentamidine in patients receiving aerosol therapy. Chest. 1991 Nov;100(5):1219-23."
            }, 
            {
                "PMID": "7697233", 
                "citation": "Montgomery AB, Feigal DW Jr, Sattler F, Mason GR, Catanzaro A, Edison R, Markowitz N, Johnson E, Ogawa S, Rovzar M, et al. Pentamidine aerosol versus trimethoprim-sulfamethoxazole for Pneumocystis carinii in acquired immune deficiency syndrome. Am J Respir Crit Care Med. 1995 Apr;151(4):1068-74."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000722"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {
        "SUNY - Stony Brook": "40.926 -73.141"
    }
}