{
    "clinical_study": {
        "@rank": "8491", 
        "brief_summary": {
            "textblock": "To assess the risk of incident atrial fibrillation after stopping anti-hypertensive\n      medication including beta-blockers and ACE inhibitors.  Also, to assess the role of genetics\n      in subsequent risk of stroke among patients with atrial fibrillation."
        }, 
        "brief_title": "Atrial Fibrillation Incidence, Risk Factors and Genetics", 
        "completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atrial Fibrillation", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Cerebrovascular Accident", 
            "Arrhythmia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Atrial Fibrillation", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Prevention and treatment of atrial fibrillation (AF) is a significant public health issue.\n      Atrial fibrillation affects 9 percent of persons aged 80 to 89. It is associated with\n      elevated risk of stroke and death. The condition is likely to increase as survival rates\n      from myocardial infarction continue to improve, prevalence of congestive heart failure\n      grows, and treatment approaches evolve. The study will assess the safety of commonly used\n      medications in relation to the risk of incident atrial fibrillation, and will assess the\n      association of several genetic polymorphisms with stroke risk after AF onset. Several lines\n      of evidence suggest that both beta-blockers and ACE inhibitors may prevent or inhibit the\n      atrial electrical remodeling that allows AF to become established and maintained. Withdrawal\n      of these medications may be associated with increased risk of AF in individuals at risk.\n      Genetic polymorphisms that promote thrombosis are associated with an increased risk of\n      venous thrombosis, and in some studies, with arterial thrombosis including stroke or\n      myocardial infarction. Although several recently published trials indicate that warfarin or\n      aspirin treatment of patients with AF decreases the risk of stroke, little is known about\n      the risk of stroke as a complication of AF in relation to genetic variants that affect\n      clotting.\n\n      DESIGN NARRATIVE:\n\n      The main tasks of the case-control study are: 1) identification of cases with incident AF\n      and controls; 2) review of outpatient and inpatient medical records to assess eligibility\n      and collect information on risk factors and medical history; 3) classification of medication\n      use over time; 4) for AF patients, telephone interview and collection of blood samples; 5)\n      blood specimen processing, DNA extraction, and genotyping; and 6) data analysis of the\n      associations of medication use and genotype with AF onset and stroke complications."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021905", 
            "org_study_id": "974"
        }, 
        "lastchanged_date": "July 23, 2008", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Susan Heckbert"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "15925732", 
            "citation": "Glazer NL, Smith NL, Heckbert SR, Doggen CJ, Lemaitre RN, Psaty BM. Risk of myocardial infarction attributable to elevated levels of total cholesterol among hypertensives. Am J Hypertens. 2005 Jun;18(6):759-66."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021905"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2008"
    }, 
    "geocoordinates": {}
}