{
    "clinical_study": {
        "@rank": "102771", 
        "brief_summary": {
            "textblock": "LErafAON is a liposome encapsulated c-raf antisense oligonucleotide.  Raf-1 is a protein\n      produced by human cells, both normal and cancerous, which may help protect tumor cells from\n      radiation.  Antisense oligonucleotides are very specific drugs, which can decrease the\n      amount of a certain target protein by blocking the gene that makes it.  Antisense\n      oligonucleotide to raf gene can reduce the amount of Raf-1 protein in tumor cells.\n      Liposomes are tiny globules of fat, which can carry drugs in the body.  The experimental\n      agent LErafAON is composed of liposomes carrying antisense oligonucleotide against the Raf-1\n      protein. It is hoped that decreased Raf-1 in the cancer cells will make them more sensitive\n      to the radiation therapy.\n\n      Patients with advanced solid tumors will receive IV infusions of LErafAON over at least 60\n      minutes, once per week, for 8 weeks.  In the absence of progression, patients may continue\n      on weekly treatment.  Pre-medications will be administered prior to each dose of study\n      medication.\n\n      Cohorts of at least three patients will be entered at escalating dose-levels.  Each cohort\n      will be observed for at least ten days after receiving the first dose of treatment before\n      additional patients are treated at a higher dose level.  Patients will be followed for one\n      month after receiving the last dose of study medication.  The study will stop when a maximum\n      tolerated dose (MTD) is identified.  Dose escalation within a patient will not be allowed."
        }, 
        "brief_title": "Study to Determine the Maximum Tolerated Dose of LErafAON in Patients With Advanced Solid Tumors", 
        "completion_date": "October 2004", 
        "condition": "Neoplasms", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity and MTD of LErafAON when given by weekly IV infusion\n      for 8 weeks in patients with advanced malignancies.\n\n      II. Characterize the plasma pharmacokinetics of LErafAON after IV infusion.\n\n      III. Document in vivo inhibition of Raf-1 protein by LErafAON.\n\n      IV. Detect anti-tumor effects of intravenous LErafAON.\n\n      PROTOCOL OUTLINE:  This is a Phase I Maximum Tolerated Dose (MTD) study for patients with\n      recurrent solid tumor malignancies.  Study medication will be administered by intravenous\n      infusion over at least 60 minutes, once per week, for 8 weeks.  In the absence of\n      progression, patients may continue on weekly treatment.  Pre-medications will be\n      administered prior to each dose of study medication.  Patients will be followed for one\n      month after receiving the last dose of study medication.  Patients with Complete Response\n      (CR), Partial Response (PR), or Stable Disease (SD) at the Week 8 disease assessment may\n      continue to receive study medication until disease progression (PD).\n\n      Cohorts of at least three patients will be entered at escalating dose-levels.  Each cohort\n      will be observed for at least ten days after receiving the first dose of treatment before\n      additional patients are treated at a higher dose level.  Patients will be followed for one\n      month after receiving the last dose of study medication.  The study will stop when a maximum\n      tolerated dose (MTD) is identified.  Dose escalation within a patient will not be allowed.\n\n      PROJECTED ACCRUAL: Estimated enrollment is 15-35 patients; 3 per dose level, expanded to 6\n      if DLT occurs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-Disease Characteristics-\n\n        Histologically-confirmed malignancy which has recurred or progressed after initial\n        definitive treatment and/or for which no curative therapy is available.\n\n        At least 30 days must have elapsed since receiving an investigational agent, at least 21\n        days since receiving any prior chemotherapy, and at least six weeks since receiving\n        nitrosourea-containing therapy; patient must have recovered from any related side effects.\n\n        Must have a measurable or evaluable tumor documented within 4 weeks prior to having\n        study-related procedures.\n\n        -Patient Characteristics-\n\n        Performance Status (ECOG) of 0 - 2.\n\n        Must be at least 18 years of age.\n\n        Must have adequate organ function: Absolute neutrophil count at least 1,500/mm3; Platelets\n        at least 100,000/mm3; Creatinine, Calcium, and total Bilirubin not higher than the upper\n        limit of normal; Liver enzymes AST and ALT not more than 2.5 x the upper limit of normal;\n        PT and aPTT not more than the upper limit of normal.\n\n        Life expectancy more than 12 weeks.\n\n        Must sign Informed Consent.\n\n        No concurrent antitumor therapy.\n\n        No infection requiring parenteral antibiotics; no HIV infection; no chronic hepatic\n        disease; and no seropositivity for Hepatitis B and Hepatitis C. (Use of prophylactic\n        antibiotics is permitted.)\n\n        No pregnant or lactating females.  All females of child-bearing potential must use an\n        effective method of contraception.\n\n        No active Central Nervous System (CNS) metastasis.  Neuroimaging is required only if\n        metastasis is suggested by history or physical examination."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "September 24, 2001", 
        "id_info": {
            "nct_id": "NCT00024661", 
            "org_study_id": "LErafAON-002"
        }, 
        "intervention": {
            "intervention_name": "LErafAON", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "recurrent solid tumors", 
            "liposomes containing AON to c-raf protein (LErafAON)"
        ], 
        "lastchanged_date": "April 12, 2011", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20007"
                    }, 
                    "name": "Georgetown University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19140"
                    }, 
                    "name": "Temple University Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study to Determine the Maximum Tolerated Dose of Liposome-Encapsulated C-RAF Antisense Oligodeoxynucleotide (LErafAON) in Patients With Advanced Solid Tumors", 
        "overall_official": {
            "last_name": "Charles Rudin, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024661"
        }, 
        "source": "INSYS Therapeutics Inc", 
        "sponsors": {
            "collaborator": {
                "agency": "Georgetown University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "INSYS Therapeutics Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2011"
    }, 
    "geocoordinates": {
        "Georgetown University": "38.895 -77.036", 
        "Temple University Cancer Center": "39.952 -75.164", 
        "University of Chicago Medical Center": "41.878 -87.63"
    }
}