{
    "clinical_study": {
        "@rank": "112847", 
        "arm_group": {
            "arm_group_label": "Treatment (adenovirus p53)", 
            "arm_group_type": "Experimental", 
            "description": "Group 1 patients receive adenovirus p53 (Ad-p53) intravesically on days 1 and 4. Treatment continues every 4 weeks for a maximum of 6 courses in the absence of disease progression or unacceptable toxicity.\nCohorts of 3 patients in group 1 receive escalating doses of Ad-p53. In the absence of grade 3 or worse toxicity in the first 3 patients treated, subsequent cohorts of 3 patients each receive escalating doses of Ad-p53 on the same schedule. If 1 of 3 patients experiences grade 3 toxicity, an additional 3 patients are treated at that dose level and dose escalation continues. If 1 of 3 patients experience grade 4 toxicity or 2 of 3 patients experience grade 3 toxicity, dose escalation ceases and the MTD is defined as the previous dose level. Group 2 patients receive Ad-p53 at the MTD on days 1-4, and group 3 patients receive Ad-p53 at the MTD on days 1-4 and 8-11."
        }, 
        "brief_summary": {
            "textblock": "Phase I trial to study the effectiveness of gene therapy in treating patients with advanced\n      bladder cancer. Inserting the p53 gene into a person's bladder cancer cells may improve the\n      body's ability to fight cancer"
        }, 
        "brief_title": "Gene Therapy in Treating Patients With Advanced Bladder Cancer", 
        "condition": [
            "Recurrent Bladder Cancer", 
            "Stage I Bladder Cancer", 
            "Stage II Bladder Cancer", 
            "Stage III Bladder Cancer", 
            "Stage IV Bladder Cancer", 
            "Transitional Cell Carcinoma of the Bladder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Transitional Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine the safety and toxicity of adenovirus p53 (Ad-p53) gene therapy in patients\n      with locally advanced or metastatic bladder cancer.\n\n      II. Measure infection with Ad-p53 and confirm expression of p53 after infection.\n\n      III. Characterize clinical response of measurable tumor in these patients. IV. Determine the\n      duration of effect of this treatment in these patients. V. Define the time course of\n      elimination of vector from urinary bladder.\n\n      OUTLINE: This is a dose escalation study.\n\n      Group 1 patients receive adenovirus p53 (Ad-p53) intravesically on days 1 and 4. Treatment\n      continues every 4 weeks for a maximum of 6 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      Cohorts of 3 patients in group 1 receive escalating doses of Ad-p53. In the absence of grade\n      3 or worse toxicity in the first 3 patients treated, subsequent cohorts of 3 patients each\n      receive escalating doses of Ad-p53 on the same schedule. If 1 of 3 patients experiences\n      grade 3 toxicity, an additional 3 patients are treated at that dose level and dose\n      escalation continues. If 1 of 3 patients experience grade 4 toxicity or 2 of 3 patients\n      experience grade 3 toxicity, dose escalation ceases and the MTD is defined as the previous\n      dose level. Group 2 patients receive Ad-p53 at the MTD on days 1-4, and group 3 patients\n      receive Ad-p53 at the MTD on days 1-4 and 8-11.\n\n      Patients are followed on day 28, then every 3 months for 1 year or until disease\n      progression.\n\n      PROJECTED ACCRUAL: A maximum of 24 patients will be accrued for this study (3-12 patients\n      for group 1; 3-6 patients for group 2; and 6 patients for group 3)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  TCC of the bladder which is muscle-invasive and has demonstrated resistance to\n             platinum-based chemotherapy, or tumor stage T1 that has either failed BCG or has\n             concomitant CIS\n\n          -  Patients will be eligible if they are if they are inappropriate for cystectomy\n             because of metastatic disease or are medically unfit for surgery, or if they have\n             refused cystectomy\n\n          -  Patients without muscle invasion (TI) must have concomitant carcinoma in situ (CIS)\n             or have recurrent/persistent tumor following at least 1 course of  intravesical\n             bacillus Calmette-guerin (BCG) immunotherapy\n\n          -  Patients who have receive BCG and have only CIS are also eligible if the lesions are\n             sufficient raised and demarcated to be measurable (must be approved by Dr. Dinney)\n\n          -  Patients must have negative adenoviral culture of urine prior to treatment; patients\n             may be registered if the culture is negative after 14 days\n\n          -  Local-regional disease will be defined as those patients who have evidence of locally\n             unresectable disease by examination under anesthesia (pelvic sidewall fixation,\n             invasion of central genitalia, or nodal involvement\n\n               -  Pelvic nodal involvement will be biopsy documented; patients in the nodal\n                  category will include those with either mediastinal, para-aortic, or\n                  supraclavicular involvement\n\n          -  Distant visceral disease will include those patients with documented of distant\n             visceral sites (lung, bone, liver); a biopsy will not be required in the patients\n             with characteristic radiographic evidence of metastases\n\n          -  Patients with muscle invasion must have failed to respond to CDDP-based chemotherapy\n             or have recurrent/persistent tumor after chemotherapy; patients who are not\n             candidates for CDDP-based chemotherapy because of poor cardiac function, renal\n             function, or performance status are also eligible\n\n          -  Expected survival > 12 weeks\n\n          -  Bidimensionally measurable disease; vigorous transurethral resection should be\n             avoided prior to study\n\n          -  Zubrod performance status less than or equal to 2\n\n          -  Patients have voluntarily signed an informed consent in accordance with institutional\n             policies\n\n          -  Negative pregnancy test if female and of childbearing potential (non-childbearing is\n             defined as greater than one year postmenopausal or surgically sterilized); females\n             and males must agree to use barriers method of birth control while on study\n\n          -  Negative serology for human immunodeficiency virus\n\n        Exclusion Criteria:\n\n          -  Patients must have some control of bladder function; patients with NCI grade 3\n             incontinence are not eligible\n\n          -  Patients who have had prior gene therapy, radiotherapy within 6 weeks, or\n             chemotherapy within 21 days prior to study treatment (42 for mitomycin C and\n             nitrosoureas); patients must have recovered from any toxicity of prior chemotherapies\n             and may manifest at most grade 2 toxicity in any organ system from prior therapy\n\n          -  Patient may not have any concurrent use of other investigational agents\n\n          -  Pregnant or lactating females are excluded\n\n          -  Patients who have active viral, bacterial, or fungal infections requiring treatment,\n             or who have serious concurrent illness or psychological, familial, sociological,\n             geographical, or other conditions which do not permit adequate follow-up and\n             compliance with study protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003167", 
            "org_study_id": "NCI-2012-02261", 
            "secondary_id": [
                "MDA-DM-96172", 
                "R21CA076233", 
                "CDR0000065968"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Treatment (adenovirus p53)", 
            "description": "Given intravesically", 
            "intervention_name": "Ad5CMV-p53 gene", 
            "intervention_type": "Biological", 
            "other_name": [
                "Ad5CMV-p53", 
                "ADVEXIN", 
                "INGN-201"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "M D Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of Intravesical Ad-p53 Treatment in Locally Advanced and Metastatic Bladder Cancer", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Lance Pagliaro", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximum-tolerated dose as assessed by NCI Common Terminology Criteria (CTC) version 2.0", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Safety and toxicity of adenovirus p53 (Ad-p53) gene therapy according to NCI CTC version 2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 1 year after completion of treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003167"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Clinical response", 
            "safety_issue": "No", 
            "time_frame": "Up to 1 year"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "M D Anderson Cancer Center": "29.76 -95.369"
    }
}