{
    "clinical_study": {
        "@rank": "124618", 
        "brief_summary": {
            "textblock": "This study will evaluate the antibiotic gentamicin for treating patients with muscular\n      dystrophy caused by a specific genetic abnormality known as a nonsense mutation.  In studies\n      of mice with this type of muscular dystrophy, gentamicin treatment produced positive changes\n      in muscle tissue.\n\n      Patients with Duchenne or Becker muscular dystrophy caused by nonsense mutations by may be\n      eligible for this 2-week study.  Before starting treatment, patients will have evaluations\n      of muscle strength and general well being.  Two muscle tissue samples will be taken by\n      needle biopsy, under local anesthetic and sedation.  Because of potential risks of hearing\n      loss and kidney toxicity associated with gentamicin, patients will also have a hearing test\n      and blood and urine tests for kidney function before starting treatment.  (Currently,\n      gentamicin is commonly prescribed for serious infections of the lungs, heart, and digestive\n      and urinary tracts; adverse effects of hearing loss and kidney toxicity can occur with\n      excessively high drug doses.)\n\n      Patients will be hospitalized during drug treatment.  Gentamicin will be given intravenously\n      (through a vein) once a day for 14 days.  Blood samples will be collected daily to monitor\n      drug levels and determine dosage adjustments, if necessary.  Urine samples will be collected\n      to assess kidney function.  Hearing tests will be done on days 7 and 10.\n\n      On the last day of the study, hearing, kidney function, and muscle strength will be tested\n      and the results compared with pre-treatment levels.  Blood and muscle samples will also be\n      taken again for pre-treatment comparison.  Hearing, blood, urine, and muscle strength tests\n      will be repeated one month after treatment ends for comparison with previous results."
        }, 
        "brief_title": "Gentamicin Treatment of Muscular Dystrophy", 
        "completion_date": "January 2001", 
        "condition": [
            "Becker Muscular Dystrophy", 
            "Duchenne Muscular Dystrophy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Muscular Dystrophy, Duchenne", 
                "Muscular Dystrophies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Duchenne muscular dystrophy (DMD) is a fatal disease of progressive muscular weakness for\n      which there is currently no effective treatment.  The disease is caused by mutations in the\n      gene for dystrophin.  A subset of these mutations includes nonsense mutations, i.e.,\n      premature stop codons.  Previous studies have shown that aminoglycosides are effective in\n      allowing translation through stop codons.  Recently, gentamicin was shown to restore\n      functional dystrophin in a mouse model of DMD.  The objective of this protocol is to\n      determine if gentamicin is also an effective treatment in patients with DMD caused by\n      nonsense mutations.  This will be a preliminary, non-blinded study in which levels of\n      intravenous gentamicin previously established to be safe, will be administered to identified\n      patients meeting inclusion criteria over a two-week period.  These patients will have CLIA\n      approved laboratory documented stop codon mutations in the dystrophin gene.  Quantitative\n      dystrophin expression will be the primary outcome.  Strength measurements will also be\n      assessed before and immediately after the two-week treatment period.  Follow-up evaluations\n      will be made at one month.  For this subset of patients with DMD it is anticipated that\n      there will be a transient increase in dystrophin expression with a possible corresponding\n      transient improvement in strength.  Subsequent blinded studies to evaluate the most\n      effective dose and dosing intervals would then be pursued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Diagnosis of DMD or Becker muscular dystrophy with confirmed dystrophin nonsense mutation.\n\n        Measurable limb or pulmonary weakness.\n\n        Signed consent.\n\n        Must not have a history of hypersensitivity reaction to an aminoglycoside.\n\n        Must not have abnormal baseline hearing.\n\n        Must not have abnormal baseline kidney function or serum creatinine level.\n\n        Must not be currently enrolled in another clinical trial.\n\n        Must not have recent (within past 3 months) initiation of prednisone or creatinine\n        therapy.\n\n        Must not have a history of significant concomitant illness.\n\n        Must not have concomitant use of aminoglycoside or other nephrotoxic agent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "4", 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005574", 
            "org_study_id": "000083", 
            "secondary_id": "00-N-0083"
        }, 
        "intervention": {
            "intervention_name": "Gentamicin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Gentamicins"
        }, 
        "keyword": [
            "Becker Muscular Dystrophy", 
            "Duchenne Muscular Dystrophy", 
            "Muscle Disease", 
            "Myopathy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Gentamicin Treatment of Patients With Muscular Dystrophy Due to Nonsense Mutations in Dystrophin", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9694103", 
                "citation": "Bass KD, Larkin SE, Paap C, Haase GM. Pharmacokinetics of once-daily gentamicin dosing in pediatric patients. J Pediatr Surg. 1998 Jul;33(7):1104-7."
            }, 
            {
                "PMID": "9359706", 
                "citation": "Bedwell DM, Kaenjak A, Benos DJ, Bebok Z, Bubien JK, Hong J, Tousson A, Clancy JP, Sorscher EJ. Suppression of a CFTR premature stop mutation in a bronchial epithelial cell line. Nat Med. 1997 Nov;3(11):1280-4."
            }, 
            {
                "PMID": "3319190", 
                "citation": "Hoffman EP, Brown RH Jr, Kunkel LM. Dystrophin: the protein product of the Duchenne muscular dystrophy locus. Cell. 1987 Dec 24;51(6):919-28."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005574"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}