{
    "clinical_study": {
        "@rank": "3436", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of adding the experimental drug\n      adefovir dipivoxil to lamivudine for treating hepatitis B virus (HBV) infection in\n      HIV-infected patients with liver cirrhosis.  Adefovir inhibits HBV by interfering with\n      replication of the virus's genetic material.  In some people, the drug has been active\n      against strains of HBV that are resistant to lamivudine; it may also have some activity\n      against HIV.\n\n      HIV-infected patients 21 years of age and older with chronic hepatitis B infection and liver\n      cirrhosis who have received lamivudine treatment for at least 1 year may be eligible for\n      this 48-week study.  Candidates will be screened with a complete medical history, blood\n      tests and a 24-hour urine collection.  Blood tests include HLA typing (a test of genetic\n      markers on white blood cells that permit specialized immunology studies).  Within 4 weeks,\n      candidates who appear eligible for the study will have a physical examination and medical\n      history, an abdominal ultrasound (imaging test using sound waves) to check for cancer of the\n      liver, chest X-ray and electrocardiogram (EKG).  Blood and urine tests will also be done,\n      and women who can become pregnant will have a pregnancy test.\n\n      Patients who meet the study criteria and decide to participate will then start treatment\n      with one 10-mg adefovir pill per day by mouth.  In addition, patients will continue to take\n      all other medications prescribed by their doctor.  Follow-up clinic visits will be scheduled\n      as follows:\n\n        -  Days 1, 3, 5, 7, 10 and 21 - Blood will be drawn for specialized immunology tests and\n           to measure blood levels of HIV and HBV.\n\n        -  Weeks 2, 4, 8, 12, 16, 20, 24, 28, 32, 36, 40, 44 - Blood and urine (single sample)\n           tests will be done to determine the side effects of adefovir and its effect on the HBV\n           infection.\n\n        -  Week 48 or early termination (end of study) - Blood tests (including tests for\n           hepatitis C and D), abdominal ultrasound and a 24-hour urine collection to evaluate\n           kidney function will be done.\n\n        -  Monthly visits beyond week 48 - Based on the HBV response to treatment and the\n           availability of the drug from the sponsor, patients may be offered to extend their\n           treatment with adefovir.  Those who continue will have monthly follow-up visits for\n           blood and urine (single sample) tests."
        }, 
        "brief_title": "Adefovir Dipivoxil to Treat Hepatitis B in HIV-Infected Patients", 
        "completion_date": "February 2004", 
        "condition": [
            "Hepatitis B", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients co-infected with human immunodeficiency virus (HIV) and hepatitis B virus (HBV) who\n      have advanced liver disease (decompensated cirrhosis by Child-Pugh score and no known cause\n      of hepatitis other than HBV), a HBV viral load of at least 1 million copies/mL blood, and at\n      least one year of therapy with lamivudine will be treated with open-label adefovir dipivoxil\n      10 mg daily and lamivudine 150 mg bid to evaluate the safety and efficacy of this regimen in\n      this patient group and to obtain specimens for studies of immune responses to HBV in\n      HIV-infected patients.  Additionally the kinetics of viral load response to adefovir will be\n      assessed.  Specimens will be stored for possible use in evaluating HBV and HIV resistance to\n      adefovir.  L-carnitine supplementation will be used only if low serum carnitine levels are\n      documented.  Patients will be followed for HBV viral load response to adefovir for 48 weeks\n      with possible extension.  The primary study endpoints will be HBV viral load at week 24\n      (per-protocol patients) and DAVG at week 24 (intent-to-treat patients).  Adefovir will be\n      discontinued for toxicity; there will be no dose reduction.  Up to 30 subjects will be\n      enrolled."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Age greater than or equal to 18 years\n\n        Infection with HBV with HBV viral load greater than or equal to 1.0 x 10(6) copies/mL by\n        Roche assay at screen\n\n        HIV-infected as documented by ELISA and Western Blot in NIAID clinic (any CD4/HIV viral\n        load)\n\n        Decompensated cirrhosis (Child-Pugh Score greater than or equal to 7:  Class B or C\n        cirrhosis)\n\n        Class A with Score of 6 acceptable if secondary to ascites grading and not encephalopathy\n        or laboratory abnormality (PT, albumin, bilirubin).\n\n        Able to return to NIH for study visits\n\n        Have a physician(s) outside of NIH who will provide routine, as well as HIV and liver\n        specific, care.\n\n        Receiving lamivudine at a dose of at least 100 mg qd for greater than or equal to one year\n        prior to enrollment (with no dosing interruptions of greater than 1 month total in the\n        previous year and no interruption in the 3 months prior to study entry)\n\n        Serum creatinine less than 1.5 mg/dL\n\n        Serum phosphorus greater than or equal to 2.2 mg/dL (normal range NIH 2.3-4.3 mg/dL)\n\n        Neutrophil count greater than or equal to 1000 cells/mm(3)\n\n        Platelets greater than or equal to 50,000/mm(3)\n\n        Hemoglobin greater than or equal to 8.0 mg/dL\n\n        ALT less than or equal to 287 (7 X the NIH upper limit of normal)\n\n        Not pregnant or breast-feeding.  Pregnancy test must be negative within two weeks prior to\n        dosing with study medications.\n\n        If capable of pregnancy: use of effective contraception during study:  effective\n        contraception methods include abstinence, surgical sterilization of either partner,\n        barrier methods such as diaphragm, condom, cap or sponge, or use of hormonal contraception\n        with an anti-HIV regimen that will not alter metabolism of hormonal contraception\n\n        Willing and able to provide written informed consent\n\n        Because liver disease can result in encephalopathy, willing to designate a person for\n        durable power of attorney on the NIH form for medical research and medical care purposes\n        at the NIH Clinical Center\n\n        EXCLUSION CRITERIA:\n\n        Prior use of ADV (outside of patient receiving adefovir from NIH under emergency use IND)\n        or prior use of tenofovir, or cidofovir\n\n        Active serious systemic infections other than HIV or HBV\n\n        Liver disease caused by reasons other than hepatitis B e.g., HCV, HDV, Wilson's,\n        hemochromatosis, autoimmune hepatitis (ANA greater than or equal to 160) except history of\n        drug-associated hepatitis with discontinuation of causative agent\n\n        History of significant encephalopathy\n\n        History of clinically significant pancreatitis\n\n        History of untreated varices\n\n        New AIDS-defining event other than esophageal candidiasis diagnosed within one month prior\n        to baseline\n\n        Decompensated heart failure\n\n        Treatment with immunomodulator drugs (interferons, interleukins, corticosteroids in\n        greater than physiologic doses) in the 4 weeks prior to baseline.  G-CSF and epoietin use\n        are permitted.\n\n        Anti-HBV therapy other than lamivudine (such as emtricitabine, lobucavir, entecavir, HBIG,\n        clevudine, MCC-478)  with the exception of interferon alpha, famciclovir or foscarnet that\n        ended more than 12 weeks prior to screen.\n\n        Hepatic mass suggestive of hepatocellular carcinoma\n\n        Alpha-fetoprotein level greater than or equal to 200ng/mL\n\n        Evidence of gastrointestinal malabsorption or chronic nausea or vomiting\n\n        Current alcohol or substance abuse that potentially could interfere with patient\n        compliance\n\n        Malignancy other than cutaneous Kaposi's sarcoma, skin cancer treated by resection or\n        HPV-associated carcinoma in situ or Bowen's disease in the 5 years prior to enrollment\n\n        History of clinically significant renal dysfunction within the previous 12 months prior to\n        baseline\n\n        Concomitant therapy with aminoglycosides, amphotericin B, cidofivir, cisplatinum, IV\n        pentamidine, vancomycin, systemic chemotherapeutic agents, probenecid or other nephrotoxic\n        agents\n\n        Proteinuria (greater than or equal to 3+)\n\n        ANA greater than or equal to 3 EU\n\n        Positive PCR test for hepatitis C\n\n        Antibodies to hepatitis D (delta hepatitis)\n\n        Pregnancy or breast-feeding\n\n        History of organ or bone marrow transplantation\n\n        Any systemic illness that will make it unlikely that the subject will be able to return to\n        NIH for the required study visits."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "March 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013702", 
            "org_study_id": "010134", 
            "secondary_id": "01-I-0134"
        }, 
        "intervention": {
            "intervention_name": "Adefovir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Adefovir", 
                "Adefovir dipivoxil"
            ]
        }, 
        "keyword": [
            "Immunology", 
            "Cirrhosis", 
            "Ascites", 
            "Open-Label", 
            "Chronic", 
            "HIV", 
            "Hepatitis B"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Adefovir Dipivoxil for the Treatment of Hepatitis B in Human Immunodeficiency Virus Infected Patients With Decompensated Hepatitis B Liver Disease and a Hepatitis B Viral Load of at Least 1.0 X 10(6) (Copies/mL) Despite 52 Weeks of Lamivudine Therapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10094979", 
                "citation": "Colin JF, Cazals-Hatem D, Loriot MA, Martinot-Peignoux M, Pham BN, Auperin A, Degott C, Benhamou JP, Erlinger S, Valla D, Marcellin P. Influence of human immunodeficiency virus infection on chronic hepatitis B in homosexual men. Hepatology. 1999 Apr;29(4):1306-10."
            }, 
            {
                "PMID": "10960461", 
                "citation": "Honkoop P, de Man RA, Niesters HG, Zondervan PE, Schalm SW. Acute exacerbation of chronic hepatitis B virus infection after withdrawal of lamivudine therapy. Hepatology. 2000 Sep;32(3):635-9."
            }, 
            {
                "PMID": "9654535", 
                "citation": "Lai CL, Chien RN, Leung NW, Chang TT, Guan R, Tai DI, Ng KY, Wu PC, Dent JC, Barber J, Stephenson SL, Gray DF. A one-year trial of lamivudine for chronic hepatitis B. Asia Hepatitis Lamivudine Study Group. N Engl J Med. 1998 Jul 9;339(2):61-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013702"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}