{
    "clinical_study": {
        "@rank": "15191", 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out whether Varivax is safe for use in children with\n      kidney transplants and whether it protects children from serious infection. Varivax is a\n      vaccine against varicella zoster virus (VZV), the virus that causes chicken pox (varicella)\n      and shingles (zoster).\n\n      Healthy children are already receiving Varivax shots to protect them from chicken pox. Few\n      children with kidney transplants have received Varivax because doctors have been concerned\n      that Varivax might cause serious reactions in them. On the other hand, VZV infection can be\n      a life-threatening disease in these children. For this reason, doctors want to learn whether\n      Varivax might safely prevent VZV infections in children who have had kidney transplants."
        }, 
        "brief_title": "A Study of the Safety and Effectiveness of Varivax (the Chicken Pox Vaccine) in Children Who Have Received Kidney Transplants", 
        "completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "condition": [
            "Chickenpox", 
            "Kidney Transplantation", 
            "Varicella Zoster"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chickenpox", 
                "Herpes Zoster"
            ]
        }, 
        "detailed_description": {
            "textblock": "Pediatric renal transplant patients face a lifetime of immunosuppressive therapy that places\n      them at high risk for potentially life-threatening infection by primary varicella-zoster\n      virus (VZV). Treatment for acute episodes of VZV infection is possible but expensive and\n      provides no long-term protection from VZV. Furthermore, therapy to overcome VZV infections\n      can lead to renal graft rejection. Varivax has proven safe, immunogenic, and effective in\n      the normal host and has been recommended for universal administration in the general\n      population at age 12 months. It is not currently labeled for use in immunocompromised\n      patients. However, recent studies in pediatric leukemia and pediatric renal transplant\n      patients suggest that attenuated live vaccine can confer protection with minimal adverse\n      events even in the presence of immunosuppression, providing encouragement for more careful\n      studies of VZV immunization in renal transplant patients. This study endeavors to quantify\n      the immunogenicity and safety of Varivax in the population of pediatric renal transplant\n      patients least susceptible to VZV infection, i.e., those on minimal maintenance\n      immunosuppression and at least 1 year from transplant.\n\n      Patient enrollment is staged to allow study physicians to closely monitor patients for signs\n      of disseminated varicella reactions or graft rejection. Initially only 1 patient will be\n      enrolled in the study. If the first patient reaches Week 8 without a severe adverse\n      reaction, 3 study centers will then enroll 3 additional patients. If 8 weeks later these 3\n      patients have had no severe adverse reactions, the same 3 study centers will enroll 3 more\n      patients. At the end of this period, having ascertained the safety of the vaccine in the\n      first 7 patients, the study will be opened to the remaining centers. Patients receive 2\n      doses of Varivax 6 to 8 weeks apart. Each week for 6 to 8 weeks after the first vaccine\n      dose, the patient undergoes venipuncture and clinical assessment to characterize renal graft\n      and liver function and identify any signs of varicella infection. Additional telephone\n      follow-up occurs on Day 4 and twice weekly thereafter. Parents or guardians monitor the\n      patient for evidence of rash or fever and immediately report any rashes or fevers to study\n      physicians. If, after 6 to 8 weeks, the patient demonstrates no severe reactions to the\n      vaccine and requires no antiviral therapy, the patient receives the second vaccine dose. The\n      patient again receives weekly on-site and telephone follow-up for 6 weeks. Other visits\n      occur 9 weeks and 14 weeks after the second vaccine dose and 1 year after the first vaccine\n      dose. At these visits the patient undergoes venipuncture and clinical assessment to identify\n      potential rejection events or varicella infection and to characterize VZV antibody responses\n      and cytokine changes in response to the vaccine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Your child may be eligible for this trial if he/she:\n\n          -  Had a kidney transplant 1 year ago or more.\n\n          -  Is between ages 2 and 21 (parent or guardian's signed informed consent required if\n             under 18).\n\n          -  Is taking stable, maintenance doses of immunosuppressive drugs for his/her kidney\n             transplant.\n\n          -  Is generally in good health.\n\n        Exclusion Criteria\n\n        Your child will not be eligible for this trial if he/she:\n\n          -  Has had any rejection episodes in the last 6 months or has other problems with\n             his/her kidneys.\n\n          -  Was in the hospital for a major infection in the last 30 days.\n\n          -  Has a history of VZV infection, including chicken pox or shingles.\n\n          -  Has ever received a VZV vaccine, including Varivax.\n\n          -  Lives with a person whose immune system does not work well.\n\n          -  Is allergic to certain medications.\n\n          -  Is unable to return for the prescribed follow-up check-ups.\n\n          -  Has no phone or beeper.\n\n          -  Has had blood or plasma transfusions or taken certain drugs in the last 6 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "March 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005009", 
            "org_study_id": "DAIT VZV"
        }, 
        "intervention": {
            "intervention_name": "Varicella Virus Vaccine Live", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 16, 2013", 
        "link": {
            "description": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "url": "http://www.niaid.nih.gov/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Rockville", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20850"
                }, 
                "name": "Ann Limberger"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of the Safety and Immunogenicity of Varivax (Live-Attenuated Varicella-Zoster Virus Vaccine) in Pediatric Renal Transplant Recipients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_outcome": [
            {
                "measure": "Immediate adverse reactions", 
                "safety_issue": "Yes", 
                "time_frame": "30 minutes post vaccination"
            }, 
            {
                "description": "Fever and local (<1 inch from inoculation site) lesions\nFever and lesions outside the 1 inch inoculation site\nLesions outside the 1 inch inoculation site\nClinical signs of pneumonitis\nClinical or chemical signs of hepatitis\nDevelopment of thrombocytopenia", 
                "measure": "Varicella related adverse reactions", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Increase in creatinine\nRenal biopsy", 
                "measure": "Rejection events", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005009"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Ann Limberger": "39.084 -77.153"
    }
}