{
    "clinical_study": {
        "@rank": "3442", 
        "acronym": "TORDIA", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental", 
                "description": "Participants whose depression does not respond to an initial SSRI will switch to an alternative SSRI."
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Experimental", 
                "description": "Participants whose depression does not respond to an initial SSRI will switch to a different non-SSRI antidepressant."
            }, 
            {
                "arm_group_label": "3", 
                "arm_group_type": "Experimental", 
                "description": "Participants whose depression does not respond to an initial SSRI will switch to an alternative SSRI and receive cognitive behavioral therapy (CBT)."
            }, 
            {
                "arm_group_label": "4", 
                "arm_group_type": "Experimental", 
                "description": "Participants whose depression does not respond to an initial SSRI will switch to a different non-SSRI antidepressant and receive CBT."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to determine how best to treat adolescents with depression that\n      is \"resistant\" to the first SSRI antidepressant they have tried. Participants receive one of\n      three other antidepressant medications, either alone or in combination with cognitive\n      behavioral therapy."
        }, 
        "brief_title": "Treatment of SSRI-Resistant Depression In Adolescents (TORDIA)", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "The TORDIA study aims to develop useful clinical guidelines for the care and management of\n      adolescent depression. Adolescents ages 12 to 18, currently taking a prescribed selective\n      serotonin reuptake inhibitor (SSRI) and still experiencing depression, participate in a\n      12-week randomized treatment study that includes one of four conditions: (1) switching to an\n      alternative SSRI, (2) switching to a different non-SSRI antidepressant, (3) switching to an\n      alternative SSRI and receiving cognitive behavioral therapy (CBT), or (4) switching to a\n      different non-SSRI antidepressant and receiving CBT. This is a double-blind study, which\n      means that neither the participant nor the clinical staff will know which of the three\n      possible medications has been assigned. Participants who respond to the assigned treatment\n      will receive 12 additional weeks of the same treatment.  Those who do not appear to be\n      getting better will be offered 12 weeks of an alternative, individualized treatment plan\n      based on each participant's particular needs.  All participants will receive follow-up\n      psychiatric evaluations for 12 months after the 12-week continuation phase of the study,\n      regardless of treatment adherence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  between the ages of 12 and 18 years 11 months\n\n          -  currently in treatment for depression\n\n          -  taking Prozac,Zoloft, Luvox, Lexapro, Celexa or Paxil (Oregon and Rhode Island sites\n             only)\n\n          -  still feeling depressed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "334", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 10, 2001", 
        "id_info": {
            "nct_id": "NCT00018902", 
            "org_study_id": "U01 MH61835", 
            "secondary_id": [
                "U01MH061835", 
                "TORDIA", 
                "DSIR B4-ARD", 
                "MH61835"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "1", 
                    "3"
                ], 
                "description": "Standard anti-depressant treatment with the SSRI fluoxetine", 
                "intervention_name": "Fluoxetine", 
                "intervention_type": "Drug", 
                "other_name": "Prozac"
            }, 
            {
                "arm_group_label": [
                    "2", 
                    "4"
                ], 
                "description": "Standard antidepressant treatment with the non-SSRI medication venlafaxine", 
                "intervention_name": "Venlafaxine", 
                "intervention_type": "Drug", 
                "other_name": "Effexor XR"
            }, 
            {
                "arm_group_label": [
                    "3", 
                    "4"
                ], 
                "description": "CBT addresses maladaptive beliefs in order to encourage behavioral change", 
                "intervention_name": "Cognitive Behavioral Therapy (CBT)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "1", 
                    "3"
                ], 
                "description": "Standard anti-depressant treatment with the SSRI fluoxetine", 
                "intervention_name": "Citalopram", 
                "intervention_type": "Drug", 
                "other_name": "Celexa"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antidepressive Agents", 
                "Citalopram", 
                "Fluoxetine", 
                "Venlafaxine", 
                "Dexetimide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Depressive Disorder", 
            "Adolescents", 
            "Teenagers", 
            "Teens", 
            "Cognitive Behavior Therapy"
        ], 
        "lastchanged_date": "March 11, 2014", 
        "link": {
            "description": "Click here for more information about this study:  Treatment of Resistant Depression in Adolescents", 
            "url": "http://www.ncbi.nlm.nih.gov/pubmed/19223438?ordinalpos=6&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095-6967"
                    }, 
                    "name": "University of California at Los Angeles"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97227-1098"
                    }, 
                    "name": "Kaiser Permanente Center for Health Research"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15213"
                    }, 
                    "name": "Western Psychiatric Institute and Clinic of University of Pittsburgh Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02906"
                    }, 
                    "name": "Brown University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75390-8589"
                    }, 
                    "name": "University of Texas - Southwestern Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Galveston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77555-0188"
                    }, 
                    "name": "University of Texas Medical Branch"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Treatment of SSRI-Resistant Depression in Adolescents (TORDIA)", 
        "overall_official": {
            "affiliation": "Western Psychiatric Institute and Clinic (Data Coordinating Center)", 
            "last_name": "David A. Brent, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9294380", 
                "citation": "Brent DA, Holder D, Kolko D, Birmaher B, Baugher M, Roth C, Iyengar S, Johnson BA. A clinical psychotherapy trial for adolescent depression comparing cognitive, family, and supportive therapy. Arch Gen Psychiatry. 1997 Sep;54(9):877-85."
            }, 
            {
                "PMID": "9366660", 
                "citation": "Emslie GJ, Rush AJ, Weinberg WA, Kowatch RA, Hughes CW, Carmody T, Rintelmann J. A double-blind, randomized, placebo-controlled trial of fluoxetine in children and adolescents with depression. Arch Gen Psychiatry. 1997 Nov;54(11):1031-7."
            }, 
            {
                "citation": "Keller MB, Ryan ND, Birmaher B, Klein RG, Strober M, Wagner KD, Weller EB: Paroxetine and imipramine in the treatment of adolescent depression. New Research Program Abstracts. Annual Meeting of the American Psychiatric Association [123], 1998."
            }, 
            {
                "PMID": "22251022", 
                "citation": "Wagner KD, Asarnow JR, Vitiello B, Clarke G, Keller M, Emslie GJ, Ryan N, Porta G, Iyengar S, Ritz L, Zelanzny J, Onorato M, Brent D. Out of the black box: treatment of resistant depression in adolescents and the antidepressant controversy. J Child Adolesc Psychopharmacol. 2012 Feb;22(1):5-10. doi: 10.1089/cap.2011.0045. Epub 2012 Jan 17."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018902"
        }, 
        "responsible_party": {
            "name_title": "David A. Brent, MD", 
            "organization": "Western Psychiatric Institute and Clinic (Data Coordinating Center)"
        }, 
        "results_reference": [
            {
                "PMID": "18314433", 
                "citation": "Brent D, Emslie G, Clarke G, Wagner KD, Asarnow JR, Keller M, Vitiello B, Ritz L, Iyengar S, Abebe K, Birmaher B, Ryan N, Kennard B, Hughes C, DeBar L, McCracken J, Strober M, Suddath R, Spirito A, Leonard H, Melhem N, Porta G, Onorato M, Zelazny J. Switching to another SSRI or to venlafaxine with or without cognitive behavioral therapy for adolescents with SSRI-resistant depression: the TORDIA randomized controlled trial. JAMA. 2008 Feb 27;299(8):901-13."
            }, 
            {
                "PMID": "19223438", 
                "citation": "Brent DA, Emslie GJ, Clarke GN, Asarnow J, Spirito A, Ritz L, Vitiello B, Iyengar S, Birmaher B, Ryan ND, Zelazny J, Onorato M, Kennard B, Mayes TL, Debar LL, McCracken JT, Strober M, Suddath R, Leonard H, Porta G, Keller MB. Predictors of spontaneous and systematically assessed suicidal adverse events in the treatment of SSRI-resistant depression in adolescents (TORDIA) study. Am J Psychiatry. 2009 Apr;166(4):418-26. Epub 2009 Feb 17."
            }, 
            {
                "PMID": "19182688", 
                "citation": "Asarnow JR, Emslie G, Clarke G, Wagner KD, Spirito A, Vitiello B, Iyengar S, Shamseddeen W, Ritz L, Mccracken J, Strober M, Suddath R, Leonard H, Porta G, Keller M, Brent D. Treatment of selective serotonin reuptake inhibitor-resistant depression in adolescents: predictors and moderators of treatment response. J Am Acad Child Adolesc Psychiatry. 2009 Mar;48(3):330-9. doi: 10.1097/CHI.0b013e3181977476."
            }, 
            {
                "PMID": "19858762", 
                "citation": "Goldstein BI, Shamseddeen W, Spirito A, Emslie G, Clarke G, Wagner KD, Asarnow JR, Vitiello B, Ryan N, Birmaher B, Mayes T, Onorato M, Zelazny J, Brent DA. Substance use and the treatment of resistant depression in adolescents. J Am Acad Child Adolesc Psychiatry. 2009 Dec;48(12):1182-92."
            }, 
            {
                "PMID": "19485586", 
                "citation": "Spirito A, Abebe KZ, Iyengar S, Brent D, Vitiello B, Clarke G, Wagner KD, Asarnow J, Emslie G, Keller M. Sources of site differences in the efficacy of a multisite clinical trial: the Treatment of SSRI-Resistant Depression in Adolescents. J Consult Clin Psychol. 2009 Jun;77(3):439-50. doi: 10.1037/a0014834."
            }, 
            {
                "PMID": "19968380", 
                "citation": "Kennard BD, Clarke GN, Weersing VR, Asarnow JR, Shamseddeen W, Porta G, Berk M, Hughes JL, Spirito A, Emslie GJ, Keller MB, Wagner KD, Brent DA. Effective components of TORDIA cognitive-behavioral therapy for adolescent depression: preliminary findings. J Consult Clin Psychol. 2009 Dec;77(6):1033-41. doi: 10.1037/a0017411."
            }, 
            {
                "PMID": "20008943", 
                "citation": "Brent D, Melhem N, Ferrell R, Emslie G, Wagner KD, Ryan N, Vitiello B, Birmaher B, Mayes T, Zelazny J, Onorato M, Devlin B, Clarke G, DeBar L, Keller M. Association of FKBP5 polymorphisms with suicidal events in the Treatment of Resistant Depression in Adolescents (TORDIA) study. Am J Psychiatry. 2010 Feb;167(2):190-7. doi: 10.1176/appi.ajp.2009.09040576. Epub 2009 Dec 15."
            }, 
            {
                "PMID": "20478877", 
                "citation": "Emslie GJ, Mayes T, Porta G, Vitiello B, Clarke G, Wagner KD, Asarnow JR, Spirito A, Birmaher B, Ryan N, Kennard B, DeBar L, McCracken J, Strober M, Onorato M, Zelazny J, Keller M, Iyengar S, Brent D. Treatment of Resistant Depression in Adolescents (TORDIA): week 24 outcomes. Am J Psychiatry. 2010 Jul;167(7):782-91. doi: 10.1176/appi.ajp.2010.09040552. Epub 2010 May 17. PubMed PMID: 20478877; PubMed Central PMCID: PMC3257891."
            }, 
            {
                "PMID": "21784297", 
                "citation": "Asarnow JR, Porta G, Spirito A, Emslie G, Clarke G, Wagner KD, Vitiello B, Keller M, Birmaher B, McCracken J, Mayes T, Berk M, Brent DA. Suicide attempts and nonsuicidal self-injury in the treatment of resistant depression in adolescents: findings from the TORDIA study. J Am Acad Child Adolesc Psychiatry. 2011 Aug;50(8):772-81. doi: 10.1016/j.jaac.2011.04.003. Epub 2011 Jun 11. PubMed PMID: 21784297; PubMed Central PMCID: PMC3143365."
            }, 
            {
                "PMID": "21192150", 
                "citation": "Sakolsky DJ, Perel JM, Emslie GJ, Clarke GN, Wagner KD, Vitiello B, Keller MB, Birmaher B, Asarnow JR, Ryan ND, McCracken JT, Strober MJ, Iyengar S, Porta G, Brent DA. Antidepressant exposure as a predictor of clinical outcomes in the Treatment of Resistant Depression in Adolescents (TORDIA) study. J Clin Psychopharmacol. 2011 Feb;31(1):92-7. doi: 10.1097/JCP.0b013e318204b117."
            }, 
            {
                "PMID": "21334569", 
                "citation": "Shamseddeen W, Asarnow JR, Clarke G, Vitiello B, Wagner KD, Birmaher B, Keller MB, Emslie G, Iyengar S, Ryan ND, McCracken JT, Porta G, Mayes T, Brent DA. Impact of physical and sexual abuse on treatment response in the Treatment of Resistant Depression in Adolescent Study (TORDIA). J Am Acad Child Adolesc Psychiatry. 2011 Mar;50(3):293-301. doi: 10.1016/j.jaac.2010.11.019. Epub 2011 Jan 14."
            }, 
            {
                "PMID": "21208583", 
                "citation": "Vitiello B, Emslie G, Clarke G, Wagner KD, Asarnow JR, Keller MB, Birmaher B, Ryan ND, Kennard B, Mayes TL, DeBar L, Lynch F, Dickerson J, Strober M, Suddath R, McCracken JT, Spirito A, Onorato M, Zelazny J, Porta G, Iyengar S, Brent DA. Long-term outcome of adolescent depression initially resistant to selective serotonin reuptake inhibitor treatment: a follow-up study of the TORDIA sample. J Clin Psychiatry. 2011 Mar;72(3):388-96."
            }, 
            {
                "PMID": "21515198", 
                "citation": "Woldu H, Porta G, Goldstein T, Sakolsky D, Perel J, Emslie G, Mayes T, Clarke G, Ryan ND, Birmaher B, Wagner KD, Asarnow JR, Keller MB, Brent D. Pharmacokinetically and clinician-determined adherence to an antidepressant regimen and clinical outcome in the TORDIA trial. J Am Acad Child Adolesc Psychiatry. 2011 May;50(5):490-8. Epub 2011 Mar 9."
            }, 
            {
                "PMID": "22284022", 
                "citation": "Maalouf FT, Porta G, Vitiello B, Emslie G, Mayes T, Clarke G, Wagner KD, Asarnow JR, Spirito A, Keller M, Birmaher B, Ryan N, Shamseddeen W, Iyengar S, Brent D. Do sub-syndromal manic symptoms influence outcome in treatment resistant depression in adolescents? A latent class analysis from the TORDIA study. J Affect Disord. 2012 Apr;138(1-2):86-95. doi: 10.1016/j.jad.2011.12.021. Epub 2012 Jan 30."
            }, 
            {
                "PMID": "21383263", 
                "citation": "Lynch FL, Dickerson JF, Clarke G, Vitiello B, Porta G, Wagner KD, Emslie G, Asarnow JR Jr, Keller MB, Birmaher B, Ryan ND, Kennard B, Mayes T, DeBar L, McCracken JT, Strober M, Suddath RL, Spirito A, Onorato M, Zelazny J, Iyengar S, Brent D. Incremental cost-effectiveness of combined therapy vs medication only for youth with selective serotonin reuptake inhibitor-resistant depression: treatment of SSRI-resistant depression in adolescents trial findings. Arch Gen Psychiatry. 2011 Mar;68(3):253-62. doi: 10.1001/archgenpsychiatry.2011.9. PubMed PMID: 21383263; PubMed Central PMCID: PMC3679348."
            }, 
            {
                "PMID": "22024002", 
                "citation": "Shamseddeen W, Clarke G, Wagner KD, Ryan ND, Birmaher B, Emslie G, Asarnow JR, Porta G, Mayes T, Keller MB, Brent DA. Treatment-resistant depressed youth show a higher response rate if treatment ends during summer school break. J Am Acad Child Adolesc Psychiatry. 2011 Nov;50(11):1140-8. doi: 10.1016/j.jaac.2011.07.022. Epub 2011 Sep 9."
            }, 
            {
                "PMID": "22251024", 
                "citation": "Shamseddeen W, Clarke G, Keller MB, Wagner KD, Birmaher B, Emslie GJ, Ryan N, Asarnow JR, Porta G, Brent DA. Adjunctive sleep medications and depression outcome in the treatment of serotonin-selective reuptake inhibitor resistant depression in adolescents study. J Child Adolesc Psychopharmacol. 2012 Feb;22(1):29-36. doi: 10.1089/cap.2011.0027. Epub 2012 Jan 17."
            }, 
            {
                "PMID": "22449646", 
                "citation": "McMakin DL, Olino TM, Porta G, Dietz LJ, Emslie G, Clarke G, Wagner KD, Asarnow JR, Ryan ND, Birmaher B, Shamseddeen W, Mayes T, Kennard B, Spirito A, Keller M, Lynch FL, Dickerson JF, Brent DA. Anhedonia predicts poorer recovery among youth with selective serotonin reuptake inhibitor treatment-resistant depression. J Am Acad Child Adolesc Psychiatry. 2012 Apr;51(4):404-11. doi: 10.1016/j.jaac.2012.01.011. Epub 2012 Mar 3."
            }, 
            {
                "PMID": "23582868", 
                "citation": "Rengasamy M, Mansoor BM, Hilton R, Porta G, He J, Emslie GJ, Mayes T, Clarke GN, Wagner KD, Keller MB, Ryan ND, Birmaher B, Shamseddeen W, Asarnow JR, Brent DA. The bi-directional relationship between parent-child conflict and treatment outcome in treatment-resistant adolescent depression. J Am Acad Child Adolesc Psychiatry. 2013 Apr;52(4):370-7. doi: 10.1016/j.jaac.2013.01.012."
            }, 
            {
                "PMID": "23622849", 
                "citation": "Hilton RC, Rengasamy M, Mansoor B, He J, Mayes T, Emslie GJ, Porta G, Clarke GN, Wagner KD, Birmaher B, Keller MB, Ryan N, Shamseddeen W, Asarnow JR, Brent DA. Impact of treatments for depression on comorbid anxiety, attentional, and behavioral symptoms in adolescents with selective serotonin reuptake inhibitor-resistant depression. J Am Acad Child Adolesc Psychiatry. 2013 May;52(5):482-92. doi: 10.1016/j.jaac.2013.02.013. Epub 2013 Apr 4."
            }, 
            {
                "PMID": "24024532", 
                "citation": "Mansoor B, Rengasamy M, Hilton R, Porta G, He J, Spirito A, Emslie GJ, Mayes TL, Clarke G, Wagner KD, Shamseddeen W, Birmaher B, Ryan N, Brent D. The bidirectional relationship between body mass index and treatment outcome in adolescents with treatment-resistant depression. J Child Adolesc Psychopharmacol. 2013 Sep;23(7):458-67. doi: 10.1089/cap.2012.0095. Epub 2013 Sep 11."
            }
        ], 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "Brown University": "41.824 -71.413", 
        "Kaiser Permanente Center for Health Research": "45.523 -122.676", 
        "University of California at Los Angeles": "34.052 -118.244", 
        "University of Texas - Southwestern Medical Center": "32.803 -96.77", 
        "University of Texas Medical Branch": "29.301 -94.798", 
        "Western Psychiatric Institute and Clinic of University of Pittsburgh Medical Center": "40.441 -79.996"
    }
}