{
    "clinical_study": {
        "@rank": "53901", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the safety and effectiveness of using Iodine-131\n      Anti-B1 Antibody for the treatment of patients with large B-cell non-Hodgkin's lymphoma\n      (NHL) who have achieved a response following 6-8 cycles of CHOP therapy."
        }, 
        "brief_title": "Safety and Efficacy of Iodine-131 Anti-B1 Antibody for Intermediate Grade Non-Hodgkin's Lymphoma Following First Line CHOP", 
        "condition": "Non-Hodgkin's Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphoma, B-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary endpoint is to determine the incidence of Grade IV hematologic toxicity\n      following Iodine-131 Anti-B1 Antibody consolidation for patients with diffuse large B-cell\n      NHL who achieved a response (PR, CRu, CR) following first-line CHOP chemotherapy. The\n      secondary efficacy endpoints are to determine the complete response rate, duration of\n      response, duration of complete response, progression-free survival, and time to treatment\n      failure.  The pharmacokinetic endpoint is to determine the total body residence time\n      following the dosimetric dose.  The secondary safety endpoints are to determine the\n      incidence of adverse experiences, hematologic toxicity (e.g., nadir, time to nadir, and time\n      to recovery), use of supportive care, percent of patients converting to human anti-murine\n      antibody (HAMA) positivity, and survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a histologically confirmed initial diagnosis of de novo diffuse\n             large B-cell NHL according to the REAL classification.  This includes the\n             intermediate grade International Working Formulation subtypes of diffuse, mixed small\n             cell and large cell; diffuse large cell; follicular large cell; mantle cell, and\n             large cell immunoblastic.\n\n          -  Patients must have had Ann Arbor, stage III or stage IV, or bulky Stage II disease at\n             diagnosis.\n\n          -  Patients must be less than or equal to 80 years of age with any IPI score.\n\n          -  Patients must have less than an average of 25% of the intratrabecular marrow space\n             involved by NHL in bilateral bone marrow biopsy specimens as assessed microscopically\n             at study entry.  A unilateral bone marrow biopsy demonstrating <10% involvement with\n             NHL is also adequate.  Verification of bone marrow status must be performed at the\n             time of response evaluation following CHOP chemotherapy and within 56 days of study\n             enrollment.\n\n          -  Patients must have been treated with 6 or more cycles of first-line CHOP chemotherapy\n             and have achieved a PR, CRu, or CR.  Patients must have available computed tomography\n             (CT) scans of the chest, abdomen, and pelvis, and a bone marrow biopsy that were\n             performed within 56 days prior to the start of CHOP.  In addition, they must have\n             written documentation (i.e., copies of original medical notes and radiographic\n             reports) describing the pre-CHOP staging evaluation, the number of cycles of CHOP\n             administered, the dose of each agent, the start and stop dates of each cycle, and the\n             post-CHOP response evaluation.  The post-CHOP response evaluation must include a CT\n             scan of the chest, abdomen, and pelvis (gallium scan is optional).  For patients who\n             have palpable cervical lymphadenopathy, a CT scan of the neck must be performed\n             following CHOP chemotherapy.  The CHOP chemotherapy should consist of standard doses\n             of each agent, although dose-reduction is permitted.  CHOP cycle delay is also\n             permitted.\n\n          -  The patient must be enrolled within 56 days of the first day of the last cycle of\n             CHOP chemotherapy and within 35 days following response evaluation after CHOP\n             chemotherapy.\n\n          -  Patients must have evidence that their tumor tissue expresses the CD20 antigen.\n\n          -  Patients must have a performance status of at least 60% on the Karnofsky Performance\n             Scale and an anticipated survival of at least 3 months.\n\n          -  Patients must have an ANC greater than or equal to 1500 cells/mm3 and a platelet\n             count greater than or equal to 100,000 cells/mm3 within 14 days of study enrollment.\n             These blood counts must be sustained without support of hematopoietic cytokines or\n             transfusion of blood products.\n\n          -  Patients must have adequate renal function (defined as serum creatinine <1.5 times\n             the upper limit of normal) and hepatic function (defined as total bilirubin less than\n             or equal to 2.0 times the upper limit of normal and AST <5 times the upper limit of\n             normal) within 20 days of study enrollment.\n\n          -  Patients of childbearing potential must undergo a negative serum pregnancy test\n             within 14 days prior to study enrollment\n\n        Exclusion Criteria:\n\n          -  Patients who have received prior chemotherapy other than first-line CHOP.  Patients\n             must not have been treated with radiation, or biological therapy prior to or after\n             CHOP chemotherapy.\n\n          -  Patients with active bilateral obstructive hydronephrosis.\n\n          -  Patients with New York Heart Association class III or IV heart disease or other\n             serious illness that would preclude evaluation.\n\n          -  Patients with prior malignancy other than lymphoma, except for adequately treated\n             skin cancer, in situ cervical cancer, or other cancer for which the patient has been\n             disease-free for 5 years.  Patients who have been disease-free of another cancer for\n             greater than 5 years must be carefully assessed at the time of study enrollment to\n             rule out recurrent disease.\n\n          -  Patients with known HIV infection.\n\n          -  Patients who are HAMA positive.\n\n          -  Patients with known brain or leptomeningeal metastases at any time since diagnosis.\n\n          -  Patients with active infection requiring IV anti-infectives at the time of study\n             enrollment.\n\n          -  Patients who are pregnant or breastfeeding.  Males and females must agree to use a\n             contraceptive method from enrollment to 6 months after receiving Iodine-131 Anti-B1\n             Antibody."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 16, 2001", 
        "id_info": {
            "nct_id": "NCT00022932", 
            "org_study_id": "CP-99-032"
        }, 
        "intervention": {
            "intervention_name": "Iodine-131 Anti-B1 Antibody", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal", 
                "Iodine", 
                "Cadexomer iodine", 
                "Iodine-131 anti-B1 antibody"
            ]
        }, 
        "keyword": [
            "Non-Hodgkin's Lymphoma", 
            "Radioimmunotherapy", 
            "Monoclonal Antibody", 
            "Corixa", 
            "Bexxar", 
            "Anti-B1 Antibody", 
            "Tositumomab", 
            "Iodine -131 Anti-B1 Antibody", 
            "Iodine I 131 Tositumomab"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "Rush Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02111"
                    }, 
                    "name": "Tufts New England Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Cornell Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Multicenter Study of Iodine-131 Anti-B1 Antibody Consolidation For Patients With Diffuse Large B-Cell Non-Hodgkin's Lymphoma Following First-Line CHOP", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022932"
        }, 
        "source": "Corixa Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Corixa Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2004"
    }, 
    "geocoordinates": {
        "Cornell Medical Center": "40.714 -74.006", 
        "Rush Medical Center": "41.878 -87.63", 
        "Tufts New England Medical Center": "42.358 -71.06"
    }
}