{
    "clinical_study": {
        "@rank": "126300", 
        "brief_summary": {
            "textblock": "To extend follow-up of a birth cohort of asthmatic children through adolescence and on to\n      adulthood. ."
        }, 
        "brief_title": "Longitudinal Study of Asthma From Birth to Adulthood", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The population under study is the cohort from Tucson Children's Respiratory Study (CRS),\n      which began in 1980.\n\n      DESIGN NARRATIVE:\n\n      The longitudinal study follows a birth cohort of children, initially established in the\n      1980s.  The study period took the children through their 16th birthday, when a comprehensive\n      respiratory and allergy assessment was conducted.  This extended follow-up took the cohort\n      from birth to an age at which lung growth is virtually complete for girls and ending its\n      most rapid phase for boys.\n\n      The resulting data set was used to test diverse hypotheses concerned with lower respiratory\n      tract illnesses (LRI), asthma, wheezing, allergy, and smoking.  There were four broad areas:\n       1) effects of LRI during the first three years of life and early and late symptoms and\n      allergic sensitization on the picture of asthma; 2) changes during adolescence in symptoms\n      and airways responsiveness; 3) the natural history of allergic sensitization and its\n      relation to asthma and asthma-like symptoms; and 4) the change in longitudinal lung function\n      and factors affecting the change.\n\n      A well documented data set was available to test these hypotheses.  LRI were documented\n      during the first three years of life, atopy was evaluated, symptom status tracked, and lung\n      function periodically measured.  Infant lung function was assessed for a sample of the\n      children and methacholine challenge was performed at age 11.  In the evaluation at age 16\n      years, symptoms, lung function, including methacholine responsiveness, and atopy and\n      lymphocyte phenotype were assessed.  Various methods for longitudinal data analysis were\n      used.\n\n      The study was renewed in 2001 to follow the birth cohort into early adulthood in order to\n      generate data on the mechanisms and risk factors associated with asthma in early adult life.\n      Specifically the study will: 1) identify factors that alter persistence and remission of\n      asthma symptoms among young adults who developed asthma in childhood; 2) assess the role of\n      persistent eosinophilia during childhood as a mechanism which determines progression and\n      incidence of asthma in early adult life, and prevalence of persistent bronchial\n      hyperresponsiveness (BHR); 3) measure noninvasive markers of airway inflammation in early\n      adult life, and identify correlates of these markers, both with childhood and current asthma\n      symptoms, BHR and immune system indicators of allergy; 4) predict early (by age 20 ) decline\n      in lung function with reference to childhood lower respiratory tract illnesses, asthma-like\n      symptoms, and the initiation of smoking; and 5) investigate the role of gender in incidence\n      of and risk factors for asthma during adolescence and young adult life."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "22 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005475", 
            "org_study_id": "4959"
        }, 
        "lastchanged_date": "May 1, 2009", 
        "overall_official": {
            "affiliation": "University of Arizona", 
            "last_name": "Fernando Martinez"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10719301", 
                "citation": "Graves PE, Kabesch M, Halonen M, Holberg CJ, Baldini M, Fritzsch C, Weiland SK, Erickson RP, von Mutius E, Martinez FD. A cluster of seven tightly linked polymorphisms in the IL-13 gene is associated with total serum IgE levels in three populations of white children. J Allergy Clin Immunol. 2000 Mar;105(3):506-13."
            }, 
            {
                "PMID": "10507253", 
                "citation": "Martinez FD, Holt PG. Role of microbial burden in aetiology of allergy and asthma. Lancet. 1999 Sep;354 Suppl 2:SII12-5. Review."
            }, 
            {
                "PMID": "10482832", 
                "citation": "Wright AL, Sherrill D, Holberg CJ, Halonen M, Martinez FD. Breast-feeding, maternal IgE, and total serum IgE in childhood. J Allergy Clin Immunol. 1999 Sep;104(3 Pt 1):589-94."
            }, 
            {
                "PMID": "10470697", 
                "citation": "Stein RT, Sherrill D, Morgan WJ, Holberg CJ, Halonen M, Taussig LM, Wright AL, Martinez FD. Respiratory syncytial virus in early life and risk of wheeze and allergy by age 13 years. Lancet. 1999 Aug 14;354(9178):541-5."
            }, 
            {
                "PMID": "10430729", 
                "citation": "Halonen M, Stern DA, Lohman C, Wright AL, Brown MA, Martinez FD. Two subphenotypes of childhood asthma that differ in maternal and paternal influences on asthma risk. Am J Respir Crit Care Med. 1999 Aug;160(2):564-70."
            }, 
            {
                "PMID": "10400836", 
                "citation": "Sherrill DL, Stein R, Halonen M, Holberg CJ, Wright A, Martinez FD. Total serum IgE and its association with asthma symptoms and allergic sensitization among children. J Allergy Clin Immunol. 1999 Jul;104(1):28-36."
            }, 
            {
                "PMID": "10351936", 
                "citation": "Castro-Rodríguez JA, Holberg CJ, Wright AL, Halonen M, Taussig LM, Morgan WJ, Martinez FD. Association of radiologically ascertained pneumonia before age 3 yr with asthmalike symptoms and pulmonary function during childhood: a prospective study. Am J Respir Crit Care Med. 1999 Jun;159(6):1891-7."
            }, 
            {
                "PMID": "9988443", 
                "citation": "Martinez FD. Gene by environment interactions in the development of asthma. Clin Exp Allergy. 1998 Nov;28 Suppl 5:21-5; discussion 26-8. Review."
            }, 
            {
                "PMID": "9847431", 
                "citation": "Martinez FD, Stern DA, Wright AL, Taussig LM, Halonen M. Differential immune responses to acute lower respiratory illness in early life and subsequent development of persistent wheezing and asthma. J Allergy Clin Immunol. 1998 Dec;102(6 Pt 1):915-20."
            }, 
            {
                "PMID": "9847261", 
                "citation": "Martinez FD, Solomon S, Holberg CJ, Graves PE, Baldini M, Erickson RP. Linkage of circulating eosinophils to markers on chromosome 5q. Am J Respir Crit Care Med. 1998 Dec;158(6):1739-44."
            }, 
            {
                "PMID": "9487341", 
                "citation": "Stein RT, Holberg CJ, Morgan WJ, Wright AL, Lombardi E, Taussig L, Martinez FD. Peak flow variability, methacholine responsiveness and atopy as markers for detecting different wheezing phenotypes in childhood. Thorax. 1997 Nov;52(11):946-52."
            }, 
            {
                "PMID": "9399966", 
                "citation": "Martinez FD, Graves PE, Baldini M, Solomon S, Erickson R. Association between genetic polymorphisms of the beta2-adrenoceptor and response to albuterol in children with and without a history of wheezing. J Clin Invest. 1997 Dec 15;100(12):3184-8."
            }, 
            {
                "PMID": "9412567", 
                "citation": "Lombardi E, Morgan WJ, Wright AL, Stein RT, Holberg CJ, Martinez FD. Cold air challenge at age 6 and subsequent incidence of asthma. A longitudinal study. Am J Respir Crit Care Med. 1997 Dec;156(6):1863-9."
            }, 
            {
                "PMID": "11182011", 
                "citation": "Wright AL, Holberg CJ, Taussig LM, Martinez FD. Factors influencing the relation of infant feeding to asthma and recurrent wheeze in childhood. Thorax. 2001 Mar;56(3):192-7."
            }, 
            {
                "PMID": "11065066", 
                "citation": "Wright AL, Holberg CJ, Taussig LM, Martinez F. Material asthma status alters relation of infant feeding to asthma childhood. Adv Exp Med Biol. 2000;478:131-7."
            }, 
            {
                "PMID": "10934136", 
                "citation": "Martinez FD. Context dependency of markers of disease. Am J Respir Crit Care Med. 2000 Aug;162(2 Pt 2):S56-7. No abstract available."
            }, 
            {
                "PMID": "11521081", 
                "citation": "Vercelli D, Baldini M, Stern D, Lohman IC, Halonen M, Martinez F. CD14: a bridge between innate immunity and adaptive IgE responses. J Endotoxin Res. 2001;7(1):45-8."
            }, 
            {
                "PMID": "11344374", 
                "citation": "Martinez FD. Links between pediatric and adult asthma. J Allergy Clin Immunol. 2001 May;107(5 Suppl):S449-55. Review."
            }, 
            {
                "PMID": "12002737", 
                "citation": "Karakoc F, Remes ST, Martinez FD, Wright AL. The association between persistent eosinophilia and asthma in childhood is independent of atopic status. Clin Exp Allergy. 2002 Jan;32(1):51-6."
            }, 
            {
                "PMID": "11692103", 
                "citation": "Holberg CJ, Halonen M, Solomon S, Graves PE, Baldini M, Erickson RP, Martinez FD. Factor analysis of asthma and atopy traits shows 2 major components, one of which is linked to markers on chromosome 5q. J Allergy Clin Immunol. 2001 Nov;108(5):772-80."
            }, 
            {
                "PMID": "12704342", 
                "citation": "Taussig LM, Wright AL, Holberg CJ, Halonen M, Morgan WJ, Martinez FD. Tucson Children's Respiratory Study: 1980 to present. J Allergy Clin Immunol. 2003 Apr;111(4):661-75; quiz 676. Review."
            }, 
            {
                "PMID": "12377850", 
                "citation": "Guerra S, Sherrill DL, Bobadilla A, Martinez FD, Barbee RA. The relation of body mass index to asthma, chronic bronchitis, and emphysema. Chest. 2002 Oct;122(4):1256-63."
            }, 
            {
                "PMID": "12135399", 
                "citation": "Ball TM, Holberg CJ, Martinez FD, Wright AL. Is there a common cold constitution? Ambul Pediatr. 2002 Jul-Aug;2(4):261-7."
            }, 
            {
                "PMID": "11897985", 
                "citation": "Guerra S, Sherrill DL, Martinez FD, Barbee RA. Rhinitis as an independent risk factor for adult-onset asthma. J Allergy Clin Immunol. 2002 Mar;109(3):419-25."
            }, 
            {
                "PMID": "11814371", 
                "citation": "Ball TM, Holberg CJ, Aldous MB, Martinez FD, Wright AL. Influence of attendance at day care on the common cold from birth through 13 years of age. Arch Pediatr Adolesc Med. 2002 Feb;156(2):121-6."
            }, 
            {
                "PMID": "11686875", 
                "citation": "Martinez FD. The coming-of-age of the hygiene hypothesis. Respir Res. 2001;2(3):129-32. Epub 2001 Apr 02. Review."
            }, 
            {
                "PMID": "11590373", 
                "citation": "Remes ST, Castro-Rodriguez JA, Holberg CJ, Martinez FD, Wright AL. Dog exposure in infancy decreases the subsequent risk of frequent wheeze but not of atopy. J Allergy Clin Immunol. 2001 Oct;108(4):509-15."
            }, 
            {
                "PMID": "11581439", 
                "citation": "Castro-Rodriguez JA, Stern DA, Halonen M, Wright AL, Holberg CJ, Taussig LM, Martinez FD. Relation between infantile colic and asthma/atopy: a prospective study in an unselected population. Pediatrics. 2001 Oct;108(4):878-82."
            }, 
            {
                "PMID": "11371399", 
                "citation": "Castro-Rodriguez JA, Holberg CJ, Morgan WJ, Wright AL, Martinez FD. Increased incidence of asthmalike symptoms in girls who become overweight or obese during the school years. Am J Respir Crit Care Med. 2001 May;163(6):1344-9."
            }, 
            {
                "PMID": "11284793", 
                "citation": "Patino CM, Martinez FD. Interactions between genes and environment in the development of asthma. Allergy. 2001 Apr;56(4):279-86. Review. No abstract available."
            }, 
            {
                "PMID": "11230591", 
                "citation": "Castro-Rodriguez JA, Holberg CJ, Morgan WJ, Wright AL, Halonen M, Taussig LM, Martinez FD. Relation of two different subtypes of croup before age three to wheezing, atopy, and pulmonary function during childhood: a prospective study. Pediatrics. 2001 Mar;107(3):512-8."
            }, 
            {
                "PMID": "11029352", 
                "citation": "Castro-Rodriguez JA, Holberg CJ, Wright AL, Martinez FD. A clinical index to define risk of asthma in young children with recurrent wheezing. Am J Respir Crit Care Med. 2000 Oct;162(4 Pt 1):1403-6."
            }, 
            {
                "PMID": "10954761", 
                "citation": "Ball TM, Castro-Rodriguez JA, Griffith KA, Holberg CJ, Martinez FD, Wright AL. Siblings, day-care attendance, and the risk of asthma and wheezing during childhood. N Engl J Med. 2000 Aug 24;343(8):538-43."
            }, 
            {
                "PMID": "15028559", 
                "citation": "Guerra S, Wright AL, Morgan WJ, Sherrill DL, Holberg CJ, Martinez FD. Persistence of asthma symptoms during adolescence: role of obesity and age at the onset of puberty. Am J Respir Crit Care Med. 2004 Jul 1;170(1):78-85. Epub 2004 Mar 17."
            }, 
            {
                "PMID": "15479271", 
                "citation": "Stern DA, Lohman IC, Wright AL, Taussig LM, Martinez FD, Halonen M. Dynamic changes in sensitization to specific aeroallergens in children raised in a desert environment. Clin Exp Allergy. 2004 Oct;34(10):1563-669."
            }, 
            {
                "PMID": "14767443", 
                "citation": "Crestani E, Guerra S, Wright AL, Halonen M, Martinez FD. Parental asthma as a risk factor for the development of early skin test sensitization in children. J Allergy Clin Immunol. 2004 Feb;113(2):284-90."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005475"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}