{
    "clinical_study": {
        "@rank": "90997", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them.\n\n      PURPOSE: Phase II trial to study the effectiveness of the monoclonal antibody rituximab in\n      treating patients with multiple myeloma that is newly diagnosed."
        }, 
        "brief_title": "Rituximab in Treating Patients With Multiple Myeloma", 
        "completion_date": {
            "#text": "April 2004", 
            "@type": "Actual"
        }, 
        "condition": "Multiple Myeloma and Plasma Cell Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Plasmacytoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the role of rituximab in inducing apoptosis of malignant plasma\n      cells in patients with multiple myeloma. II. Evaluate the role of this regimen in improving\n      the response rate to melphalan and prednisone in these patients. III. Determine whether the\n      regimen decreases residual disease in these patients. IV. Evaluate the toxic effects of this\n      regimen in these patients.\n\n      OUTLINE: Patients receive rituximab IV every week for 4 weeks. Treatment is repeated every 6\n      months for six courses. Treatment may be discontinued after four courses if uncontrolled\n      infection occurs. Patients also receive oral melphalan and prednisone for 4 days which begin\n      after the first course of rituximab. Treatment is repeated every 4-6 weeks for at least nine\n      courses.\n\n      PROJECTED ACCRUAL: Approximately 40 patients will be accrued for this study within 12-24\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven, newly diagnosed multiple myeloma Eligible\n        if pancytopenia related to multiple myeloma At least 50% plasma cells in the bone marrow\n        OR Splenomegaly OR Plasma cell leukemia No solitary extramedullary plasmacytoma or plasma\n        cell dyscrasia\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: ECOG 0-2 Life expectancy:\n        At least 3 months Hematopoietic: If less than 50% plasma cells in bone marrow: WBC at\n        least 2,500/mm3 OR Absolute neutrophil count at least 1,000/mm3 (greater than 500/mm3 if\n        platelet count at least 75,000/mm3) Platelet count greater than 45,000/mm3\n        (thrombocytopenia related to idiopathic thrombocytopenic purpura or vitamin B12 or folate\n        deficiency allowed) Hepatic: Bilirubin no greater than 2 times upper limit of normal (ULN)\n        ALT or AST less than 2 times ULN (if greater than one third of liver involved, then no\n        greater than 5 times ULN) No severe hepatic disease Renal: Creatinine no greater than 2.0\n        mg/dL Other: No severe infection requiring intravenous antibiotics Not pregnant or nursing\n        Fertile patients must use effective contraception No prior malignancy within 5 years\n        except for treated basal cell or squamous cell skin cancer, or carcinoma in situ of the\n        cervix No Type I hypersensitivity or anaphylactic reactions to murine proteins or to any\n        component of rituximab\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior bone marrow transplantation\n        Concurrent sargramostim (GM-CSF) allowed for severe, symptomatic neutropenia Chemotherapy:\n        At least 4 weeks since investigational drugs Endocrine therapy: Not specified\n        Radiotherapy: Not specified Surgery: Not specified Other: No concurrent use of\n        investigational drugs or devices Concurrent epoetin alfa allowed for anemia Plasmapheresis\n        allowed at study onset to treat renal failure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003554", 
            "org_study_id": "CCF-IRB-2603", 
            "secondary_id": [
                "CDR0000066613", 
                "NCI-V98-1462"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "rituximab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prednisone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Melphalan", 
                "Rituximab", 
                "Prednisone"
            ]
        }, 
        "keyword": [
            "stage I multiple myeloma", 
            "stage II multiple myeloma", 
            "stage III multiple myeloma"
        ], 
        "lastchanged_date": "July 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CCF-IRB-2603"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44195"
                }, 
                "name": "Cleveland Clinic Taussig Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Rituxan in the Management of Multiple Myeloma", 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Mohamad A. Hussein, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003554"
        }, 
        "results_reference": {
            "PMID": "18067008", 
            "citation": "Baz R, Fanning S, Kunkel L, Gaballa S, Karam MA, Reed J, Kelly M, Hussein M. Combination of rituximab and oral melphalan and prednisone in newly diagnosed multiple myeloma. Leuk Lymphoma. 2007 Dec;48(12):2338-44."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Cleveland Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2008"
    }, 
    "geocoordinates": {
        "Cleveland Clinic Taussig Cancer Center": "41.499 -81.695"
    }
}