{
    "clinical_study": {
        "@rank": "104402", 
        "brief_summary": {
            "textblock": "This protocol offers diagnosis and standard medical treatment for various parasitic\n      gastrointestinal infections. Gastrointestinal parasites are either worms (helminths) or\n      one-celled animals called protozoans which live in the human intestines. Often, parasitic\n      infections do not cause illness. In these cases, drug treatment is not indicated, because\n      treatment can have adverse side effects. Patients will be examined for their immune\n      responses, correlation between the number of parasites and disease, and other studies.\n\n      Individuals with known or suspected parasitic diseases of the gastrointestinal tract,\n      including amebiasis, giardiasis, hookworm, strongyloidiasis, trichuriasis, pinworm,\n      tapeworm, trichinosis, clonorchis, opisthorchis, coccidiosis, paragonimiasis, and\n      echinococcus may be eligible for this study.\n\n      Patient evaluations may include blood and urine tests, stool examination, X-rays, ultrasound\n      studies and, uncommonly, duodenal aspiration for examination of fluid from the duodenum\n      (first part of the small intestine). Other tests may be required, depending on the parasite\n      and disease. Direct examination of the tissues of the intestines may be required to rule out\n      certain infections.\n\n      Research procedures include collection of stool, blood and duodenal fluid when the diagnosis\n      has been established and these procedures are not required for medical care. Patients with\n      strongyloidiasis may also be given a diagnostic skin test similar to skin tests for\n      tuberculosis and allergies. Research procedures on children will be limited to collection of\n      stool, urine and blood. No more than 7 milliliters (1 1/2 teaspoons) per kilogram (2.2\n      pounds) body weight of blood will be collected in children over a 6-week period. In adults\n      no more than 30 tablespoons of blood will be collected in a 6-week period.\n\n      Parasites may fail to respond to treatment. In these cases, it may be necessary to grow the\n      parasite in the laboratory in order to test treatments in the test tube. Patients who do not\n      respond to standard medications and dosing may need different doses of drugs or drugs or\n      combinations of drugs used in the United States for other medical problems. If these\n      medications or doses are used, patients will be informed of their possible side effects."
        }, 
        "brief_title": "Parasitic Infections of the Gastrointestinal Tract", 
        "condition": [
            "Amebiasis", 
            "Cryptosporidiosis", 
            "Giardiasis", 
            "Parasitic Disease", 
            "Parasitic Intestinal Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Amebiasis", 
                "Dysentery, Amebic", 
                "Cryptosporidiosis", 
                "Giardiasis", 
                "Intestinal Diseases", 
                "Intestinal Diseases, Parasitic", 
                "Parasitic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The precis of this protocol is to allow the evaluation, treatment and study of patients with\n      a variety of gastrointestinal parasites.  This protocol primarily allows evaluation and\n      treatment of patients with any intestinal parasite that requires a medical evaluation.  The\n      treatment and evaluation consists of standard of care.  Research aspects include the\n      collection and study of different parasite populations, analysis of the immune responses of\n      the host, a correlation between parasite burden in the host and disease.  These patients\n      also serve as a source of reagents such as feces, white blood cells, and serum.  The\n      off-label use of FDA approved drugs is employed to treat symptomatic giardiasis in patients\n      who cannot be cured otherwise and to determine empirically which regimens are effective and\n      safe."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Persons with proven or highly suspected parasitic infections involving the\n        gastrointestinal tract (including amebiasis, giardiasis, hookworm, strongyloidiasis,\n        trichuriasis, pinworm, tapeworm, cyclorsporiasis, cryptosporidia infections, microsporidia\n        infections, isosporidium infections, trichinosis, gastrointestinal dwelling trematodes,\n        coccdioiosis, and echinococccus and additional infections).\n\n        Persons older than 2.\n\n        Ability and willingness of the subject or legal guardian/representative to give written\n        informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Subject unwilling or unable to comply with requirements of the protocol in the opinion of\n        the investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001162", 
            "org_study_id": "770094", 
            "secondary_id": "77-I-0094"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Giardia", 
            "Helminth", 
            "Cryptosporidium", 
            "Hookworms", 
            "Trichuris", 
            "Strongyloides", 
            "Protozoa", 
            "Small Bowel Biopsy", 
            "E. Histolytica", 
            "Duodenal Aspiration", 
            "Parasitic Disease", 
            "Amebiasis", 
            "Tapeworm", 
            "Trichinosis", 
            "Gastrointestinal Trematodes", 
            "Clonorchis", 
            "Opisthorchis", 
            "Coccidiosis", 
            "Paragonimiasis", 
            "Echinococcus"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1977-I-0094.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study of Patients With Parasitic Infections of the Gastrointestinal Tract", 
        "overall_contact": {
            "email": "pabona@mail.nih.gov", 
            "last_name": "Amara G Pabon, R.N.", 
            "phone": "(301) 402-7823"
        }, 
        "overall_contact_backup": {
            "email": "tnash@niaid.nih.gov", 
            "last_name": "Theodore E Nash, M.D.", 
            "phone": "(301) 496-6920"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Theodore E Nash, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9293183", 
                "citation": "Lujan HD, Mowatt MR, Nash TE. Mechanisms of Giardia lamblia differentiation into cysts. Microbiol Mol Biol Rev. 1997 Sep;61(3):294-304. Review."
            }, 
            {
                "PMID": "8755526", 
                "citation": "Lujan HD, Mowatt MR, Byrd LG, Nash TE. Cholesterol starvation induces differentiation of the intestinal parasite Giardia lamblia. Proc Natl Acad Sci U S A. 1996 Jul 23;93(15):7628-33."
            }, 
            {
                "PMID": "7106510", 
                "citation": "Smith PD, Gillin FD, Spira WM, Nash TE. Chronic giardiasis: studies on drug sensitivity, toxin production, and host immune response. Gastroenterology. 1982 Oct;83(4):797-803."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001162"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1977", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}