{
    "clinical_study": {
        "@rank": "153265", 
        "brief_summary": {
            "textblock": "To determine the clinical course of coronary artery disease among Blacks receiving medical\n      care for symptomatic heart diseases."
        }, 
        "brief_title": "Clinical Course of Coronary Artery Disease Among Blacks", 
        "completion_date": "March 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Myocardial Infarction", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Black population has age-specific all causes mortality rates among adults which are up\n      to 3.5 times higher than for whites.  There remains a pressing need to improve detection and\n      treatment of coronary artery disease among Blacks in an attempt to reduce these unfavorable\n      racial differentials.  Also, many fundamental advances in our understanding of\n      atherosclerosis have come from the study of geographic pathology - the epidemiologic\n      comparisons of population groups with widely varying distributions of risk factors.  Two\n      prominent features of the epidemiology of coronary artery disease among United States Blacks\n      which are fertile grounds for such comparative studies are the high prevalence of\n      hypertension and the increased susceptibility of Black women to this disease.  Knowledge\n      gained from these studies can potentially be applied to coronary artery disease in all human\n      population groups, as has been done with work among the Masai, Seventh-Day Adventists, and\n      other groups.\n\n      DESIGN NARRATIVE:\n\n      In this longitudinal study, patients were recruited from the adult Emergency Service of Cook\n      County Hospital.  Key end-points included:  case fatality rates from acute events; long-term\n      survival rates; sudden versus non-sudden death rates; occurrence of first myocardial\n      infarction among patients with new onset angina; functional recovery after myocardial\n      infarction and coronary artery bypass graft.  Baseline data were collected in all groups and\n      include:  age, sex, education, weight, height, medical history, hyperlipidemia, alcohol and\n      cigarette use, and medications.  Both two-dimensional and M-mode echocardiograms were\n      obtained and an exercise test performed.  At the time of cardiac catheterization fasting\n      blood samples were drawn for lipid analysis.  Bi-plane ventriculography and cineangiography\n      were performed.  After discharge, patients returned to the clinic at three-month intervals\n      for up to two years.  Analyses were conducted on left ventricular hypertrophy and\n      socioeconomic status as predictors of mortality.  The two control groups permitted\n      comparisons of baseline findings and end-points.  One hundred and fifty patients from each\n      of the control groups were followed long-term, primarily through surveillance of government\n      vital status records.  The study provided data on survival rates, incidence of new events,\n      and mode of death, the roles of sex differences and hypertension in coronary artery disease,\n      and the efficacy of coronary artery bypass surgery.\n\n      The study was renewed in FY 1993 to address a series of major questions related to the\n      clinical epidemiology of coronary artery disease among Black women and to continue the on\n      going study involving 2,806 Black men and women who had been enrolled in a hospital-based\n      registry. An examination of the survival patterns and related risk factors in the cohort of\n      1,559 Black women was the primary focus of this project.\n\n      The study was renewed in 1996 to continue to follow the original cohort to examine the\n      interaction of left ventricular hypertrophy (LVH) and mortality risk in the subgroup of\n      patients with coronary heart disease, to investigate further the impact of left ventricular\n      geometry on survival, and to define the prognostic  significance of obesity.  Also to enroll\n      a new clinical  cohort of 5,600 patients, approximately equally divided between Blacks and\n      whites, from Louisiana State University (LSU) Medical Center.  The survival  patterns of\n      these groups are compared directly, and the contribution of  LVH to the Black:white\n      differential estimated.  The new cohort  serves as a validation sample for the hypotheses\n      derived from the original cohort."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005191", 
            "org_study_id": "1069"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3493676", 
                "citation": "Simmons BE, Castaner A, Santhanam V, Ghali J, Silverman NA, Goldfaden DM, Levitsky S, Cooper R, Ferlinz J. Outcome of coronary artery bypass grafting in black persons. Am J Cardiol. 1987 Mar 1;59(6):547-51."
            }, 
            {
                "PMID": "3608117", 
                "citation": "Roig E, Castaner A, Simmons B, Patel R, Ford E, Cooper R. In-hospital mortality rates from acute myocardial infarction by race in U.S. hospitals: findings from the National Hospital Discharge Survey. Circulation. 1987 Aug;76(2):280-8."
            }, 
            {
                "PMID": "3377351", 
                "citation": "Castaner A, Simmons BE, Mar M, Cooper R. Myocardial infarction among black patients: poor prognosis after hospital discharge. Ann Intern Med. 1988 Jul 1;109(1):33-5."
            }, 
            {
                "PMID": "3354542", 
                "citation": "Ford E, Cooper R, Simmons B, Katz S, Patel R. Sex differences in high density lipoprotein cholesterol in urban blacks. Am J Epidemiol. 1988 Apr;127(4):753-61."
            }, 
            {
                "PMID": "3394636", 
                "citation": "Simmons BE, Castaner A, Campo A, Ferlinz J, Mar M, Cooper R. Coronary artery disease in blacks of lower socioeconomic status: angiographic findings from the Cook County Hospital Heart Disease Registry. Am Heart J. 1988 Jul;116(1 Pt 1):90-7."
            }, 
            {
                "PMID": "2137665", 
                "citation": "Cooper RS, Simmons BE, Castaner A, Santhanam V, Ghali J, Mar M. Left ventricular hypertrophy is associated with worse survival independent of ventricular function and number of coronary arteries severely narrowed. Am J Cardiol. 1990 Feb 15;65(7):441-5."
            }, 
            {
                "PMID": "1632405", 
                "citation": "Ghali JK, Liao Y, Cooper RS, Cao G. Changes in pulmonary hemodynamics with aging in a predominantly hypertensive population. Am J Cardiol. 1992 Aug 1;70(3):367-70."
            }, 
            {
                "PMID": "1285782", 
                "citation": "Liao Y, Cooper RS, Ghali JK, Szocka A. Survival rates with coronary artery disease for black women compared with black men. JAMA. 1992 Oct 14;268(14):1867-71."
            }, 
            {
                "PMID": "7641360", 
                "citation": "Liao Y, Cooper RS, Mensah GA, McGee DL. Left ventricular hypertrophy has a greater impact on survival in women than in men. Circulation. 1995 Aug 15;92(4):805-10."
            }, 
            {
                "PMID": "7745772", 
                "citation": "Liao Y, Cooper RS, McGee DL, Mensah GA, Ghali JK. The relative effects of left ventricular hypertrophy, coronary artery disease, and ventricular dysfunction on survival among black adults. JAMA. 1995 May 24-31;273(20):1592-7."
            }, 
            {
                "PMID": "7853322", 
                "citation": "Mensah GA, Barkey NL, Cooper RS. Spectrum of hypertensive target organ damage in Africa: a review of published studies. J Hum Hypertens. 1994 Nov;8(11):799-808. Review."
            }, 
            {
                "PMID": "9046551", 
                "citation": "Fisher SG, Cooper R, Weber L, Liao Y. Psychosocial correlates of chest pain among African-American women. Women Health. 1996;24(3):19-35."
            }, 
            {
                "PMID": "8827151", 
                "citation": "Cooper RS, Liao Y, Rotimi C. Is hypertension more severe among U.S. blacks, or is severe hypertension more common? Ann Epidemiol. 1996 May;6(3):173-80."
            }, 
            {
                "PMID": "9060905", 
                "citation": "Liao Y, Cooper RS, Durazo-Arvizu R, Mensah GA, Ghali JK. Prediction of mortality risk by different methods of indexation for left ventricular mass. J Am Coll Cardiol. 1997 Mar 1;29(3):641-7."
            }, 
            {
                "PMID": "9626845", 
                "citation": "Ghali JK, Liao Y, Cooper RS. Influence of left ventricular geometric patterns on prognosis in patients with or without coronary artery disease. J Am Coll Cardiol. 1998 Jun;31(7):1635-40."
            }, 
            {
                "PMID": "11800275", 
                "citation": "Liao Y, Ghali JK, Berzins L, Cooper RS. Coronary angiographic findings in African-American and white patients from a single institution. J Natl Med Assoc. 2001 Dec;93(12):465-74."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005191"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}