{
    "clinical_study": {
        "@rank": "131386", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. It is not yet known which combination chemotherapy regimen is\n      more effective for metastatic cancer of an unknown site of origin.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of two combination\n      chemotherapy regimens in treating patients who have metastatic cancer of an unknown site of\n      origin."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Metastatic Cancer of an Unknown Site of Origin", 
        "condition": "Carcinoma of Unknown Primary", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Neoplasms, Unknown Primary"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy of the regimens, in terms of tumor response,\n      progression-free survival, and overall survival of vincristine, doxorubicin, and\n      cyclophosphamide vs epirubicin, cisplatin, and fluorouracil in patients with metastatic\n      carcinoma of unknown primary. II. Compare the toxicity of these regimens in these patients.\n      III. Compare quality of life and symptom control in patients treated with these regimens.\n\n      OUTLINE: This is a randomized, open-label, multicenter study. Patients are stratified\n      according to presence of liver metastases (yes vs no) and type of tumor (adenocarcinoma vs\n      non-adenocarcinoma). Patients are randomized to one of two treatment arms. Arm I: Patients\n      receive vincristine IV, doxorubicin IV, and cyclophosphamide IV on day 1. Arm II: Patients\n      receive epirubicin IV and cisplatin IV over 4 hours on day 1 and fluorouracil IV\n      continuously on days 1-21. Treatment in both arms repeats every 3 weeks for 3-6 courses in\n      the absence of disease progression or unacceptable toxicity. Quality of life is assessed at\n      baseline, at the end of courses 2, 4, and 6, and 1 month after completion of therapy.\n      Patients are followed at 1 month and then until death.\n\n      PROJECTED ACCRUAL: A total of 398 patients (199 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic carcinoma of unknown primary\n        Adenocarcinoma or non-adenocarcinoma No axillary lymph node metastases as sole site of\n        disease in female patients No peritoneal carcinomatosis as sole site of disease in female\n        patients No squamous cell carcinoma in cervical lymph nodes as sole site of disease in\n        male or female patients No neuroendocrine tumors No elevated alpha-fetoprotein, beta-HCG,\n        or PSA\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: More than 3 months Hematopoietic: WBC at least 3,000/mm3 Absolute neutrophil\n        count at least 1,500/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 10 g/dL\n        Hepatic: Bilirubin less than 1.8 mg/dL Renal: Creatinine less than 1.5 times upper limit\n        of normal (ULN) Urea less than 1.5 times ULN Glomerular filtration rate at least 60 mL/min\n        Cardiovascular: LVEF at least 50% by echocardiogram or MUGA scan No uncontrolled angina\n        pectoris No heart failure No clinically significant uncontrolled cardiac arrhythmias No\n        abnormal EKG Other: Not pregnant or nursing Negative pregnancy test Fertile patients must\n        use effective contraception during and for 1 year after study No other prior malignancy\n        except adequately treated non-melanoma skin cancer or carcinoma in situ of the cervix No\n        medical or psychiatric condition that would preclude study No other serious uncontrolled\n        medical condition\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy for carcinoma of unknown primary Endocrine therapy: Not specified\n        Radiotherapy: Prior radiotherapy allowed except to sole site of measurable or evaluable\n        disease Concurrent palliative radiotherapy allowed except to sole site of measurable or\n        evaluable disease Surgery: Not specified Other: No other concurrent experimental drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00022178", 
            "org_study_id": "CDR0000068792", 
            "secondary_id": [
                "CHNT-VAC-VS-ECF", 
                "EU-20041"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "epirubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Cyclophosphamide", 
                "Doxorubicin", 
                "Epirubicin", 
                "Fluorouracil", 
                "Vincristine"
            ]
        }, 
        "keyword": [
            "adenocarcinoma of unknown primary", 
            "squamous cell carcinoma of unknown primary", 
            "undifferentiated carcinoma of unknown primary", 
            "newly diagnosed carcinoma of unknown primary"
        ], 
        "lastchanged_date": "September 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CHNT-VAC-VS-ECF"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Manchester", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "M20 4BX"
                }, 
                "name": "Christie Hospital N.H.S. Trust"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "An Open Label Prospective Randomised Study Comparing The Use Of Vincristine, Adriamycin And Cyclophosphamide (VAC) Versus Epirubicin, Cisplatin And Continuous 5-Flourouracil (ECF) In Patients With Unknown Primary Carcinoma (UPC)", 
        "overall_official": {
            "affiliation": "Christie Hospital NHS Foundation Trust", 
            "last_name": "Juan W. Valle, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022178"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Christie Hospital NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2002"
    }, 
    "geocoordinates": {
        "Christie Hospital N.H.S. Trust": "53.479 -2.248"
    }
}