{
    "clinical_study": {
        "@rank": "57221", 
        "brief_summary": {
            "textblock": "The human heart is divided into four chambers.  One of the four chambers, the left\n      ventricle, is the chamber mainly responsible for pumping blood out of the heart into\n      circulation.  Hypertrophic cardiomyopathy (HCM) is a genetically inherited disease causing\n      an abnormal thickening of the heart muscle, especially the muscle making up the left\n      ventricle.  When the left ventricle becomes abnormally large it is called left ventricular\n      hypertrophy (LVH).  This condition can cause symptoms of chest pain, shortness of breath,\n      fatigue, and heart beat palpitations.\n\n      This study is designed to compare the ability of two drugs (enalapril and losartan) to\n      improve symptoms and heart function of patients diagnosed with hypertrophic cardiomyopathy\n      (HCM).\n\n      Researchers have decided to compare these drugs because each one has been used to treat\n      patients with other diseases causing thickening of the heart muscle.  In these other\n      conditions, enalapril and losartan have improved symptoms, decreased the thickness of heart\n      muscle, improved blood flow and supply to the heart muscle, and improved the pumping action\n      of the heart muscle.\n\n      In this study researchers will compare the effectiveness of enalapril and losartan when\n      given separately and together to patients with hypertrophic cardiomyopathy (HCM)."
        }, 
        "brief_title": "Long Term Effects of Enalapril and Losartan on Genetic Heart Disease", 
        "completion_date": "April 2003", 
        "condition": [
            "Hypertrophic Cardiomyopathy", 
            "Left Ventricular Hypertrophy", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Hypertrophic", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Hypertrophy", 
                "Ischemia", 
                "Hypertrophy, Left Ventricular", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypertrophic cardiomyopathy (HCM) is a genetic cardiac disease characterized by left\n      ventricular (LV) hypertrophy.  There is often associated LV diastolic dysfunction and\n      myocardial ischemia.  The severity of the LV hypertrophy, diastolic dysfunction, and\n      myocardial ischemia are important determinants of clinical outcomes.  Angiotensin II\n      modulates cell growth and cardiac function.  There is also increasing evidence that the\n      renin-angiotensin system (RAS) may be present in cardiac cells, and the hypertrophic action\n      of angiotensin II could therefore be mediated by circulating or locally produced hormone.\n      Animal and clinical studies have demonstrated that independent of their effects on systemic\n      blood pressure, ACE inhibition and angiotensin II receptor (AT1) blockade can reduce cardiac\n      hypertrophy, improve LV diastolic function and myocardial ischemia.  AT1 blockade may be\n      preferable to ACE inhibitors because by inhibiting angiotensin II from binding to its\n      receptor, the system can be turned off irrespective of the source of angiotensin II.  Also,\n      there may be fewer side effects due to lack of bradykinin.  This is a double-blind,\n      placebo-controlled study that examines the abilities of enalapril (ACE inhibition) and\n      losartan (AT1 blockade), separately or in combination, to cause regression of the cardiac\n      hypertrophy, and to improve LV function and myocardial perfusion in non-obstructive HCM."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        HCM of either gender, aged 20-55 years.\n\n        Non-dilated LV (LVIDd less than 60 mm) with LV wall thickness of greater than or equal to\n        16 mm measured in any LV segment by NMR.\n\n        Non-obstructive HCM:  A LV outflow gradient of less than or equal to 30 mm Hg gradient at\n        rest and less than or equal to 55 mm Hg following isoproterenol infusion to a heart rate\n        of greater than or equal to 120 beats per minute at cardiac catheterization.\n\n        New York Heart Association functional class I-III.\n\n        Patients who have participated in the previous toxicity study may be recruited for this\n        study, if they wish.\n\n        Patients who have previously taken an ACE inhibitor or losartan could only be included in\n        this study, if they have been off these drugs for a period of 6 months or longer.\n\n        EXCLUSION CRITERIA\n\n        Severe cardiac symptoms at rest (NYHA IV).\n\n        LV outflow tract gradient of greater than 30 mm Hg at rest or greater than 55 mm Hg\n        following isoproterenol infusion to a heart rate of greater than or equal to 120 beats per\n        minute at cardiac catheterization.\n\n        Systemic diseases (respiratory, neurologic, or locomotor) that prevent exercise testing,\n        echocardiography or NMR, MUGA, thallium studies, and cardiac catheterization.\n\n        Coronary artery disease (greater than 50% arterial luminal narrowing of a major epicardial\n        vessel) or congenital cardiovascular abnormalities (e.g. ASD, VSD, coronary anomalies).\n\n        Chronic atrial fibrillation.\n\n        Bleeding disorder (PTT greater than 35 sec, pro time greater than 14.7 sec, platelet count\n        less than 154 k/mm3).\n\n        Anemia (Hb less than 12.7 g/dl in males and less than 11.0 g/dl in females); renal\n        impairment (BUN greater than 22 mg/dl and serum creatinine greater than 1.4 mg/dl); K+\n        less than 3.3 mmol/l or greater than 5.1 mmol/l.\n\n        Hypertension: basal systolic and diastolic pressures of greater than 160 mm Hg or greater\n        than 95 mm Hg, respectively on two occasions separated by one hour of rest.\n\n        Hypotension: basal sitting systolic arterial pressure less than 100 mm Hg confirmed 30\n        minutes later.\n\n        Must have ability to estimate LV wall thickness.\n\n        Radiographic evidence of overt cardiac failure (pulmonary edema on chest X-ray).\n\n        Negative urine pregnancy test.\n\n        Pregnant or lactating female patients.\n\n        Diminished LV systolic function (resting or exercise LV ejection fractions estimated by\n        radionuclide angiography less than 50%).\n\n        Dependence on other cardioactive drugs such as diuretics, verapamil, B-blockers, or\n        antiarrhythmic drugs to control symptoms and arrhythmias.\n\n        Negative HIV test.\n\n        Sensitivity to ACE inhibitor e.g. angioedema.\n\n        Must have ability to set up an outpatient monitoring system."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "112", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001534", 
            "org_study_id": "960144", 
            "secondary_id": "96-H-0144"
        }, 
        "intervention": {
            "intervention_name": "Losartan", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Enalapril", 
                "Losartan"
            ]
        }, 
        "keyword": [
            "Genetics", 
            "Myocardial Ischemia", 
            "Diastolic Dysfunction", 
            "Renin-Angiotensin System", 
            "Hypertrophic Cardiomyopathy", 
            "Left Ventricular (LV) Hypertrophy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Double-Blind, Placebo-Controlled Study of the Long Term Effects of Angiotensin Converting Enzyme Inhibition (Enalapril) and Angiotensin II Receptor Blockade (Losartan) on Genetically-Induced Left Ventricular Hypertrophy in Non-Obstructive HCM", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1638703", 
                "citation": "Epstein ND, Cohn GM, Cyran F, Fananapazir L. Differences in clinical expression of hypertrophic cardiomyopathy associated with two distinct mutations in the beta-myosin heavy chain gene. A 908Leu----Val mutation and a 403Arg----Gln mutation. Circulation. 1992 Aug;86(2):345-52."
            }, 
            {
                "PMID": "8281650", 
                "citation": "Fananapazir L, Epstein ND. Genotype-phenotype correlations in hypertrophic cardiomyopathy. Insights provided by comparisons of kindreds with distinct and identical beta-myosin heavy chain gene mutations. Circulation. 1994 Jan;89(1):22-32."
            }, 
            {
                "PMID": "3547130", 
                "citation": "Maron BJ, Bonow RO, Cannon RO 3rd, Leon MB, Epstein SE. Hypertrophic cardiomyopathy. Interrelations of clinical manifestations, pathophysiology, and therapy (1). N Engl J Med. 1987 Mar 26;316(13):780-9. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001534"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}