{
    "clinical_study": {
        "@rank": "53890", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy followed by\n      autologous peripheral stem cell transplantation in treating women who have metastatic breast\n      cancer."
        }, 
        "brief_title": "Combination Chemotherapy Followed by Peripheral Stem Cell Transplantation in Treating Women With Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "April 2001", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the efficacy and toxicity of high dose topotecan with ifosfamide and\n      etoposide followed by autologous peripheral blood stem cell rescue in women with metastatic\n      breast cancer. II. Evaluate the response rates, progression free survival, engraftment, and\n      nonrelapse related mortality in women treated with this regimen. III. Evaluate the\n      pharmacokinetic profile of high dose topotecan with respect to the efficacy and toxicity of\n      ifosfamide and etoposide in these women.\n\n      OUTLINE: Peripheral blood stem cells (PBSC) are harvested from the patient and stored.\n      Patients receive ifosfamide IV over 2 hours and topotecan IV over 30 minutes on days -8 to\n      -6, and etoposide IV daily over 24 hours on days -5 to -3. Autologous PBSC are reinfused on\n      day 0. Patients are followed at 1, 3, 6, and 12 months, and then every 6 months thereafter.\n\n      PROJECTED ACCRUAL: A total of 20-40 patients will be accrued for this study over 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic breast cancer that has\n        demonstrated at least partial response to any salvage regimen Partial response defined as\n        at least 50% reduction in measurable or evaluable disease for at least 4 weeks, no disease\n        progression, no new lesions, or bone lesions that remain static for at least 8 weeks with\n        an improvement in pain symptoms No more than 3 organs involved with metastatic disease No\n        prior or active CNS involvement Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 to 64 Sex: Female Menopausal status: Not specified\n        Performance status: ECOG 0-1 Life expectancy: Not specified Hematopoietic: Not specified\n        Hepatic: Bilirubin no greater than 2.0 mg/dL SGOT or SGPT no greater than 2.5 times upper\n        limit of normal No history of severe hepatic dysfunction Renal: Creatinine no greater than\n        2.0 mg/dL OR Creatinine clearance at least 60 mL/min Cardiovascular: No severe cardiac\n        dysfunction Ejection fraction at least 50% by MUGA No major heart disease Controlled\n        hypertension allowed Pulmonary: DLCO at least 50% of normal OR No symptomatic obstructive\n        or restrictive disease Other: Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective barrier contraception No uncontrolled insulin dependent\n        diabetes mellitus No uncompensated major thyroid or adrenal dysfunction No significant\n        skin breakdown from tumor or other disease No other prior malignancy in past 5 years\n        except nonmelanoma skin cancer or carcinoma in situ of the cervix No active infections HIV\n        negative\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics No more than 2 prior salvage regimens for metastatic disease No prior\n        topotecan Endocrine therapy: Not specified Radiotherapy: Not specified Surgery: Not\n        specified Other: No concurrent nitroglycerin preparations for angina No concurrent\n        antiarrhythmics for major ventricular arrhythmias"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006032", 
            "org_study_id": "MCC-12220", 
            "secondary_id": [
                "MCC-12220", 
                "MCC-IRB-5699", 
                "NCI-G00-1809"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etoposide", 
                "Etoposide phosphate", 
                "Isophosphamide mustard", 
                "Ifosfamide", 
                "Topotecan"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "December 10, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612-9497"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study of Intensive-Dose Topotecan, Ifosfamide/Mesna and Etoposide (TIME) Followed by Autologous Stem Cell Rescue in Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Karen K. Fields, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006032"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012", 
        "why_stopped": "low accrual"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457"
    }
}