{
    "clinical_study": {
        "@rank": "58911", 
        "brief_summary": {
            "textblock": "Children and adolescents with HIV/AIDS are living well beyond life expectancy that was\n      projected for them in the recent past.  Little is known about the psychosocial variables\n      that coincide with long-term survival of HIV/AIDS.  This longitudinal study examines the\n      psychosocial factors and adaptive coping strategies associated with long-term survival of\n      HIV/AIDS in children and how these factors change over a period of two years.  In addition,\n      data is being collected from the primary caretakers on their own psychological well-being as\n      will as their perceptions of their child's adjustment and coping.  Participants include\n      children who have been infected (either perinatally or through transfusion) for at least\n      eight years and who were aware of their diagnosis."
        }, 
        "brief_title": "Psychosocial Correlates and Coping Strategies Associated With Long-Term Survival of HIV-Infected Children", 
        "completion_date": "December 2000", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Depressive Disorder", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Depressive Disorder", 
                "Depression", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Children and adolescents with HIV/AIDS are living well beyond the life expectancy that was\n      projected for them in the recent past.  Little is known about the psychosocial variables\n      that coincide with long-term survival of HIV/AIDS.  This longitudinal study will examine the\n      psychosocial factors and adaptive coping strategies associated with long-term survival of\n      HIV/AIDS and how these factors change over a period of three years.  In addition, data will\n      be collected from the primary caretakers on both their own and their perceptions of their\n      child's adjustment and coping.  Subjects will include children who have been infected\n      (either perinatally or through transfusion) for at least eight years and who are aware of\n      their diagnosis.\n\n      Studies of children with chronic illnesses report that adaptive coping strategies such as\n      maintaining a hopeful attitude, social support and information seeking may affect\n      psychological adjustment and help to buffer the negative psychological effects that a\n      chronic illness may have.  HIV-infected children not only have the added stress of living\n      with debilitating and progressive symptoms in a disease that threatens their life spans, but\n      their disease often stigmatizes them and causes them to be ostracized.  The largest\n      proportion of children with HIV disease acquired it perinatally, and therefore the mother is\n      also infected.  Thus it is expected that these families have at least two infected natural\n      family members, causing multigenerational effect in terms of epidemiology, multiple\n      separations and the death of close family members.  As a result, children need to develop\n      coping strategies in order to deal effectively with this disease.\n\n      Preliminary results from a longitudinal study assessing psychiatric disturbances in\n      HIV-infected, school-aged children indicate that these children exhibit elevated levels of\n      separation anxiety, depression and overanxious disorder.  Whether similar results will be\n      found in older HIV-infected children is not yet known.  Research that can identify the\n      coping resources, such as social support, family communication styles, hopefulness and\n      quality of life, that 1) buffer the negative effects of stress on the mental health of\n      HIV-infected children and 2) identify areas of vulnerability, would be important in our\n      attempts to design early mental health interventions.\n\n      The HIV-infected child's perceived social support, self-esteem, psychological adjustment,\n      and adaptive coping will be based on self-reports from the child.  The caretakers will also\n      give ratings of the child's adjustment in addition to providing information on how they feel\n      their child has changed in the past year.  Caretakers will complete measures regarding\n      family environment, their own adjustment, and demographic variables.  The child's health\n      care provider will complete a questionnaire assessing his/her current health status.  The\n      effects of age and disease progression in both the child and parent will be taken into\n      account for the final analysis of this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "All children who have been infected, either vertically or through transfusion, for at\n        least 8 years as of January 1, 1995 and who are enrolled in one of the HIV clinical\n        protocols on the Pediatric Branch of the National Cancer Institute will be invited to\n        participate in the study.  The primary caregivers of the child will be asked to provide\n        additional information about the family and themselves.\n\n        Children who are unaware of their diagnosis will be excluded from the study as it would\n        not be possible to ascertain their own perceptions as to how  they have been coping with\n        their disease.  Children who are unable to understand and complete the measures being used\n        due to cognitive deficits will not be administered those measures.  This excludes all\n        children whose current cognitive abilities fall 2 standard deviations or more below the\n        normal range of cognitive functioning according to the Full Scale Intelligence Quotient\n        (FSIQ).  If a child's cognitive abilities fall below this criterion after the first data\n        collections point (for example, if they become encephalopathic), we will not collect data\n        from the child but we will continue to collect data from the caretaker.  Care providers\n        and children who cannot understand English will also be excluded from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "110", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001435", 
            "org_study_id": "950112", 
            "secondary_id": "95-C-0112"
        }, 
        "keyword": [
            "Anxiety", 
            "Depression", 
            "Family Functioning", 
            "Psychosocial Adjustment", 
            "Social Support"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Psychosocial Correlates and Coping Strategies Associated With Long-Term Survival of HIV-Infected Children", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8063915", 
                "citation": "Bose S, Moss HA, Brouwers P, Pizzo P, Lorion R. Psychologic adjustment of human immunodeficiency virus-infected school-age children. J Dev Behav Pediatr. 1994 Jun;15(3):S26-33."
            }, 
            {
                "PMID": "7520454", 
                "citation": "Havens JF, Whitaker AH, Feldman JF, Ehrhardt AA. Psychiatric morbidity in school-age children with congenital human immunodeficiency virus infection: a pilot study. J Dev Behav Pediatr. 1994 Jun;15(3):S18-25."
            }, 
            {
                "PMID": "7977671", 
                "citation": "Wiener L, Theut S, Steinberg SM, Riekert KA, Pizzo PA. The HIV-infected child: parental responses and psychosocial implications. Am J Orthopsychiatry. 1994 Jul;64(3):485-92."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001435"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}