{
    "clinical_study": {
        "@rank": "21932", 
        "brief_summary": {
            "textblock": "To demonstrate that the New York City Department of Health Child Health Clinics could\n      improve the health status of Black and Hispanic children with asthma by providing them with\n      a comprehensive system of continuity of care that included pharmacologic treatment, family\n      health education and community outreach."
        }, 
        "brief_title": "Childhood Asthma Program in NYC Health Department Clinics", 
        "completion_date": "July 1996", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was part of a demonstration and education initiative \"Interventions for Control of\n      Asthma Among Black and Hispanic Children\"  which was released by the NHLBI in June 1989.\n\n      DESIGN NARRATIVE:\n\n      To develop this comprehensive care system, the investigators provided training for Health\n      Department physicians and nurses in up-to-date methods of diagnosing asthma, and providing\n      clinical care and health education to patients and families as part of a series of regular\n      20 minute patient visits. Nurses and public health assistants were also trained to\n      supplement this by teaching the Open Airways self-management program to groups of families.\n      A 24-hour telephone advice service for families of asthma patients was staffed by trained\n      Health Department physicians.\n\n      The intervention was based on social cognitive theory, especially self-regulation. In Phase\n      I, the Health Department medical and nursing staffs were taught by Columbia  University\n      faculty with reinforcement by Health Department physician and nurse supervisors.\n      Self-regulation was fostered in physicians by use of an Asthma Visit Record and in families\n      by use of an Asthma Diary. Seven pairs of matched clinics were randomized to be controls or\n      receive the intervention. The following hypotheses were tested: that a comprehensive system\n      of continuity of care, including medical care, family health education and community\n      outreach would (1) increase staff confidence to diagnose and treat childhood asthma; (2)\n      attract and retain families who had children with asthma in continuing care relationships in\n      the Health Department clinics; and (3) improve the health status of patients and the quality\n      of life of their families.  Phase II tested whether this comprehensive system could be made\n      self-sustaining within the Health Department by having physician and nurse super-visors who\n      took part in Phase I teach the program to staff from a second set of matched clinics. This\n      program had the potential to reach more than 5000 minority children with asthma. If\n      successful it could be generalized to other health departments in the country."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005713", 
            "org_study_id": "4922"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9024439", 
            "citation": "Evans D, Mellins R, Lobach K, Ramos-Bonoan C, Pinkett-Heller M, Wiesemann S, Klein I, Donahue C, Burke D, Levison M, Levin B, Zimmerman B, Clark N. Improving care for minority children with asthma: professional education in public health clinics. Pediatrics. 1997 Feb;99(2):157-64."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005713"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}