{
    "clinical_study": {
        "@rank": "114569", 
        "brief_summary": {
            "textblock": "This study will use transcranial magnetic stimulation (TMS) to study the function of the\n      cerebral cortex (outer layer of the brain) in people with obsessive compulsive disorder\n      (OCD) and related disorders. A non-invasive procedure, TMS activates areas of the brain with\n      magnetic pulses that travel through the scalp and head and cause small electrical currents\n      in the brain.\n\n      People 18 years of age and older with OCD and disorders that may be related-tic disorders,\n      such as Tourette's syndrome, focal dystonia (localized muscle cramps), body dysmorphic\n      disorder (hypersensitivity to changes in appearance), eating disorders, such as anorexia\n      nervosa, trichotillomania (compulsive hair-pulling)-may be eligible for this study. Healthy\n      normal volunteers will also be enrolled. Candidates will be screened by telephone interview.\n\n      Participants will undergo TMS. For this procedure, an insulated wire coil is placed on the\n      subject's head. A brief electrical current passes through the coil, creating a magnetic\n      pulse that travels through the scalp and skull and causes small electrical currents in the\n      outer part of the brain. The stimulation may cause muscle, hand or arm twitching, or may\n      affect movement or reflexes. During the stimulation, the subject may be asked to tense\n      certain muscles slightly or perform other simple actions. The electrical activity of muscles\n      during stimulation is recorded with a computer or other recording device, using electrodes\n      attached to the skin with tape.\n\n      Subjects will receive fewer than 500 magnetic pulses, and the study will take less than 3\n      hours. Participants may repeat the procedure on several occasions, if they agree."
        }, 
        "brief_title": "Cortical Excitability in Obsessive-Compulsive and Related Disorders", 
        "completion_date": "December 2003", 
        "condition": [
            "Obsessive Compulsive Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obsessive-Compulsive Disorder", 
                "Compulsive Personality Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Transcranial magnetic stimulation (TMS), a noninvasive means of stimulating the brain\n      through the scalp and skull, has become an important tool in neurophysiology and\n      neuropsychiatry.  The purpose of this project is (1) to use TMS as a probe of cortical\n      excitability to investigate the physiology of the cerebral cortex in Obsessive-Compulsive\n      Disorder (OCD) and OCD-related disorders (including the \"OCD spectrum\"), which we believe to\n      be disorders involving alterations in the excitability of the cortex; (2) to compare those\n      findings to results in healthy individuals, and (3) to evaluate the possible effects of\n      various pharmacological treatments on TMS parameters in individuals with OCD and OCD-related\n      disorders.  This protocol seeks to evaluate the hypothesis that TMS may provide a sensitive\n      measure of cortical function that is relevant to the underlying pathology in OCD and\n      OCD-related disorders.  The identification of possible anomalies of TMS measures in these\n      patient groups and changes elicited by pharmaceutical agents will be useful in orienting\n      research towards investigations of the cortical neurotransmitter systems."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Subjects will be screened for history of significant medical and non-OCD-related\n        neuropsychiatric illnesses by means of a phone screening and interview with a trained\n        screener (nurse, physician, social worker or psychologist).\n\n        Each patient and healthy volunteer entered into the study must be free of significant\n        medical or psychiatric illness and not taking any medications with neurological or\n        psychotropic effects.\n\n        The presence of neurological abnormalities will not be an exclusionary criterion because\n        of the existence of lesional OCD & OCD spectrum disorders that may co-exist with\n        neurological disorders.\n\n        EXCLUSION CRITERIA:\n\n        The only exclusionary criteria for this study are subjects who have a pacemaker, an\n        implanted medication pump, a metal plate in the skull, metal objects inside the eye or\n        skull (for example, after brain surgery or a shrapnel wound) or any recent (less than 3\n        months) brain lesions.\n\n        Subjects under 18 years of age will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "145", 
        "firstreceived_date": "January 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029068", 
            "org_study_id": "020076", 
            "secondary_id": "02-M-0076"
        }, 
        "keyword": [
            "Neurophysiology", 
            "Tourette Syndrome", 
            "Anorexia", 
            "SRIs", 
            "Personality", 
            "Obsessive-Compulsive Disorder (OCD)", 
            "Cortical Excitability", 
            "Motor Cortex", 
            "Transcranial Magnetic Stimulation", 
            "OCD Spectrum Disorders", 
            "Obsessive Compulsive", 
            "OCD", 
            "Healthy Volunteer", 
            "Normal Control", 
            "HV"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of Cortical Excitability in Obsessive-Compulsive Disorder, Related Disorder and Healthy Volunteers Using Paired-Pulse Transcranial Magnetic Stimulation", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3085570", 
                "citation": "Alexander GE, DeLong MR, Strick PL. Parallel organization of functionally segregated circuits linking basal ganglia and cortex. Annu Rev Neurosci. 1986;9:357-81. Review. No abstract available."
            }, 
            {
                "PMID": "1514872", 
                "citation": "Baxter LR Jr, Schwartz JM, Bergman KS, Szuba MP, Guze BH, Mazziotta JC, Alazraki A, Selin CE, Ferng HK, Munford P, et al. Caudate glucose metabolic rate changes with both drug and behavior therapy for obsessive-compulsive disorder. Arch Gen Psychiatry. 1992 Sep;49(9):681-9."
            }, 
            {
                "PMID": "1496058", 
                "citation": "Bihari K, Hill JL, Murphy DL. Obsessive-compulsive characteristics in patients with idiopathic spasmodic torticollis. Psychiatry Res. 1992 Jun;42(3):267-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029068"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}