{
    "clinical_study": {
        "@rank": "160019", 
        "brief_summary": {
            "textblock": "RATIONALE: Ketoconazole may suppress the production of hormones and may interfere in the\n      growth of prostate cancer cells. Alendronate sodium may be effective in preventing bone\n      metastases and bone pain associated with prostate cancer. It is not known if ketoconazole is\n      more effective with or without alendronate sodium.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of ketoconazole with or\n      without alendronate sodium in treating patients who have metastatic prostate cancer."
        }, 
        "brief_title": "Ketoconazole With or Without Alendronate Sodium in Treating Patients With Metastatic Prostate Cancer", 
        "completion_date": {
            "#text": "March 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Stage IV Prostate Cancer", 
            "Bone Metastases", 
            "Adenocarcinoma of the Prostate", 
            "Recurrent Prostate Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms", 
                "Neoplasm Metastasis", 
                "Bone Neoplasms", 
                "Bone Marrow Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I.  Determine whether there is any evidence that ketoconazole plus alendronate\n      sodium produces acceptable disease responses as compared with ketoconazole alone in patients\n      with androgen-independent metastatic adenocarcinoma of the prostate.\n\n      II.  Characterize the pharmacokinetics/pharmacodynamics and assess the bone marrow\n      concentrations of both agents.\n\n      III.  Assess matrix metalloproteinase (MMP) inhibition potential of alendronate sodium by\n      monitoring markers of angiogenesis, MMP breakdown, and changes in hydroxyproline.\n\n      PROTOCOL OUTLINE: This is a randomized, open-label study.  Patients are randomized to one of\n      two treatment arms.\n\n      Arm I:  Patients receive a single oral dose of ketoconazole on day 1. Patients begin taking\n      ketoconazole 3 times per day on day 8.\n\n      Arm II:  Patients receive a single oral dose of alendronate sodium on day 1 and a single\n      oral dose of ketoconazole on day 3.  Patients begin taking alendronate sodium once every\n      morning and ketoconazole 3 times per day on day 8.\n\n      Treatment continues on both arms in the absence of unacceptable toxicity or disease\n      progression.  Patients who experience a clinical complete remission (CR) receive treatment\n      for an additional 60 days beyond documentation of a clinical CR.\n\n      Patients are followed every 2 months.\n\n      PROJECTED ACCRUAL:\n\n      A total of 72 patients (36 per arm) will be accrued for this study within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Histologically confirmed adenocarcinoma of the prostate\n        Androgen independent with at least 1 bone lesion that is felt to be associated with\n        metastatic disease Refractory disease must be demonstrated after the withdrawal of\n        flutamide, nilutamide, bicalutamide, or any other antiandrogen Clinically progressive\n        disease for at least 1 month documented by rising PSA levels, at least 1 new metastatic\n        deposit on Tc-99 bone scintigraphy, increasing measurable disease, or new areas of\n        malignant disease Patients with PSA-negative disease (i.e., PSA less than 10 ng/mL) must\n        have positive CT scans of soft tissue disease that can be used for disease staging, bone\n        scan, or some other form of documentable disease progression (i.e., rising\n        carcinoembryonic antigen, prostatic acid phosphatase) Testosterone in the range expected\n        for castrated males No brain metastases or primary CNS malignancies No unresolved acute\n        local complications that require urgent local medical therapy (such as severe bone pain,\n        spinal cord compression, or urinary flow obstruction) --Prior/Concurrent Therapy--\n        Biologic therapy: Not specified Chemotherapy: No prior ketoconazole for prostate cancer\n        Endocrine therapy: See Disease Characteristics Treatment with LHRH agonist must continue\n        for those patients who have not undergone surgical castration If LHRH agonist has been\n        discontinued, it must be reinstituted with documented disease progression At least 4 weeks\n        since prior hormonal therapy other than LHRH agonist and recovered Radiotherapy: Prior\n        radiotherapy to the prostate allowed At least 4 weeks since prior radiotherapy and\n        recovered Surgery: Prior radical prostatectomy allowed At least 4 weeks since prior\n        surgery and recovered Other: At least 4 weeks since other prior anti-cancer therapy and\n        recovered No prior transfusion with strontium chloride Sr 89 and/or samarium Sm 153\n        lexidronam pentasodium No concurrent phenytoin, theophylline, cisapride, triazolam,\n        astemizole, loratadine, rifampin, isoniazid, erythromycin, terfenadine, midazolam,\n        alprazolam, atorvastatin calcium, cerivastatin sodium, dofetilide, lovastatin, pimozide,\n        simvastatin, or sirolimus No concurrent drugs that decrease gastric acid output or\n        increase gastric pH (e.g., antacids, cimetidine, ranitidine, or antimuscarinics) No\n        concurrent warfarin --Patient Characteristics-- Age: 18 and over Performance status: ECOG\n        0-2 Life expectancy: Greater than 3 months Hematopoietic: Granulocyte count at least\n        1,000/mm3 Hemoglobin at least 8.0 g/dL (pretreatment transfusion allowed, provided\n        hemoglobin is maintained for more than 30 days without additional transfusions and/or an\n        active source of bleeding is identified and treated) Platelet count at least 75,000/mm3\n        Hepatic: Acute care panel (i.e., electrolytes, BUN) and urinalysis normal Bilirubin no\n        greater than 1.2 mg/dL ALT less than 2.5 times upper limit of normal AST less than 2.5\n        times normal Renal: Creatinine no greater than 1.5 mg/dL and no proteinuria present OR\n        Creatinine clearance greater than 40 mL/min and proteinuria less than 500 mg/day\n        (proteinuria not an exclusion for patients with stents in place) Cardiovascular: No\n        history of unstable or newly diagnosed angina pectoris No myocardial infarction within the\n        past 6 months No New York Heart Association class II-IV congestive heart failure\n        Pulmonary: No chronic obstructive lung disease requiring oxygen therapy Neurologic: No\n        uncontrolled seizure activity No history of seizures within the past 10 years Other: No\n        other prior malignancies within the past 2 years except nonmelanoma skin cancer or\n        carcinoma in situ of the bladder No other life-threatening illnesses No untreated\n        infection HIV negative Willingness to travel from home to NIH for follow-up visits"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 1, 2007", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001802", 
            "nct_id": "NCT00019695", 
            "org_study_id": "CDR0000066964", 
            "secondary_id": "NCI-99-C-0052"
        }, 
        "intervention": [
            {
                "intervention_name": "alendronate sodium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ketoconazole", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ketoconazole", 
                "Alendronate"
            ]
        }, 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "adult solid tumor", 
            "body system/site cancer", 
            "bone metastases", 
            "cancer", 
            "cellular diagnosis, prostate cancer", 
            "genetic condition", 
            "male reproductive cancer", 
            "metastatic cancer", 
            "prostate cancer", 
            "recurrent prostate cancer", 
            "site, metastatic cancer", 
            "solid tumor", 
            "stage IV prostate cancer", 
            "stage, prostate cancer", 
            "unclassified/other cancer"
        ], 
        "lastchanged_date": "April 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Medicine Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Randomized Study of High-Dose Ketoconazole With or Without Alendronate Sodium in Patients With Androgen-Independent Metastastic Adenocarinoma of the Prostate", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "William D. Figg", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019695"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "Medicine Branch": "38.985 -77.095"
    }
}