{
    "clinical_study": {
        "@rank": "156638", 
        "brief_summary": {
            "textblock": "This study will test the safety and effectiveness of a novel fiber optic device for treating\n      scalp psoriasis with ultraviolet (UV-B) light. A effective treatment is not currently\n      available for people with scalp psoriasis. Present methods for treating psoriasis with UV-B\n      light cannot be used for the scalp because hair is usually blocking the light from reaching\n      the affected skin. Our method overcomes this problem with the use of a comb that has optical\n      fibers to deliver light directly to the skin. We will evaluate this device in a clinical\n      setting and will use the results to tailor the design of the comb before producing it in\n      large quantities."
        }, 
        "brief_title": "Scalp Psoriasis Treatment With a Fiber Optic Comb", 
        "completion_date": "July 2002", 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "Scalp psoriasis can be treated with a novel fiber optic delivery system that irradiates the\n      psoriatic scalp of patients with UV-B light via an optical fiber comb. Current methods for\n      treatment of psoriasis with light are not applicable to the scalp because hair is usually\n      blocking the light from reaching the affected skin. Our method overcomes this problem with\n      the use of a comb that has optical fibers to deliver light directly to the skin. We have\n      developed a UV-B light source and a fiber optic comb for use in clinics and doctors'\n      offices. We will evaluate this device in a clinical setting.\n\n      The results of this trial will provide data about the effectiveness of the device. We will\n      use these results to tailor the design before it is ready for volume production. If\n      successful, the UV-B light source and fiber optic comb will provide treatment to people\n      affected with scalp psoriasis. At present, these people do not have any effective treatment\n      available to them."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects of either sex and any race or ethnic background with chronic, stable,\n             bilateral psoriasis of the scalp.\n\n        Exclusion Criteria:\n\n          -  Subjects who are currently taking systemic medications for psoriasis (e.g.,\n             methotrexate, retinoids).\n\n          -  Subjects who are currently using or have used topical medications other than\n             emollients in the past 6 weeks on their scalp.\n\n          -  Patients with pustular psoriasis, known photosensitivity disorders, lupus\n             erythematosus, or unstable major illnesses preventing participation in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "December 16, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007293", 
            "org_study_id": "R44 AR44449", 
            "secondary_id": "NIAMS-049"
        }, 
        "intervention": {
            "intervention_name": "UV-B Lightsource and Fiber Optic Comb", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "Phototherapy", 
            "Psoriasis", 
            "Scalp psoriasis", 
            "Fiber optic", 
            "Light comb", 
            "UV source"
        ], 
        "lastchanged_date": "January 2, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114-2696"
                }, 
                "name": "Massachusetts General Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phototherapy of Psoriasis of the Scalp With a UV-B Emitting Fiber Optic Comb", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "reference": {
            "PMID": "15186234", 
            "citation": "Taneja A, Racette A, Gourgouliatos Z, Taylor CR. Broad-band UVB fiber-optic comb for the treatment of scalp psoriasis: a pilot study. Int J Dermatol. 2004 Jun;43(6):462-7."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007293"
        }, 
        "source": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "Massachusetts General Hospital": "42.358 -71.06"
    }
}