{
    "clinical_study": {
        "@rank": "97680", 
        "brief_summary": {
            "textblock": "To determine the antiarrhythmic effects of dietary N-3 fatty acids in patients with\n      implanted defibrillators."
        }, 
        "brief_title": "Antiarrhythmic Effects of N-3 Fatty Acids", 
        "completion_date": "January 2004", 
        "condition": [
            "Arrhythmia", 
            "Heart Diseases", 
            "Tachycardia, Ventricular", 
            "Ventricular Fibrillation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Heart Diseases", 
                "Tachycardia", 
                "Ventricular Fibrillation", 
                "Tachycardia, Ventricular"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Ventricular tachycardia  (VT) and ventricular fibrillation (VF) are common causes of the\n      300,000 sudden deaths occurring in the United States each year. Most of these victims have\n      associated heart disease, most commonly coronary artery disease. Populations consuming\n      considerable quantities of fish and marine mammals have lower than expected mortality rates\n      from coronary disease. Interventional and observational trials have indicated that fatty\n      fish consumption decreases the death rate from coronary artery disease, in part by reducing\n      the number of sudden deaths. Animal and tissue culture studies both support the hypothesis\n      that these beneficial effects are from the antiarrhythmic properties of n-3 long chained\n      polyunsaturated fatty acids (eicosapentaenoic and docosahexaenoic acids).\n\n      DESIGN NARRATIVE:\n\n      Prospective, randomized, double blinded trial.  Survivors of VT and VF with an implantable\n      defibrillator were randomized, 100 to dietary supplementation with n-3 polyunsaturated fatty\n      acids(PUFA)  or 100 to a placebo. Adherence to the supplement were assessed by measurements\n      of plasma, red cell, and adipose tissue n-3 fatty acid concentrations. The primary outcome\n      variable was the incidence of recurrent VT or VF, but secondary variables were also assessed\n      using serial implantable cardioverter defibrillator (ICD) assessment, correlation of the\n      rhythms with the biochemical measurements of n-3 fatty acids, hospitalization rates and\n      quality of life. The (ICD) was the best protection available to patients and stored rhythm\n      electrograms which allowed documentation of rhythm endpoints."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 9, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004558", 
            "org_study_id": "126"
        }, 
        "intervention": {
            "intervention_name": "dietary n-3 polyunsaturated fatty acids", 
            "intervention_type": "Behavioral"
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-Arrhythmia Agents"
        }, 
        "lastchanged_date": "January 3, 2006", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "15956633", 
            "citation": "Raitt MH, Connor WE, Morris C, Kron J, Halperin B, Chugh SS, McClelland J, Cook J, MacMurdy K, Swenson R, Connor SL, Gerhard G, Kraemer DF, Oseran D, Marchant C, Calhoun D, Shnider R, McAnulty J. Fish oil supplementation and risk of ventricular tachycardia and ventricular fibrillation in patients with implantable defibrillators: a randomized controlled trial. JAMA. 2005 Jun 15;293(23):2884-91."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004558"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}