{
    "clinical_study": {
        "@rank": "57218", 
        "brief_summary": {
            "textblock": "Gaucher's disease is a lysosomal storage disease resulting from glycocerebroside\n      GLUCOCEREBROSIDE  (1) accumulation in macrophages due to a genetic deficiency of the enzyme\n      glucocerebrosidase.  It may occur in patients of all ages.  The most severe form, Type 2\n      Gaucher's Disease occurs in infants who die in the first years of life (with rapidly\n      progressive neurologic deterioration). The condition is passed from generation to generation\n      through autosomal recessive inheritance.\n\n      Fabry's disease isa genetic disorder (X-linked recessive) due to the absence of the enzyme\n      a-galactosidase A.  The disease is characterized by abnormal collections of glycolipids in\n      cells (histiocytes) within blood vessel walls, tumors on the thighs, buttocks, and\n      genitalia(2)  decreased sweating, tingling sensations in the extremities, and cataracts.\n      Patients with Fabry's disease die from complications of the kidney, heart, or brain.\n\n      Both conditions are caused by the absence of specific enzymes (3).  Patients with these\n      conditions are missing (3) or have defective genes needed for the normal production of these\n      enzymes.  Studies on the blood-forming cells in bone marrow have lead to gene therapies\n      using retroviruses as vehicles to carry and insert working genes into abnormal or diseased\n      cells.\n\n      This study is designed to measure the safety and effectiveness of transferring working\n      copies of genes responsible for making missing enzymes into the cells of patients with\n      Gaucher's or Fabry disease."
        }, 
        "brief_title": "Gene Therapy for Gaucher's and Fabry Disease Using Viruses and Blood-Forming Cells", 
        "completion_date": "April 2002", 
        "condition": "Gaucher's Disease", 
        "condition_browse": {
            "mesh_term": "Gaucher Disease"
        }, 
        "detailed_description": {
            "textblock": "This protocol was developed in order to obtain bone marrow stem cells for ex vivo\n      transduction with retroviruses containing the human glucocerebrosidase gene.  We continue to\n      enter a small number of patients to this protocol each year.  Studies with the bone marrow\n      hematopoietic progenitor cells have enabled us to identify the most effective retroviral\n      construct currently available in order to carry out gene therapy trials in patients with\n      Gaucher's disease.  The data revealed that a comparatively simple retroviral construct\n      containing human glucocerebrosidase cDNA driven by the MoLV promoter is highly effective.\n      We have obtained approval and initiated a Phase I safety and gene marking investigation in\n      patients with Type I Gaucher's Disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Normal and patient volunteers.\n\n        Individuals with platelet counts less than 40,000/ul, PT greater than 15 seconds, or PTT\n        greater than 40 seconds will not undergo bone marrow aspiration.\n\n        Individuals with hematologic disorders other than Gaucher Disease, Fabry Disease, or mild\n        iron deficiency will not undergo bone marrow aspiration.\n\n        HIV positive individuals will be excluded from participating."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001234", 
            "org_study_id": "880019", 
            "secondary_id": "88-N-0019"
        }, 
        "intervention": {
            "intervention_name": "human glucocerebrosidase cDNA", 
            "intervention_type": "Genetic"
        }, 
        "keyword": [
            "Bone Marrow", 
            "Retroviral-Mediated Gene Transfer", 
            "Hematopoietic Progenitor Cell"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Retroviral-Mediated Transfer and Expression of Glucocerebrosidase and Ceramidtrihexosidase (a-Galactosidase A) cDNA's in Human Hematopoietic Progenitor Cells", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "2315324", 
                "citation": "Fink JK, Correll PH, Perry LK, Brady RO, Karlsson S. Correction of glucocerebrosidase deficiency after retroviral-mediated gene transfer into hematopoietic progenitor cells from patients with Gaucher disease. Proc Natl Acad Sci U S A. 1990 Mar;87(6):2334-8."
            }, 
            {
                "PMID": "8634421", 
                "citation": "Medin JA, Migita M, Pawliuk R, Jacobson S, Amiri M, Kluepfel-Stahl S, Brady RO, Humphries RK, Karlsson S. A bicistronic therapeutic retroviral vector enables sorting of transduced CD34+ cells and corrects the enzyme deficiency in cells from Gaucher patients. Blood. 1996 Mar 1;87(5):1754-62."
            }, 
            {
                "PMID": "8788174", 
                "citation": "Dunbar C, Kohn D. Retroviral mediated transfer of the cDNA for human glucocerebrosidase into hematopoietic stem cells of patients with Gaucher disease. A phase I study. Hum Gene Ther. 1996 Jan 20;7(2):231-53."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001234"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1988", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}