{
    "clinical_study": {
        "@rank": "129674", 
        "brief_summary": {
            "textblock": "To determine the natural history of sickle cell disease from birth to death in order to\n      identify those factors contributing to the morbidity and mortality of the disease."
        }, 
        "brief_title": "Cooperative Study of The Clinical Course of Sickle Cell Disease", 
        "completion_date": "December 2000", 
        "condition": [
            "Anemia, Sickle Cell", 
            "Blood Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Hematologic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Sickle cell anemia (Hb SS) and related hemoglobinopathies involving sickle hemoglobin (HbS)\n      had been recognized for many years and numerous clinical and laboratory manifestations had\n      been described.  However, the clinical course of sickle cell disease was poorly documented.\n      The ability to establish concrete interrelationships among signs, symptoms and laboratory\n      test results was complicated by the complexity of the interaction of basic disease processes\n      with other health related events.\n\n      Comprehensive evaluations of the clinical status of patients were usually carried out only\n      during hospitalizations for 'crises' or other acute illnesses.  Because of this inconsistent\n      nature of the doctor/patient relationships, methods of periodic recording of the patient's\n      status needed to be established.  Further, the obtaining of comprehensive laboratory data\n      was necessary during periods of apparent clinical remissions as well as hospitalizations.  A\n      well designed, statistically valid, longitudinal study could make a significant contribution\n      to a better understanding of sickle cell disease.  Information was particularly lacking on\n      the clinical course starting at birth.  Criteria needed to be formulated that could\n      establish classifications of organ involvement and severity of the disease processes.  Such\n      classifications could ultimately be used in establishing the need for and evaluating the\n      efficacy of proposed therapies.\n\n      The source of the idea for the study dates back to 1971 when the Hematology Study Section\n      recommended in a position paper a study on the natural history of sickle cell disease.  The\n      Hemolytic Disease Study Group of the Division of Blood Diseases and Resources developed a\n      detailed protocol in 1973.  The National Sickle Cell Disease Advisory Committee endorsed the\n      idea in 1975.  In April 1976, the Red Cell Working Group of the Blood Diseases and Resources\n      Advisory Committee recommended initiating the study.  The National Heart, Lung, and Blood\n      Advisory Council approved the initiative in December 1976.\n\n      Phase I, the Planning Phase, began in 1977.  The protocols and Manual of Operations were\n      developed in this phase.  Phase II, the Enrollment Phase, began in March 1979 and ended in\n      March 1981, except for infants younger than 6 months of age, who continued to be enrolled\n      after March 1981.  In 1983 the study was extended for an additional five years through 1988.\n       Beginning in 1989, as a separate initiative, the study follows selected patient groups from\n      the original study for an additional five years.  The selected groups include the newborn\n      cohort and patients surviving beyond age 35.\n\n      In 1981, the NHLBI offered a special competition for the evaluation of cardiac function in\n      sickle cell disease patients who were enrolled in the cooperative study of sickle cell\n      disease.  The original general study protocol required assessment of the lungs, spleen,\n      kidneys, eyes, and liver but not the heart.  The cardiac function study objectives were:  to\n      determine cardiac function in a cross-section of sickle cell patients participating in the\n      larger study; to determine the incidence, prevalence, and onset of cardiac impairment; and\n      to assess changes in cardiac function and correlate the observed changes with other clinical\n      data.  A total of 300 patients had an entry cardiac evaluation in the third year of the\n      study (June 1, 1981 through November 30, 1981) and an exit cardiac evaluation two years\n      later in the fifth year of the study which was conducted at four centers.\n\n      Twelve cooperative study of sickle cell disease centers and eleven other clinical\n      institutions initiated the Penicillin Prophylaxis in Sickle Cell Disease (PROPS I) clinical\n      trial in August 1983.  The objective of the trial was to determine whether the regular daily\n      administration of oral penicillin would reduce the incidence of documented infection due to\n      Streptococcus pneumoniae in children aged 3 months to 3 years with sickle cell anemia.  The\n      trial was scheduled to end in February 1986 but was terminated eight months early, after an\n      average of 15 months of follow-up, when an 84 percent reduction in the incidence of\n      infection was observed in the penicillin group as compared to the placebo group.\n\n      DESIGN NARRATIVE:\n\n      Baseline data were collected, including demographic and past medical history and clinical\n      and laboratory information.  Stabilized patients were re-examined every six months.\n      Newborns and young infants were re-examined every two to three months.  Organ damage to the\n      lungs, spleen, kidneys, eyes, and liver was measured at specific entry and exit points to\n      provide longitudinal data.  Data was also gathered on all acute and  chronic complications\n      related to sickle cell disease to provide cross-sectional evaluation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Black males and females with sickle cell disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005277", 
            "org_study_id": "1500"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Illinois at Chicago", 
            "last_name": "Paul Levy"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1944426", 
                "citation": "Milner PF, Kraus AP, Sebes JI, Sleeper LA, Dukes KA, Embury SH, Bellevue R, Koshy M, Moohr JW, Smith J. Sickle cell disease as a cause of osteonecrosis of the femoral head. N Engl J Med. 1991 Nov 21;325(21):1476-81."
            }, 
            {
                "PMID": "1710777", 
                "citation": "Platt OS, Thorington BD, Brambilla DJ, Milner PF, Rosse WF, Vichinsky E, Kinney TR. Pain in sickle cell disease. Rates and risk factors. N Engl J Med. 1991 Jul 4;325(1):11-6."
            }, 
            {
                "PMID": "2342522", 
                "citation": "Vichinsky EP, Earles A, Johnson RA, Hoag MS, Williams A, Lubin B. Alloimmunization in sickle cell anemia and transfusion of racially unmatched blood. N Engl J Med. 1990 Jun 7;322(23):1617-21."
            }, 
            {
                "PMID": "2207318", 
                "citation": "Rosse WF, Gallagher D, Kinney TR, Castro O, Dosik H, Moohr J, Wang W, Levy PS. Transfusion and alloimmunization in sickle cell disease. The Cooperative Study of Sickle Cell Disease. Blood. 1990 Oct 1;76(7):1431-7."
            }, 
            {
                "PMID": "7114401", 
                "citation": "Gaston M, Rosse WF. The cooperative study of sickle cell disease: review of study design and objectives. Am J Pediatr Hematol Oncol. 1982 Summer;4(2):197-201."
            }, 
            {
                "PMID": "6722353", 
                "citation": "Steinberg MH, Rosenstock W, Coleman MB, Adams JG, Platica O, Cedeno M, Rieder RF, Wilson JT, Milner P, West S. Effects of thalassemia and microcytosis on the hematologic and vasoocclusive severity of sickle cell anemia. Blood. 1984 Jun;63(6):1353-60."
            }, 
            {
                "PMID": "6727978", 
                "citation": "Platt OS, Rosenstock W, Espeland MA. Influence of sickle hemoglobinopathies on growth and development. N Engl J Med. 1984 Jul 5;311(1):7-12."
            }, 
            {
                "PMID": "4008590", 
                "citation": "Farber MD, Koshy M, Kinney TR. Cooperative Study of Sickle Cell Disease: Demographic and socioeconomic characteristics of patients and families with sickle cell disease. J Chronic Dis. 1985;38(6):495-505."
            }, 
            {
                "PMID": "3971048", 
                "citation": "Embury SH, Gholson MA, Gillette P, Rieder RF. The leftward deletion alpha-thal-2 haplotype in a black subject with hemoglobin SS. Blood. 1985 Mar;65(3):769-71."
            }, 
            {
                "PMID": "2412200", 
                "citation": "Pearson HA, Gallagher D, Chilcote R, Sullivan E, Wilimas J, Espeland M, Ritchey AK. Developmental pattern of splenic dysfunction in sickle cell disorders. Pediatrics. 1985 Sep;76(3):392-7."
            }, 
            {
                "PMID": "3531449", 
                "citation": "Zarkowsky HS, Gallagher D, Gill FM, Wang WC, Falletta JM, Lande WM, Levy PS, Verter JI, Wethers D. Bacteremia in sickle hemoglobinopathies. J Pediatr. 1986 Oct;109(4):579-85."
            }, 
            {
                "PMID": "3086721", 
                "citation": "Gaston MH, Verter JI, Woods G, Pegelow C, Kelleher J, Presbury G, Zarkowsky H, Vichinsky E, Iyer R, Lobel JS, et al. Prophylaxis with oral penicillin in children with sickle cell anemia. A randomized trial. N Engl J Med. 1986 Jun 19;314(25):1593-9."
            }, 
            {
                "PMID": "3791979", 
                "citation": "Espeland M. Estimation of growth curves from longitudinal data collected at irregular time intervals. Comput Biomed Res. 1986 Dec;19(6):575-87."
            }, 
            {
                "PMID": "3440386", 
                "citation": "Gaston M, Smith J, Gallagher D, Flournoy-Gill Z, West S, Bellevue R, Farber M, Grover R, Koshy M, Ritchey AK, et al. Recruitment in the Cooperative Study of Sickle Cell Disease (CSSCD). Control Clin Trials. 1987 Dec;8(4 Suppl):131S-140S."
            }, 
            {
                "PMID": "3345344", 
                "citation": "Steinberg MH, West MS, Gallagher D, Mentzer W. Effects of glucose-6-phosphate dehydrogenase deficiency upon sickle cell anemia. Blood. 1988 Mar;71(3):748-52."
            }, 
            {
                "PMID": "2475188", 
                "citation": "Koshy M, Entsuah R, Koranda A, Kraus AP, Johnson R, Bellvue R, Flournoy-Gill Z, Levy P. Leg ulcers in patients with sickle cell disease. Blood. 1989 Sep;74(4):1403-8."
            }, 
            {
                "PMID": "9136110", 
                "citation": "Lee PC. Consistent collimator overlaps in field matching with computer-controlled x-ray collimators. Med Dosim. 1997 Spring;22(1):59-61."
            }, 
            {
                "PMID": "9057664", 
                "citation": "Vichinsky EP, Styles LA, Colangelo LH, Wright EC, Castro O, Nickerson B. Acute chest syndrome in sickle cell disease: clinical presentation and course. Cooperative Study of Sickle Cell Disease. Blood. 1997 Mar 1;89(5):1787-92."
            }, 
            {
                "PMID": "10049969", 
                "citation": "Kinney TR, Sleeper LA, Wang WC, Zimmerman RA, Pegelow CH, Ohene-Frempong K, Wethers DL, Bello JA, Vichinsky EP, Moser FG, Gallagher DM, DeBaun MR, Platt OS, Miller ST. Silent cerebral infarcts in sickle cell anemia: a risk factor analysis. The Cooperative Study of Sickle Cell Disease. Pediatrics. 1999 Mar;103(3):640-5."
            }, 
            {
                "PMID": "8657528", 
                "citation": "Armstrong FD, Thompson RJ Jr, Wang W, Zimmerman R, Pegelow CH, Miller S, Moser F, Bello J, Hurtig A, Vass K. Cognitive functioning and brain magnetic resonance imaging in children with sickle Cell disease. Neuropsychology Committee of the Cooperative Study of Sickle Cell Disease. Pediatrics. 1996 Jun;97(6 Pt 1):864-70."
            }, 
            {
                "PMID": "8733975", 
                "citation": "Moser FG, Miller ST, Bello JA, Pegelow CH, Zimmerman RA, Wang WC, Ohene-Frempong K, Schwartz A, Vichinsky EP, Gallagher D, Kinney TR. The spectrum of brain MR abnormalities in sickle-cell disease: a report from the Cooperative Study of Sickle Cell Disease. AJNR Am J Neuroradiol. 1996 May;17(5):965-72."
            }, 
            {
                "PMID": "7579333", 
                "citation": "Koshy M, Weiner SJ, Miller ST, Sleeper LA, Vichinsky E, Brown AK, Khakoo Y, Kinney TR. Surgery and anesthesia in sickle cell disease. Cooperative Study of Sickle Cell Diseases. Blood. 1995 Nov 15;86(10):3676-84."
            }, 
            {
                "PMID": "8559523", 
                "citation": "Smith JA, Espeland M, Bellevue R, Bonds D, Brown AK, Koshy M. Pregnancy in sickle cell disease: experience of the Cooperative Study of Sickle Cell Disease. Obstet Gynecol. 1996 Feb;87(2):199-204."
            }, 
            {
                "PMID": "7587419", 
                "citation": "Covitz W, Espeland M, Gallagher D, Hellenbrand W, Leff S, Talner N. The heart in sickle cell anemia. The Cooperative Study of Sickle Cell Disease (CSSCD). Chest. 1995 Nov;108(5):1214-9."
            }, 
            {
                "PMID": "7606007", 
                "citation": "Gill FM, Sleeper LA, Weiner SJ, Brown AK, Bellevue R, Grover R, Pegelow CH, Vichinsky E. Clinical events in the first decade in a cohort of infants with sickle cell disease. Cooperative Study of Sickle Cell Disease. Blood. 1995 Jul 15;86(2):776-83. Review."
            }, 
            {
                "PMID": "7519102", 
                "citation": "Brown AK, Sleeper LA, Miller ST, Pegelow CH, Gill FM, Waclawiw MA. Reference values and hematologic changes from birth to 5 years in patients with sickle cell disease. Cooperative Study of Sickle Cell Disease. Arch Pediatr Adolesc Med. 1994 Aug;148(8):796-804."
            }, 
            {
                "PMID": "7517723", 
                "citation": "Castro O, Brambilla DJ, Thorington B, Reindorf CA, Scott RB, Gillette P, Vera JC, Levy PS. The acute chest syndrome in sickle cell disease: incidence and risk factors. The Cooperative Study of Sickle Cell Disease. Blood. 1994 Jul 15;84(2):643-9."
            }, 
            {
                "PMID": "7680549", 
                "citation": "Wang WC, Grover R, Gallagher D, Espeland M, Fandal A. Developmental screening in young children with sickle cell disease. Results of a cooperative study. Am J Pediatr Hematol Oncol. 1993 Feb;15(1):87-91."
            }, 
            {
                "PMID": "1624972", 
                "citation": "West MS, Wethers D, Smith J, Steinberg M. Laboratory profile of sickle cell disease: a cross-sectional analysis. The Cooperative Study of Sickle Cell Disease. J Clin Epidemiol. 1992 Aug;45(8):893-909."
            }, 
            {
                "PMID": "10959904", 
                "citation": "Wang WC, Gallagher DM, Pegelow CH, Wright EC, Vichinsky EP, Abboud MR, Moser FG, Adams RJ. Multicenter comparison of magnetic resonance imaging and transcranial Doppler ultrasonography in the evaluation of the central nervous system in children with sickle cell disease. J Pediatr Hematol Oncol. 2000 Jul-Aug;22(4):335-9."
            }, 
            {
                "PMID": "10880059", 
                "citation": "Burlew K, Telfair J, Colangelo L, Wright EC. Factors that influence adolescent adaptation to sickle cell disease. J Pediatr Psychol. 2000 Jul-Aug;25(5):287-99."
            }, 
            {
                "PMID": "10608100", 
                "citation": "Thompson RJ Jr, Armstrong FD, Kronenberger WG, Scott D, McCabe MA, Smith B, Radcliffe J, Colangelo L, Gallagher D, Islam S, Wright E. Family functioning, neurocognitive functioning, and behavior problems in children with sickle cell disease. J Pediatr Psychol. 1999 Dec;24(6):491-8."
            }, 
            {
                "PMID": "11562618", 
                "citation": "Miller ST, Macklin EA, Pegelow CH, Kinney TR, Sleeper LA, Bello JA, DeWitt LD, Gallagher DM, Guarini L, Moser FG, Ohene-Frempong K, Sanchez N, Vichinsky EP, Wang WC, Wethers DL, Younkin DP, Zimmerman RA, DeBaun MR. Silent infarction as a risk factor for overt stroke in children with sickle cell anemia: a report from the Cooperative Study of Sickle Cell Disease. J Pediatr. 2001 Sep;139(3):385-90."
            }, 
            {
                "PMID": "11562619", 
                "citation": "Wang W, Enos L, Gallagher D, Thompson R, Guarini L, Vichinsky E, Wright E, Zimmerman R, Armstrong FD. Neuropsychologic performance in school-aged children with sickle cell disease: a report from the Cooperative Study of Sickle Cell Disease. J Pediatr. 2001 Sep;139(3):391-7."
            }, 
            {
                "PMID": "12490632", 
                "citation": "Thompson RJ Jr, Armstrong FD, Link CL, Pegelow CH, Moser F, Wang WC. A prospective study of the relationship over time of behavior problems, intellectual functioning, and family functioning in children with sickle cell disease: a report from the Cooperative Study of Sickle Cell Disease. J Pediatr Psychol. 2003 Jan-Feb;28(1):59-65."
            }, 
            {
                "PMID": "11929794", 
                "citation": "Pegelow CH, Macklin EA, Moser FG, Wang WC, Bello JA, Miller ST, Vichinsky EP, DeBaun MR, Guarini L, Zimmerman RA, Younkin DP, Gallagher DM, Kinney TR. Longitudinal changes in brain magnetic resonance imaging findings in children with sickle cell disease. Blood. 2002 Apr 15;99(8):3014-8."
            }, 
            {
                "PMID": "14531921", 
                "citation": "Manci EA, Culberson DE, Yang YM, Gardner TM, Powell R, Haynes J Jr, Shah AK, Mankad VN; Investigators of the Cooperative Study of Sickle Cell Disease. Causes of death in sickle cell disease: an autopsy study. Br J Haematol. 2003 Oct;123(2):359-65."
            }, 
            {
                "PMID": "12902915", 
                "citation": "Hsu LL, Miller ST, Wright E, Kutlar A, McKie V, Wang W, Pegelow CH, Driscoll C, Hurlet A, Woods G, Elsas L, Embury S, Adams RJ; Stroke Prevention Trial (STOP) and the Cooperative Study of Sickle Cell Disease (CSSCD). Alpha Thalassemia is associated with decreased risk of abnormal transcranial Doppler ultrasonography in children with sickle cell anemia. J Pediatr Hematol Oncol. 2003 Aug;25(8):622-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005277"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1977", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}