{
    "clinical_study": {
        "@rank": "159979", 
        "brief_summary": {
            "textblock": "There is a variety of tumors affecting the pituitary gland in childhood; some of these\n      tumors  (eg craniopharyngioma) are included among the most common central nervous system\n      tumors in childhood. The gene(s) involved in the pathogenesis of these tumors are largely\n      not known; their possible association with other developmental defects or inheritance\n      pattern(s) has not been investigated. The present study serves as a (i) screening/training,\n      and, (ii) a research protocol.\n\n      As a screening and training study, this protocol allows our Institute to admit children with\n      tumors of the hypothalamic-pituitary unit to the pediatric endocrine clinics and wards of\n      the NIH Clinical Center for the purposes of\n\n      (i)< TAB> training our fellows and students in the identification of genetic defects\n      associated with pituitary tumor formation, and\n\n      (ii)< TAB> teaching our fellows and students the recognition, management and complications\n      of pituitary tumors\n\n      As a research study, this protocol aims at\n\n      (i)< TAB> developing new clinical studies for the recognition and therapy of pituitary\n      tumors; as an example, two new studies have emerged within the context of this protocol: (a)\n      investigation of a new research magnetic resonance imaging (MRI) tool and its usefulness in\n      the identification of pituitary tumors, and (b) investigation of the psychological effects\n      of cortisol secretion in pediatric patients with Cushing disease. Continuation of this\n      protocol will eventually lead to new, separate protocols that will address all aspects of\n      diagnosis of pituitary tumors and their therapy in childhood.\n\n      (ii)< TAB> Identifying the genetic components of pituitary oncogenesis; those will be\n      investigated by (a) studying the inheritance pattern of pituitary tumors in childhood and\n      their possible association with other conditions in the families of the patients, and (ii)\n      collecting tumor tissues and examining their molecular genetics. As with the clinical\n      studies, the present protocol may help generate ideas for future studies on the treatment\n      and clinical follow up of pediatric patients with tumors of the pituitary gland and, thus,\n      lead to the development of better therapeutic regimens for these neoplasms.\n\n      .< TAB>"
        }, 
        "brief_title": "An Investigation of Pituitary Tumors and Related Hypothalmic Disorders", 
        "condition": [
            "Abnormalities", 
            "Craniopharyngioma", 
            "Cushing's Syndrome", 
            "Endocrine Disease", 
            "Pituitary Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Neoplasms", 
                "Craniopharyngioma", 
                "Adamantinoma", 
                "Cushing Syndrome", 
                "Endocrine System Diseases", 
                "Pituitary Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "There are a variety of tumors affecting the pituitary gland; The gene(s) involved in the\n      pathogenesis of these tumors are largely not known; their possible association with other\n      developmental defects or inheritance pattern(s) has not been investigated. The present study\n      serves as a (i) screening/training, and, (ii) a research protocol.\n\n      As a screening and training study, this protocol allows our Institute to admit patients with\n      tumors of the hypothalamic-pituitary unit to the clinics and wards of the NIH Clinical\n      Center for the purposes of:\n\n      (i) Training our fellows and students in the identification of genetic defects associated\n      with pituitary tumor formation, and\n\n      (ii) Teaching our fellows and students the recognition, management and complications of\n      pituitary tumors\n\n      As a research study, this protocol aims at:\n\n      (i) Developing new clinical studies for the recognition and therapy of pituitary tumors; as\n      an example, two new studies have emerged within the context of this protocol: (a)\n      investigation of a new research magnetic resonance imaging (MRI) tool and its usefulness in\n      the identification of pituitary tumors, and (b) investigation of the psychological effects\n      of cortisol secretion in pediatric (only) patients with Cushing disease. Continuation of\n      this protocol will eventually lead to new, separate protocols that will address all aspects\n      of diagnosis of pituitary tumors and their therapy in childhood.\n\n      (ii) Identifying the genetic components of pituitary oncogenesis; those will be investigated\n      by (a) studying the inheritance pattern of pituitary tumors in childhood and their possible\n      association with other conditions in the families of the patients, and (ii) collecting tumor\n      tissues and examining their molecular genetics. As with the clinical studies, the present\n      protocol may help generate ideas for future studies on the treatment and clinical follow up\n      of  patients with tumors of the pituitary gland and, thus, lead to the development of better\n      therapeutic regimens for these neoplasms."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        A. The following criteria must be met for all, who enter the study:\n\n        Age 3-70 years\n\n        Evidence for the existence of a tumor of the hypothalamic-pituitary unit, as indicated by\n        previously obtained imaging studies or biochemical investigation of the\n        hypothalamo-hypophyseal function.\n\n        Patients may withdraw from the study at any time.\n\n        B. For family members studied for linkage analysis, the following criteria must be met:\n\n        Any age\n\n        Member of a kindred suspected of having an inherited form of pituitary neoplasia, as\n        evidenced by results of a patient studied under A (above)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001595", 
            "org_study_id": "970076", 
            "secondary_id": "97-CH-0076"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Oncogenesis", 
            "Adenoma", 
            "Craniopharyngioma", 
            "Cushing Syndrome", 
            "Homeobox-Containing Genes", 
            "Developmental Defect", 
            "Pituitary Gland"
        ], 
        "lastchanged_date": "March 26, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1997-CH-0076.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Clinical and Genetic Investigation of Pituitary Tumors and Related Hypothalmic Disorders", 
        "overall_contact": {
            "email": "lodishma@mail.nih.gov", 
            "last_name": "Maya B Lodish, M.D.", 
            "phone": "(301) 451-7175"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Maya B Lodish, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8855810", 
                "citation": "Stratakis CA, Jenkins RB, Pras E, Mitsiadis CS, Raff SB, Stalboerger PG, Tsigos C, Carney JA, Chrousos GP. Cytogenetic and microsatellite alterations in tumors from patients with the syndrome of myxomas, spotty skin pigmentation, and endocrine overactivity (Carney complex). J Clin Endocrinol Metab. 1996 Oct;81(10):3607-14."
            }, 
            {
                "PMID": "8609225", 
                "citation": "Stratakis CA, Carney JA, Lin JP, Papanicolaou DA, Karl M, Kastner DL, Pras E, Chrousos GP. Carney complex, a familial multiple neoplasia and lentiginosis syndrome. Analysis of 11 kindreds and linkage to the short arm of chromosome 2. J Clin Invest. 1996 Feb 1;97(3):699-705."
            }, 
            {
                "PMID": "8662537", 
                "citation": "Schrock E, du Manoir S, Veldman T, Schoell B, Wienberg J, Ferguson-Smith MA, Ning Y, Ledbetter DH, Bar-Am I, Soenksen D, Garini Y, Ried T. Multicolor spectral karyotyping of human chromosomes. Science. 1996 Jul 26;273(5274):494-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001595"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}