{
    "clinical_study": {
        "@rank": "139776", 
        "brief_summary": {
            "textblock": "Matrix metalloproteinases (MMPs) are a class of membrane bound enzymes that are involved in\n      the degradation of the extracellular matrix.  MMP-2 and MMP-9 have been associated with the\n      progression of cancer.  It is hypothesized than an imbalance between MMPs and MMP inhibitors\n      allows the destruction of the extracellular matrix and enhances the ability of the tumor\n      cells to grow and metastasize.  By inhibiting MMPs, it is thought that angiogenesis and\n      metastasis can be inhibited.  This is a phase I study of COL-3, an oral matrix\n      metalloproteinase inhibitor, in patients with refractory metastatic cancer.  COL-3 is a\n      chemically modified tetracycline derivative.  Patients must have clinically progressive\n      disease documented within 1 month prior to entry to be eligible for treatment.  Patients\n      must have also failed therapy of proven efficacy for their disease and have an ECOG\n      performance status of less or equal than 2.  Patients must be willing to travel from their\n      home to the NIH for follow-up visits.  Patients with brain metastases or primary CNS\n      malignancies are not eligible.  Concurrent therapy for their cancer (i.e., radiation\n      therapy, chemotherapy, etc.) will preclude participation.  We will be defining the maximum\n      tolerated dose, the toxicity profile, characterizing the pharmacokinetics, and evaluating\n      the effect of COL-3 on several biological endpoints."
        }, 
        "brief_title": "A Phase I Study of Oral COL-3 (NSC-683551), a Matrix Metalloproteinase Inhibitor, in Patients With Refractory Metastatic Cancer", 
        "completion_date": "August 2003", 
        "condition": [
            "Lymphoma", 
            "Melanoma", 
            "Neoplasm Metastasis", 
            "Renal Cell Carcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Renal Cell", 
                "Lymphoma", 
                "Melanoma", 
                "Neoplasm Metastasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Matrix metalloproteinases (MMPs) are a class of membrane bound enzymes that are involved in\n      the degradation of the extracellular matrix.  MMP-2 and MMP-9 have been associated with the\n      progression of cancer.  It is hypothesized that an imbalance between MMPs and MMP inhibitors\n      allows the destruction of the extracellular matrix and enhances the ability of the tumor\n      cells to grow and metastasize.  By inhibiting MMPs, it is thought that angiogenesis and\n      metastasis can be inhibited.  This is a phase I study of COL-3, an oral matrix\n      metalloproteinase inhibitor, in patients with refractory metastatic cancer.  COL-3  is a\n      chemically modified tetracycline derivative.  Patients must have clinically progressive\n      disease documented within 1 month prior to entry to be eligible for treatment.  Patients\n      must have also failed therapy of proven efficacy for their disease and have an ECOG\n      performance status of less than or equal to 2.  Patients must be willing to travel from\n      their home to the NIH for follow-up visits.  Patients with brain metastases or primary CNS\n      malignancies are not eligible.  Concurrent therapy for their cancer (i.e., radiation\n      therapy, chemotherapy, etc.) will preclude participation.  We will be defining the maximum\n      tolerated dose, the toxicity profile, characterizing the pharmacokinetics, and evaluating\n      the effect of COL-3 on several biological endpoints."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        All patients with refractory solid tumors and lymphoma are eligible according to the\n        criteria listed below.  Patients with tumor marker evidence of disease only, will not be\n        eligible for study. A patient must have bone scan evidence of metastatic disease.\n\n        Patients must have histopathological documentation of cancer confirmed in the Laboratory\n        of Pathology/NCI of the Clinical Center at the National Institutes of Health prior to\n        starting this study.\n\n        Patients must have clinically progressive disease documented prior to entry.  Progression\n        must be documented by at least one of the following parameters:  two consecutively rising\n        tumor marker levels, and/or at least one new metastatic deposit on Tc-99 bone\n        scintigraphy, and/or progression of soft tissue metastases as measured by appropriate\n        modalities (i.e., imaging, palpation), and/or development of new area of malignant disease\n        (measurable or evaluable).\n\n        Patients must have failed therapy of proven efficacy for their disease.  Patients with\n        metastatic melanoma, non-small cell lung cancer, and renal cell carcinoma will be eligible\n        without receiving prior therapy.  Initial treatment of the non-chemotherapy responsive\n        malignancies (e.g., disseminated gastrointestinal, noncolorectal cancer) may be done at\n        the discretion of the investigators.\n\n        Patients must be ECOG performance status of less than or equal to 2.\n\n        Patients must have a life expectancy of more than three months.\n\n        Hematological eligibility parameters (within 1 week of starting therapy): Granulocyte\n        count greater than or equal 1,500/mm3; Hemoglobin greater than or equal to 9.0 g/dL\n        (pre-treatment transfusion is allowed, provided the hemoglobin is maintained for more than\n        30 days and/or active source of bleeding is identified and treated); Platelet count is\n        greater than or equal to 120,000/mm3; If the creatinine is greater than 1.5 mg/dL, obtain\n        a 24 hour urine collection. Creatinine clearance must be greater than 60 mL/min; Hepatic\n        function: normal bilirubin (total); ALT is less than 2.5 times the normal; AST is less\n        than 2.5 times the normal.\n\n        Patients must have recovered from any toxicity related to prior therapy, including\n        surgery.\n\n        Patients must be off prior chemotherapy, hormonal therapy, radiation therapy, or\n        biological therapy for at least 4 weeks prior to initiation of COL-3.  Patients who were\n        receiving mitomycin C, nitrosoureas, or carboplatin must be 6 weeks from the last\n        administration of chemotherapy.  Patients who were receiving suramin must be 3 months from\n        the last administration.  Patients with prostate cancer must continue to receive LHRH\n        agonist (unless orchiectomy has been done) but must have failed antiandrogen withdrawal.\n\n        Patients with prostate cancer that have not undergone surgical castration must continue\n        treatment with an LHRH agonist.  If for some reason the LHRH agonist has been discontinued\n        prior to entry on the study, then it should be reinstituted and disease progression must\n        be documented prior to enrollment.\n\n        Patients with local complications which require urgent local medical therapy are not\n        eligible, but may become so after resolution of the acute problem (i.e., severe bone pain,\n        spinal cord compression, urinary flow obstruction, etc.).\n\n        Patients must not have an acute, critical illness, including a serious untreated\n        infection.  Ureteral stents, or foley catheter, although often colonized, are not a\n        contraindication to enrollment.\n\n        Patients with a history of unstable or newly diagnosed angina pectoris, recent myocardial\n        infarction (within 6 months of enrollment), New York class II-IV congestive heart failure,\n        chronic obstructive lung disease requiring oxygen therapy or uncontrolled seizure activity\n        are not eligible.\n\n        Patients must be willing to travel from their home to the NIH for follow-up visits.\n\n        All patients of childbearing capability will be required to use contraception during\n        treatment and for two months after the completion of COL-3 treatment.  All females\n        patients of childbearing potential will have a negative pregnancy test.\n\n        Patients must be able to understand and sign the attached informed consent form.\n\n        Patients must be older than or 18 years of age.\n\n        Although prior radiation therapy to the primary, or a metastatic lesion, does not exclude\n        an individual from this study, it does exclude that lesion from the optional biopsy.\n        Thus, if an individual has a primary lesion which has been radiated, then they can not\n        participate in that portion of the study.\n\n        EXCLUSION CRITERIA:\n\n        Active infection, including positive serology for HIV.  Colonized urinary tract\n        instrumentation is not excluded.\n\n        Patients with brain metastases or primary CNS malignancies.\n\n        Concurrent therapy for their cancer (i.e., radiation therapy, chemotherapy, etc.).\n\n        Patients who are pregnant or lactating.  No data is currently available about the\n        excretion of COL-3 in breast milk.  Also, no toxicity data in gestating animals exists at\n        the present time.  Until data of this nature becomes available, we will exclude patients\n        who are pregnant or lactating.\n\n        Patients who are known to be HIV positive will not be eligible for this protocol.  Since\n        COL-3 is a known inhibitor of neutrophil gelatinase, HIV patients will be excluded because\n        of their increased risk of infection.  HIV testing will be required.\n\n        Patients who are currently taking anticonvulsants (phenobarbital, phenytoin,\n        carbamazepine).  Patients taking rifampin will also be excluded.  There is a potential\n        drug interactions between COL-3 and these classes of drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "35", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001683", 
            "org_study_id": "980015", 
            "secondary_id": "98-C-0015"
        }, 
        "intervention": {
            "intervention_name": "COL-3", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Collagen Breakdown", 
            "Pharmacokinetics", 
            "Rapid Escalation Phase I", 
            "Angiogenesis", 
            "Tissue Inhibitors of Metalloproteinase"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of Oral COL-3 (NSC-683551), a Matrix Metalloproteinase Inhibitor, in Patients With Refractory Metastatic Cancer", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8656556", 
                "citation": "Akimoto S, Akakura K, Shimazaki J. Clinical usefulness of serum carboxyterminal propeptide of type I procollagen and pyridinoline cross-linked carboxyterminal telopeptide of type I collagen in patients with prostate cancer. Jpn J Clin Oncol. 1996 Jun;26(3):157-63."
            }, 
            {
                "PMID": "8080738", 
                "citation": "Baker T, Tickle S, Wasan H, Docherty A, Isenberg D, Waxman J. Serum metalloproteinases and their inhibitors: markers for malignant potential. Br J Cancer. 1994 Sep;70(3):506-12."
            }, 
            {
                "PMID": "8605725", 
                "citation": "Conway JG, Trexler SJ, Wakefield JA, Marron BE, Emerson DL, Bickett DM, Deaton DN, Garrison D, Elder M, McElroy A, Willmott N, Dockerty AJ, McGeehan GM. Effect of matrix metalloproteinase inhibitors on tumor growth and spontaneous metastasis. Clin Exp Metastasis. 1996 Mar;14(2):115-24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001683"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1997", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2003"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}