{
    "clinical_study": {
        "@rank": "111156", 
        "brief_summary": {
            "textblock": "Transcranial Magnetic Stimulation (TMS) is a non-invasive technique that can be used to\n      stimulate brain activity and gather information about brain function.  It is very useful\n      when studying the areas of the brain related to motor activity (motor cortex, corticospinal\n      tract, and corpus callosum).\n\n      Epilepsy is a condition associated with seizures as a result of an over excitable cerebral\n      cortex.  Despite the introduction of several new antiepileptic medications, less than half\n      of the patients diagnosed with partial epilepsy are well controlled.  However, studies have\n      shown that non-invasive stimulation of the brain can decrease the excitability of the\n      cerebral cortex.\n\n      Researchers are interested in the potential therapeutic effects of TMS on patients with\n      epilepsy that have responded poorly to standard medication.  This study will use TMS to\n      decrease the excitability of the areas of the brain responsible for seizures."
        }, 
        "brief_title": "Transcranial Magnetic Stimulation for the Treatment of Poorly Controlled Partial Epilepsy", 
        "completion_date": "June 2002", 
        "condition": [
            "Partial Epilepsy", 
            "Seizures"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Epilepsies, Partial", 
                "Seizures"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to study the effects of transcranial magnetic stimulation\n      (TMS) at 1 Hz on the excitability of the seizure focus in patients with poorly controlled\n      epilepsy refractory to pharmacological treatments.  1 Hz TMS is a rate proven to induce long\n      term depression in animal models and reported to decrease the excitability of both human and\n      animal cerebral cortex."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Age 5 to 60 at entry to protocol.\n\n        History of partial or Complex Partial Epilepsy for two or more years.\n\n        Patients should be on a stable anti-convulsant regimen defined as unchanged medicines and\n        dose modifications lower than 20% in the last month.  Blood levels of anti-convulsants\n        will be measured at the beginning of the study, prior to stimulation and after the study\n        to assure that the type and dose of medication will remain constant.\n\n        Seizures not completely responsive to medical treatment (1 or more seizures per week for\n        at least 6 months) and patients have failed at least two anti-convulsant regimens in the\n        past.\n\n        The patients have a localized seizure focus.\n\n        Epilepsy refractory to medical treatments.\n\n        No pregnant women (will be tested with urine pregnancy test).\n\n        No severe coronary disease.\n\n        No metal anywhere in the cranium except the mouth.\n\n        No intracardiac lines.\n\n        No increased intracranial pressure as expressed by the presence of papilledema.\n\n        No cardiac pacemakers.\n\n        Must not be taking neuroleptic or antidepressant medications.\n\n        No progressive neurologic disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "32", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001666", 
            "org_study_id": "970092", 
            "secondary_id": "97-N-0092"
        }, 
        "intervention": [
            {
                "intervention_name": "Cadwell High-Speed Magnetoelectric Stimulator", 
                "intervention_type": "Device"
            }, 
            {
                "intervention_name": "Magpro High-Speed Magnetoelectric Stimulator", 
                "intervention_type": "Device"
            }
        ], 
        "keyword": [
            "Seizures", 
            "Partial Epilepsy", 
            "Intractable", 
            "TMS"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Drug Refractory Partial Epilepsy, A Therapeutic Trial With Transcranial Magnetic Stimulation", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3124709", 
                "citation": "Abou-Khalil BW, Siegel GJ, Sackellares JC, Gilman S, Hichwa R, Marshall R. Positron emission tomography studies of cerebral glucose metabolism in chronic partial epilepsy. Ann Neurol. 1987 Oct;22(4):480-6."
            }, 
            {
                "PMID": "7530636", 
                "citation": "Classen J, Witte OW, Schlaug G, Seitz RJ, Holthausen H, Benecke R. Epileptic seizures triggered directly by focal transcranial magnetic stimulation. Electroencephalogr Clin Neurophysiol. 1995 Jan;94(1):19-25."
            }, 
            {
                "PMID": "8822690", 
                "citation": "Derby LE, Tennis P, Jick H. Sudden unexplained death among subjects with refractory epilepsy. Epilepsia. 1996 Oct;37(10):931-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001666"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}