{
    "clinical_study": {
        "@rank": "109539", 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine genetic modifiers of the severity of cystic fibrosis\n      lung disease."
        }, 
        "brief_title": "Gene Modifiers of Cystic Fibrosis Lung Disease", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cystic Fibrosis", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis", 
                "Lung Diseases", 
                "Pulmonary Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cystic Fibrosis is caused by mutations in the cystic fibrosis transmembrane conductance\n      regulator (CFTR) gene resulting in impaired chloride transport across epithelial cells.\n      While many organs are involved, infection, inflammation and destruction of the lungs\n      ultimately result in morbidity and mortality.  There is an association between residual CFTR\n      function and severity of disease, however there is great variability within specific\n      mutations suggesting gene modifiers. Even though there are over 900 mutations in CFTR that\n      are related to CF lung disease,  F508 the most common one is represented in 70 percent of\n      the American CF population.  Thus, establishing a phenotype/genotype correlation using\n      homozygote  F508 patients is likely to identify genes that are responsible for a mild form\n      of disease.  Why is this important?  Whereas since the identification of the gene CFTR a\n      significant amount of knowledge has been accumulated on CFTR function and CF pathogenesis,\n      the cure for CF (treated as a monogenic disease) has been elusive.  Identification of\n      genetic modifiers (that may explain why 10 percent of CF patients died before the age of 10,\n      1/3 before the age of 20 while 50 percent live over 32 years of age) should expand the\n      therapeutic targets that may lead to shifting of the severe phenotypes to milder ones.\n      Moreover, the approach outlined in this study may also result in a better understanding of\n      CFTR and delta F508 biogenesis and function, as it may identify genes directly related to\n      CFTR.\n\n      The study is in response to a Request for Applications titled \"Genetic Modifiers of Single\n      Gene Defect Diseases\" released in August, 2000 and  co-sponsored by the National Institute\n      of Diabetes, Digestive, and Kidney Diseases.\n\n      DESIGN NARRATIVE:\n\n      Patients with cystic fibrosis (CF) display a wide range of disease severity, particularly in\n      pulmonary phenotype.  Although some of this variability can be attributed to specific\n      mutations within the CFTR gene (allelic heterogeneity),  much of this variability has not\n      been adequately explained.  The central  hypothesis of the study is that  much of the\n      \"severity\" (or \"mildness\") of CF lung disease reflects the influence of non-CFTR \"modifier\"\n      alleles (genes). The study is designed to identify associations between non-CFTR genes and\n      the pulmonary phenotype.  To accomplish this goal, studies will be conducted on 600 CF\n      patients who have the same CFTR genetic background, i.e., homozygous deltaF508, and who are\n      at the extremes of pulmonary phenotype, i.e., the most severe and mildest lung disease.\n      Pulmonary disease severity (or mildness) will be quantitated by longitudinal lung function\n      analysis with informative censoring.  The overall strategy will be to test for the\n      association of candidate modifier alleles (genes) with the severity (or mildness) of\n      pulmonary disease.  Key clinical features (gender; age-at-diagnosis; sweat chloride;\n      nutrition; and respiratory microbiology) will be important variables in the overall\n      analysis.  Initially, the study will test candidate genes (n=200) that have been implicated\n      in the pathophysiology of CF lung disease.  A pooling strategy will be used to expedite the\n      first rounds of testing.  After pooling DNA from the \"severe\" patients, and pooling DNA from\n      the mild patients, those genes (alleles) can be identified with the greatest association\n      with phenotype. Follow-up genotyping in individual subjects will allow subgroup analyses\n      (gender; age-at-diagnosis; nutrition; respiratory microbiology) for each gene, as well as\n      more complex analyses to search for interaction among different alleles.  Subsequent studies\n      will involve genome-wide testing with single nucleotide polymorphisms (SNPs) to identify\n      loci (and genes) that are not present in the initial list of candidate genes.\n      Identification of genes that modulate the severity of the pulmonary phenotype will improve\n      understanding of the pathophysiology of CF lung disease, and identify new targets for\n      therapeutic intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosed with CF"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "CF patients who have the same CFTR genetic background, i.e., homozygous deltaF508, and who\n        are at the extremes of pulmonary phenotype, i.e., the most severe and mildest lung\n        disease."
            }
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 20, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037765", 
            "org_study_id": "5 R01HL068890"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 4, 2013", 
        "link": {
            "description": "This is the website for this study.", 
            "url": "http://cfmod.med.unc.edu/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599-7600"
                }, 
                "name": "CTRC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Gene Modifiers of Cystic Fibrosis Lung Disease", 
        "overall_official": {
            "affiliation": "University of North Carolina", 
            "last_name": "Michael Knowles", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Not applicable. This is not an interventional study.", 
            "measure": "This is not an interventional study.", 
            "safety_issue": "No", 
            "time_frame": "This is not an interventional study"
        }, 
        "reference": {
            "PMID": "19738092", 
            "citation": "Bartlett JR, Friedman KJ, Ling SC, Pace RG, Bell SC, Bourke B, Castaldo G, Castellani C, Cipolli M, Colombo C, Colombo JL, Debray D, Fernandez A, Lacaille F, Macek M Jr, Rowland M, Salvatore F, Taylor CJ, Wainwright C, Wilschanski M, Zemková D, Hannah WB, Phillips MJ, Corey M, Zielenski J, Dorfman R, Wang Y, Zou F, Silverman LM, Drumm ML, Wright FA, Lange EM, Durie PR, Knowles MR; Gene Modifier Study Group. Genetic modifiers of liver disease in cystic fibrosis. JAMA. 2009 Sep 9;302(10):1076-83."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037765"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "Michael Knowles, MD", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "16207846", 
                "citation": "Drumm ML, Konstan MW, Schluchter MD, Handler A, Pace R, Zou F, Zariwala M, Fargo D, Xu A, Dunn JM, Darrah RJ, Dorfman R, Sandford AJ, Corey M, Zielenski J, Durie P, Goddard K, Yankaskas JR, Wright FA, Knowles MR; Gene Modifier Study Group. Genetic modifiers of lung disease in cystic fibrosis. N Engl J Med. 2005 Oct 6;353(14):1443-53."
            }, 
            {
                "PMID": "19169360", 
                "citation": "Taylor-Cousar JL, Zariwala MA, Burch LH, Pace RG, Drumm ML, Calloway H, Fan H, Weston BW, Wright FA, Knowles MR; Gene Modifier Study Group. Histo-blood group gene polymorphisms as potential genetic modifiers of infection and cystic fibrosis lung disease severity. PLoS One. 2009;4(1):e4270. Epub 2009 Jan 26."
            }, 
            {
                "PMID": "19431193", 
                "citation": "Levy H, Murphy A, Zou F, Gerard C, Klanderman B, Schuemann B, Lazarus R, García KC, Celedón JC, Drumm M, Dahmer M, Quasney M, Schneck K, Reske M, Knowles MR, Pier GB, Lange C, Weiss ST. IL1B polymorphisms modulate cystic fibrosis lung disease. Pediatr Pulmonol. 2009 Jun;44(6):580-93."
            }, 
            {
                "PMID": "19242412", 
                "citation": "Gu Y, Harley IT, Henderson LB, Aronow BJ, Vietor I, Huber LA, Harley JB, Kilpatrick JR, Langefeld CD, Williams AH, Jegga AG, Chen J, Wills-Karp M, Arshad SH, Ewart SL, Thio CL, Flick LM, Filippi MD, Grimes HL, Drumm ML, Cutting GR, Knowles MR, Karp CL. Identification of IFRD1 as a modifier gene for cystic fibrosis lung disease. Nature. 2009 Apr 23;458(7241):1039-42. Epub 2009 Feb 25."
            }, 
            {
                "PMID": "20681990", 
                "citation": "Li W, Sun L, Corey M, Zou F, Lee S, Cojocaru A, Taylor C, Blackman S, Stephenson A, Sandford A, Dorfman R, Drumm M, Cutting G, Knowles M, Durie P, Wright F, Strug L. Understanding the population structure of North American patients with cystic fibrosis. Clin Genet. 2010 Jul 2; [Epub ahead of print]"
            }, 
            {
                "PMID": "21602797", 
                "citation": "Wright FA, Strug LJ, Doshi VK, Commander CW, Blackman SM, Sun L, Berthiaume Y, Cutler D, Cojocaru A, Collaco JM, Corey M, Dorfman R, Goddard K, Green D, Kent JW Jr, Lange EM, Lee S, Li W, Luo J, Mayhew GM, Naughton KM, Pace RG, Paré P, Rommens JM, Sandford A, Stonebraker JR, Sun W, Taylor C, Vanscoy LL, Zou F, Blangero J, Zielenski J, O'Neal WK, Drumm ML, Durie PR, Knowles MR, Cutting GR. Genome-wide association and linkage identify modifier loci of lung disease severity in cystic fibrosis at 11p13 and 20q13.2. Nat Genet. 2011 Jun;43(6):539-46. doi: 10.1038/ng.838. Epub 2011 May 22."
            }, 
            {
                "PMID": "16858011", 
                "citation": "Schluchter MD, Konstan MW, Drumm ML, Yankaskas JR, Knowles MR. Classifying severity of cystic fibrosis lung disease using longitudinal pulmonary function data. Am J Respir Crit Care Med. 2006 Oct 1;174(7):780-6. Epub 2006 Jul 20."
            }, 
            {
                "PMID": "17053491", 
                "citation": "Knowles MR. Gene modifiers of lung disease. Curr Opin Pulm Med. 2006 Nov;12(6):416-21. Review."
            }, 
            {
                "PMID": "18635816", 
                "citation": "Bartling TR, Drumm ML. Oxidative stress causes IL8 promoter hyperacetylation in cystic fibrosis airway cell models. Am J Respir Cell Mol Biol. 2009 Jan;40(1):58-65. doi: 10.1165/rcmb.2007-0464OC. Epub 2008 Jul 17."
            }, 
            {
                "PMID": "18563170", 
                "citation": "Hillian AD, Londono D, Dunn JM, Goddard KA, Pace RG, Knowles MR, Drumm ML; CF Gene Modifier Study Group. Modulation of cystic fibrosis lung disease by variants in interleukin-8. Genes Immun. 2008 Sep;9(6):501-8. doi: 10.1038/gene.2008.42. Epub 2008 Jun 19."
            }, 
            {
                "PMID": "20028935", 
                "citation": "Darrah R, McKone E, O'Connor C, Rodgers C, Genatossio A, McNamara S, Gibson R, Stuart Elborn J, Ennis M, Gallagher CG, Kalsheker N, Aitken M, Wiese D, Dunn J, Smith P, Pace R, Londono D, Goddard KA, Knowles MR, Drumm ML. EDNRA variants associate with smooth muscle mRNA levels, cell proliferation rates, and cystic fibrosis pulmonary disease severity. Physiol Genomics. 2010 Mar 3;41(1):71-7. doi: 10.1152/physiolgenomics.00185.2009. Epub 2009 Dec 22."
            }, 
            {
                "PMID": "21411730", 
                "citation": "Bezzerri V, d'Adamo P, Rimessi A, Lanzara C, Crovella S, Nicolis E, Tamanini A, Athanasakis E, Tebon M, Bisoffi G, Drumm ML, Knowles MR, Pinton P, Gasparini P, Berton G, Cabrini G. Phospholipase C-β3 is a key modulator of IL-8 expression in cystic fibrosis bronchial epithelial cells. J Immunol. 2011 Apr 15;186(8):4946-58. doi: 10.4049/jimmunol.1003535. Epub 2011 Mar 16."
            }, 
            {
                "PMID": "21337732", 
                "citation": "Harris WT, Muhlebach MS, Oster RA, Knowles MR, Clancy JP, Noah TL. Plasma TGF-β₁ in pediatric cystic fibrosis: potential biomarker of lung disease and response to therapy. Pediatr Pulmonol. 2011 Jul;46(7):688-95. doi: 10.1002/ppul.21430. Epub 2011 Feb 18."
            }, 
            {
                "PMID": "19830844", 
                "citation": "Harris WT, Muhlebach MS, Oster RA, Knowles MR, Noah TL. Transforming growth factor-beta(1) in bronchoalveolar lavage fluid from children with cystic fibrosis. Pediatr Pulmonol. 2009 Nov;44(11):1057-64. doi: 10.1002/ppul.21079."
            }, 
            {
                "PMID": "21998660", 
                "citation": "Guo X, Pace RG, Stonebraker JR, Commander CW, Dang AT, Drumm ML, Harris A, Zou F, Swallow DM, Wright FA, O'Neal WK, Knowles MR. Mucin variable number tandem repeat polymorphisms and severity of cystic fibrosis lung disease: significant association with MUC5AC. PLoS One. 2011;6(10):e25452. doi: 10.1371/journal.pone.0025452. Epub 2011 Oct 6."
            }, 
            {
                "PMID": "17668872", 
                "citation": "Mencin A, Seki E, Osawa Y, Kodama Y, De Minicis S, Knowles M, Brenner DA. Alpha-1 antitrypsin Z protein (PiZ) increases hepatic fibrosis in a murine model of cholestasis. Hepatology. 2007 Nov;46(5):1443-52."
            }, 
            {
                "PMID": "19585101", 
                "citation": "Blackman SM, Hsu S, Ritter SE, Naughton KM, Wright FA, Drumm ML, Knowles MR, Cutting GR. A susceptibility gene for type 2 diabetes confers substantial risk for diabetes complicating cystic fibrosis. Diabetologia. 2009 Sep;52(9):1858-65. Epub 2009 Jul 8."
            }, 
            {
                "PMID": "21462361", 
                "citation": "Taylor C, Commander CW, Collaco JM, Strug LJ, Li W, Wright FA, Webel AD, Pace RG, Stonebraker JR, Naughton K, Dorfman R, Sandford A, Blackman SM, Berthiaume Y, Paré P, Drumm ML, Zielenski J, Durie P, Cutting GR, Knowles MR, Corey M. A novel lung disease phenotype adjusted for mortality attrition for cystic fibrosis genetic modifier studies. Pediatr Pulmonol. 2011 Sep;46(9):857-69. doi: 10.1002/ppul.21456. Epub 2011 Apr 1."
            }, 
            {
                "PMID": "20413978", 
                "citation": "Zou F, Lee S, Knowles MR, Wright FA. Quantification of population structure using correlated SNPs by shrinkage principal components. Hum Hered. 2010;70(1):9-22. doi: 10.1159/000288706. Epub 2010 Apr 23."
            }
        ], 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "CTRC": "35.913 -79.056"
    }
}