{
    "clinical_study": {
        "@rank": "166693", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of thalidomide in treating Sjogren's\n      syndrome.  In this autoimmune disease, the immune system attacks the body's tear glands and\n      salivary glands, causing dry mouth and dry eyes.  Thalidomide has shown promise in treating\n      other autoimmune disorders, such as rheumatoid arthritis and systemic lupus erythematosus.\n\n      Women with Sjogren's syndrome who have dry eyes and dry mouth may be eligible for this\n      study.  Women of childbearing potential will not be considered for participation because of\n      severe birth defects associated with thalidomide.  Also, since Sjogren's syndrome affects\n      many fewer men than women, men are excluded from this pilot study because they would be too\n      few in number to assess as a separate group.  Candidates will be screened with a medical\n      history, physical examination, blood and urine tests, electrocardiogram, chest X-ray and\n      pregnancy test.  Tests will also be done to measure the conduction of electrical impulses\n      along the nerves and to evaluate dryness of the eyes.\n\n      Participants will be randomly assigned to take either thalidomide or a placebo (look-alike\n      pill with no active ingredient).  The thalidomide dosage will be increased gradually from a\n      starting dose of 50 Mg. up to 300 Mg., depending on side effects.  Women of childbearing age\n      who have had a tubal ligation or longstanding infertility will have a pregnancy test every 2\n      or 4 weeks.\n\n      Participants will come to the clinic at the first study visit and again at weeks 4, 8 and 12\n      for some or all of the following procedures:\n\n        -  Patient assessment of dry mouth (rated on a scale from \"worst ever\" to \"best ever\"\n\n        -  Patient assessment of dry eyes (rated on a scale from \"worst ever\" to \"best ever\"\n\n        -  Patient health questionnaire and disease assessment rating\n\n        -  Saliva collection\n\n        -  Rose-Bengal or other dye tests for dryness - examination of the eyes under a bright\n           light following administration of drops containing a dye\n\n        -  Schirmer's I test for dryness - placement of a thin rectangular strip of filter paper\n           in the eye following administration of anesthetic drops\n\n        -  Blood tests to measure blood cell counts and levels of various immune substances in the\n           blood, and to evaluate liver and kidney function\n\n        -  Urine tests to evaluate kidney function\n\n        -  Nerve conduction tests - measurement of the speed with which nerves conduct electrical\n           impulses.  Two nerves in the arm and one nerve in the leg will be tested.\n\n      Participants will also be contacted by telephone every week to report any side effects."
        }, 
        "brief_title": "Pilot Study of Thalidomide to Treat Sjogren's Syndrome", 
        "completion_date": "June 2002", 
        "condition": [
            "Sjogren's Syndrome", 
            "Xerostomia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Xerostomia", 
                "Sjogren's Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sjogren's syndrome (SS) is a systemic autoimmune disease that predominantly affects women.\n      SS is characterized by lymphocytic infiltration of lacrimal and salivary glands leading to\n      secretory function loss, and the symptoms of dry eyes and dry mouth.  After bone marrow\n      transplantation, most patients with chronic graft versus host disease (GVHD) develop\n      symptoms of oral dryness and salivary gland lymphocytic infiltrates indistinguishable from\n      SS.  Thalidomide has not been studied as a treatment for Sjogren's syndrome, but pilot\n      studies suggest that it may be beneficial in the treatment of a number of autoimmune\n      diseases including rheumatoid arthritis, systemic lupus erythematosus, and various skin\n      disorders, as well as in the treatment of chronic graft versus host disease.  Major adverse\n      effects of thalidomide include teratogenicity, neuropathy and sedation.  The study is a 12\n      week randomized, double-blinded, pilot clinical trial designed to screen for potential\n      efficacy and to evaluate the safety and potential adverse effects of 300 mg thalidomide\n      daily compared with placebo in 28 patients with primary SS (PSS)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Primary Sjogren's Syndrome;  symptoms of dry eyes and dry mouth; 6 week period off disease\n        modifying agents, such as antimalarials or steroids.\n\n        No males.\n\n        No females with childbearing potential.\n\n        No patients with hypersensitivity to thalidomide.\n\n        No confounding medical illness or abnormal laboratory test that in the judgment of the\n        investigators would pose added risk for study participants."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "28", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001599", 
            "org_study_id": "970133", 
            "secondary_id": "97-D-0133"
        }, 
        "intervention": {
            "intervention_name": "Thalidomide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Thalidomide"
        }, 
        "keyword": [
            "Xerostomia", 
            "Autoimmunity", 
            "Salivary Glands", 
            "Lacrimal Function", 
            "Immunomodulator", 
            "Sjogren's Syndrome", 
            "Dry Mouth"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Study of Thalidomide for Sjogren's Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "577000", 
                "citation": "Shearn MA. Sjogren's syndrome. Med Clin North Am. 1977 Mar;61(2):271-82. No abstract available."
            }, 
            {
                "PMID": "3365531", 
                "citation": "Drosos AA, Andonopoulos AP, Costopoulos JS, Papadimitriou CS, Moutsopoulos HM. Prevalence of primary Sjogren's syndrome in an elderly population. Br J Rheumatol. 1988 Apr;27(2):123-7."
            }, 
            {
                "PMID": "4625796", 
                "citation": "Anderson LG, Talal N. The spectrum of benign to malignant lymphoproliferation in Sjogren's syndrome. Clin Exp Immunol. 1972 Feb;10(2):199-221. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001599"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}