{
    "clinical_study": {
        "@rank": "119588", 
        "brief_summary": {
            "textblock": "This study will examine the health-related quality of life in patients being treated for\n      chronic heart disease.\n\n      Patients 18 years or older with chronic ischemic heart disease and left ventricular\n      dysfunction enrolled in protocols in the National Heart Lung and Blood Institute's\n      Cardiology Branch may participate in this study.\n\n      Participants will complete five questionnaires at 3 separate times during the study-once\n      during hospitalization at the NIH Clinical Center and again at home 6 months and 1 year\n      later.  The questionnaires, described below, require a total of about 30 minutes to\n      complete.\n\n        1. Demographic Information Sheet -General information such as age, marital status,\n           employment, education, and history of cardiac medical procedures.\n\n        2. General Health Survey -Patient's self-assessment, on a rating scale, of physical and\n           emotional well being.  Questions are related to the ability to perform work and daily\n           living activities, mood and state of mind, limitations on social activities, energy\n           level, pain level, general quality of life, etc.\n\n        3. Heart Disease Survey - Patient's self-assessment, on a rating scale, of the level of\n           physical, social, emotional and functional well being related to his or her heart\n           condition.  Questions concern fatigue level, emotional outlook, social well being, etc.\n\n        4. Angina Survey - Information on the frequency of chest pain, chest tightness, or angina.\n\n        5. Symptom Distress Survey - Patient's ranking of the degree of symptom distress from\n           chest discomfort, difficulty breathing, heart rate irregularities, wheezing and\n           coughing.\n\n      All information provided in the questionnaires will be kept confidential.  Upon request,\n      patients will be sent a summary of the study results when the study is completed."
        }, 
        "brief_title": "Quality of Life in Patients With Chronic Ischemic Heart Disease", 
        "completion_date": "May 2002", 
        "condition": [
            "Ischemic Heart Disease", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Ischemia", 
                "Ventricular Dysfunction, Left", 
                "Ventricular Dysfunction"
            ]
        }, 
        "detailed_description": {
            "textblock": "A majority of the research in patients with chronic ischemic heart disease and left\n      ventricular dysfunction deals with increasing patient survival rates and years.  Very little\n      research has focused on patients' perceptions of living with this chronic debilitating\n      disease.  The purpose of this naturalistic, prospective study is to assess the Health\n      Related Quality of Life (HRQOL), anginal symptoms and symptom distress experienced by\n      patients with chronic ischemic heart disease and left ventricular dysfunction.  The\n      relationship between underlying cardiac condition, anginal symptoms, symptom distress and\n      HRQOL will be examined.  The trend in HRQOL across time versus treatment group will  be\n      evaluated.  The question, does HRQOL, anginal frequency and symptom distress at baseline\n      predict mortality and cardiac related hospitalization during the year following assessment\n      will also be addressed.\n\n      Patients who are enrolled in protocols in the Cardiology Branch of the National Heart Lung\n      and Blood Institute (NHLBI) and diagnosed with chronic ischemic heart disease and left\n      ventricular dysfunction will be asked to participate in this HRQOL study.  Patients will\n      complete measures of HRQOL (Medical Outcomes Short Form 36 Survey; Minnesota Living with\n      Heart Failure Questionnaire) and symptom measures (anginal frequency subscale of the Seattle\n      Angina Questionnaire; cardiopulmonary subscale of the Heart Transplant Symptom Checklist).\n      Underlying cardiac condition will be assessed using exercise thallium imaging parameters\n      (METS and perfusion defects) and positron emission tomography (PET) imaging parameter\n      (viability).  A sample size of 90 subjects is desired for this study.  Data will be analyzed\n      using multivariate statistics.  It is expected that this study will provide new information\n      regarding how patients with ischemic heart disease and left ventricular function feel their\n      chronic illness and its corresponding treatment(s) affects their HRQOL."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Known coronary artery disease.\n\n        Left ventricular ejection fraction less that or equal to 45%.\n\n        Signed informed consent.\n\n        Must be able to read written English."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "105", 
        "firstreceived_date": "May 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005671", 
            "org_study_id": "000131", 
            "secondary_id": "00-CC-0131"
        }, 
        "keyword": [
            "Angina", 
            "Condition Specific", 
            "Heart Failure", 
            "Symptom Distress", 
            "Revascularization", 
            "Coronary Artery Disease", 
            "Ischemic Heart Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Quality of Life in Chronic Ischemic Heart Disease With Left Ventricular Dysfunction", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9835489", 
                "citation": "Lukkarinen H. Quality of life in coronary artery disease. Nurs Res. 1998 Nov-Dec;47(6):337-43."
            }, 
            {
                "PMID": "8888661", 
                "citation": "Konstam V, Salem D, Pouleur H, Kostis J, Gorkin L, Shumaker S, Mottard I, Woods P, Konstam MA, Yusuf S. Baseline quality of life as a predictor of mortality and hospitalization in 5,025 patients with congestive heart failure. SOLVD Investigations. Studies of Left Ventricular Dysfunction Investigators. Am J Cardiol. 1996 Oct 15;78(8):890-5."
            }, 
            {
                "PMID": "1399662", 
                "citation": "Grady KL, Jalowiec A, Grusk BB, White-Williams C, Robinson JA. Symptom distress in cardiac transplant candidates. Heart Lung. 1992 Sep-Oct;21(5):434-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005671"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}