{
    "clinical_study": {
        "@rank": "158309", 
        "brief_summary": {
            "textblock": "To compare rates of coronary heart disease (CHD), cancer, total mortality and exercise\n      injuries in 68,000 runners and 68,000 walkers during four years of surveillance"
        }, 
        "brief_title": "Prospective Study of Health in Runners and Walkers", 
        "completion_date": "May 2004", 
        "condition": [
            "Coronary Disease", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Heart Disease Risk Reduction", 
            "Breast Neoplasms", 
            "Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Current government physical fitness guidelines state that: 1) the majority of the health\n      benefits from physical activity can be obtained by walking two miles briskly on most days of\n      the week; and 2) the health benefits of physical activity depend principally on the total\n      amount of activity rather than the intensity of the activity. Nevertheless, there are\n      currently no prospective epidemiological studies extant, designed specifically to directly\n      contrast the health benefits and costs of moderate exercise (e.g., walking) versus vigorous\n      exercise (e.g., running).\n\n      DESIGN NARRATIVE:\n\n      Before the start of the study, 233,000 person-years of follow-up had been accumulated in\n      56,000 runners (between 1991 and 1997).  The runners were resurveyed in 1997 along with\n      68,000 walkers. The walkers were also solicited through the publication of the questionnaire\n      in Walking magazine followed by a direct mailing of the  questionnaire to 425,000\n      subscribers. Total and cause-specific mortality will be determined from the National Death\n      Index; fatal and nonfatal cancers will be identified from the National Cancer Institute's\n      Surveillance, Epidemiology, and End Results (SEER) and 46 state registries; nonfatal\n      coronary heart disease and injuries will be determined from questionnaires. Survival\n      analyses will be used to test whether runners have greater reduction in heart disease, total\n      mortality, and cancer per unit of exercise. Exercise-related injuries from walking and\n      running will also be examined. Power calculations suggest that detection of differences\n      between runners and walkers, as small as 11% for total mortality, 16% for CHD, 12% for total\n      cancers, and 36% for breast cancer, will be possible. The differences will be adjusted for\n      weekly kilocalories expended by walking and running, for walking and running distance, and\n      for time spent on each activity to test whether these variables account for differences in\n      disease rates between walkers and runners.\n\n      By the end of the study, 517,000 person years in 68,000 runners (between 1991 and 2001) will\n      be available for analysis. Survival analysis will be used to test for a dose-response\n      relationship between running mileage and CHD and cancer risk, and whether this relationship\n      is affected by running intensity, running frequency, running history, gender, adiposity, age\n      or medication use. Using conservative rates (25% below published values), statistical power\n      calculations suggest that detectable reduction in coronary heart disease risk as small as\n      0.71% per mile will be possible, which is far below the estimated reduction from other\n      published studies (2.1%).  Additionally, a detectable reduction in breast cancer risk as\n      small as 1.5% per mile run in women is calculated, which is below the 1.7% reduction in risk\n      estimated from other published data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005494", 
            "org_study_id": "5011"
        }, 
        "lastchanged_date": "July 21, 2005", 
        "overall_official": {
            "affiliation": "University of California Lawrence Berkeley Lab", 
            "last_name": "Paul Williams"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11323544", 
                "citation": "Williams PT. Physical fitness and activity as separate heart disease risk factors: a meta-analysis. Med Sci Sports Exerc. 2001 May;33(5):754-61."
            }, 
            {
                "PMID": "11427786", 
                "citation": "Williams PT. Health effects resulting from exercise versus those from body fat loss. Med Sci Sports Exerc. 2001 Jun;33(6 Suppl):S611-21; discussion S640-1. Review."
            }, 
            {
                "PMID": "12588777", 
                "citation": "Williams PT, Superko HR, Haskell WL, Alderman EL, Blanche PJ, Holl LG, Krauss RM. Smallest LDL particles are most strongly related to coronary disease progression in men. Arterioscler Thromb Vasc Biol. 2003 Feb 1;23(2):314-21."
            }, 
            {
                "PMID": "12750581", 
                "citation": "Williams PT. The illusion of improved physical fitness and reduced mortality. Med Sci Sports Exerc. 2003 May;35(5):736-40."
            }, 
            {
                "PMID": "16009789", 
                "citation": "Williams PT, Blanche PJ, Krauss RM. Behavioral versus genetic correlates of lipoproteins and adiposity in identical twins discordant for exercise. Circulation. 2005 Jul 19;112(3):350-6. Epub 2005 Jul 11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005494"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {}
}