{
    "clinical_study": {
        "@rank": "84228", 
        "brief_summary": {
            "textblock": "This study will evaluate the effectiveness of a test called MCV in guiding phlebotomy (blood\n      drawing) therapy in patients with hemochromatosis   an inherited disorder that causes too\n      much iron to be absorbed by the intestine.  The excess damages body tissues, most severely\n      in the liver, heart, pancreas and joints.  Because iron is carried in the hemoglobin of red\n      blood cells, removing blood can effectively lower the body   s iron stores.\n\n      Patients with hemochromatosis undergo weekly phlebotomy treatments (1 pint per session) to\n      deplete iron stores.  This usually requires 10 to 50 treatments, after which blood is drawn\n      every 8 to 12 weeks to prevent a re-build up of iron.  A test that measures ferritin     a\n      protein involved in storing iron     is commonly used to guide phlebotomy therapy in\n      hemochromatosis patients.  This study will compare the usefulness of the ferritin test with\n      that of MCV, which measures red blood cell size, in guiding phlebotomy therapy.  In\n      addition, the study will 1) examine whether keeping iron levels low during maintenance\n      therapy can help heal severe liver disease and improve arthritis in affected patients, and\n      2) design a system for making blood collected from hemochromatosis donors available for\n      transfusion into other patients.\n\n      Patients 15 years and older with diagnosed hemochromatosis or very high iron levels\n      suggesting possible hemochromatosis may be eligible for this study.  Candidates will have a\n      history, physical evaluation, review of medical records and blood tests, and complete a\n      symptoms questionnaire.  Participants will have the following procedures:\n\n        -  Phlebotomy therapy every 1 to 2 weeks, depending on iron levels\n\n        -  Blood sample collection for blood cell counts and iron studies at every phlebotomy\n           session\n\n        -  Blood sample collection (about 2 tablespoons) every 1 to 2 weeks after iron stores have\n           been depleted\n\n        -  Phlebotomy every 8 to 12 weeks after iron stores are used up to prevent re-build up of\n           excess iron\n\n      With each blood donation that will be made available for transfusion to other patients,\n      participants will answer the same health history screening questions and undergo the same\n      blood tests given to all regular volunteer blood donors.  These include screening for the\n      HIV and hepatitis viruses and for syphilis.\n\n      Patients who meet height and weight requirements may be asked to consider \"double red cell\"\n      donations using apheresis.  In this procedure, whole blood is collected through a needle\n      placed in an arm vein, similar to routine phlebotomy.  The blood then circulates through a\n      machine that separates it into its components.  The red cells are removed and the rest of\n      the blood is returned to the body, either through the same needle or through a second needle\n      in the other arm.  Patients who have very high iron levels or an enlarged liver will be\n      offered evaluation by the NIH Liver Service.  Those judged to be at increased risk for\n      cirrhosis may be advised to undergo a liver biopsy.  If cirrhosis is found, the patient will\n      be asked to consider a repeat biopsy after 3 to 5 years of continuous iron depletion to see\n      if scarring has improved.  Patients with arthritis will be offered evaluation by the NIH\n      Arthritis Service and, depending on symptoms, may be advised to have X-ray studies or a\n      joint biopsy."
        }, 
        "brief_title": "Treatment of Hemochromatosis", 
        "condition": "Hemochromatosis", 
        "condition_browse": {
            "mesh_term": "Hemochromatosis"
        }, 
        "detailed_description": {
            "textblock": "Hereditary hemochromatosis (HH) occurs in 1 in every 200-250 individuals of northern\n      European descent, and is the most common inherited disease in this population.  Although the\n      molecular pathophysiology remains incompletely understood, a homozygous mutation in the HFE\n      gene (Cys282Tyr) is observed in nearly 100% of clinically confirmed cases. The clinical\n      manifestations of HH are due to inappropriately increased iron absorption with excessive\n      iron deposition in the liver, heart, endocrine organs, and joints.\n\n      Phlebotomy treatment, with removal of iron contained in the hemoglobin of red cells, is the\n      only effective therapy for HH.  Phlebotomy therapy relieves many of the symptoms of\n      iron-mediated tissue damage and prevents progression to cirrhosis. However, published\n      laboratory guidelines for monitoring phlebotomy therapy are based on retrospective data, and\n      in general allow a moderate level of iron overload to persist during maintenance therapy.\n      Since 1987, the DTM has piloted the use of the red cell mean corpuscular volume (MCV), in\n      conjunction with the hemoglobin, as a prospective guide to phlebotomy therapy in a small\n      cohort of HH patients. In contrast to other retrospectively-derived guidelines, this simple,\n      inexpensive, physiologic method was found to be a precise indicator of iron-limited\n      erythropoiesis, and could be easily applied to adjust the pace of phlebotomy and prevent\n      excess iron reaccumulation.\n\n      Although the majority of persons with HH meet eligibility criteria for allogeneic blood\n      donation, until recently regulatory guidelines restricted the use of therapeutically\n      withdrawn blood for transfusion. New regulations now permit increased flexibility in the use\n      of such units for this purpose. The purposes of this protocol are: (1) to prospectively\n      study the genotypic and phenotypic response to phlebotomy therapy in HH patients using the\n      MCV/hemoglobin monitoring guide, and to validate the use of this guide in a large study\n      cohort; (2) to evaluate the course of severe hepatic disease and rheumatologic symptoms\n      following sustained iron depletion; and (3) to establish the safety and efficacy and\n      document the operational issues inherent in a program to collect therapeutically withdrawn\n      blood for use in allogeneic transfusion. These goals have as their combined target the\n      establishment of the simplest, safest system for donor processing, phlebotomy management,\n      and transfusion of blood drawn from HH subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Confirmed diagnosis of HH, defined by the following HFE genotypes: C282Y/C282 or\n        C282Y/H63D.  Up to 50 percent of the total study population may have received prior\n        phlebotomy therapy.\n\n        Elevated transferrin saturation and/or ferritin level, but diagnosis of HH not yet\n        confirmed by genotype or liver biopsy.\n\n        Elevated transferrin saturation and/or ferritin level without genotype findings listed\n        above, but with elevated hepatic iron index on liver biopsy.\n\n        Family member screening (unknown HH phenotype or genotype)\n\n        EXCLUSION CRITERIA:\n\n        Age less than 15 years.\n\n        Pregnancy.\n\n        Patients requiring therapeutic phlebotomy for reasons other than iron overload\n        (polycythemia vera).\n\n        Patients with iron overload not due to HH (e.g. hepatitis C infection, porphyria cutanea\n        tarda, Wilson   s disease, alpha-1-antitrypsin deficiency, alcohol abuse).\n\n        Other medical illness or condition which, in the opinion of the Investigators, may\n        contraindicate participation due to risk to patient or to Donor Center."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 9, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007150", 
            "org_study_id": "010045", 
            "secondary_id": "01-CC-0045"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Blood Donation", 
            "Iron Overload", 
            "Hereditary Hemochromatosis"
        ], 
        "lastchanged_date": "April 4, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-CC-0045.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of Phlebotomy Therapy in Hereditary Hemochromatosis", 
        "overall_contact": {
            "email": "yyau@mail.cc.nih.gov", 
            "last_name": "Yu Ying Yau, R.N.", 
            "phone": "(301) 435-3049"
        }, 
        "overall_contact_backup": {
            "email": "ccantilena@mail.nih.gov", 
            "last_name": "Kathleen A Cantilena", 
            "phone": "(301) 451-8637"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Kathleen A Cantilena", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9851897", 
                "citation": "Lucotte G. Celtic origin of the C282Y mutation of hemochromatosis. Blood Cells Mol Dis. 1998 Dec;24(4):433-8."
            }, 
            {
                "PMID": "9162021", 
                "citation": "Feder JN, Tsuchihashi Z, Irrinki A, Lee VK, Mapa FA, Morikang E, Prass CE, Starnes SM, Wolff RK, Parkkila S, Sly WS, Schatzman RC. The hemochromatosis founder mutation in HLA-H disrupts beta2-microglobulin interaction and cell surface expression. J Biol Chem. 1997 May 30;272(22):14025-8."
            }, 
            {
                "PMID": "8696333", 
                "citation": "Feder JN, Gnirke A, Thomas W, Tsuchihashi Z, Ruddy DA, Basava A, Dormishian F, Domingo R Jr, Ellis MC, Fullan A, Hinton LM, Jones NL, Kimmel BE, Kronmal GS, Lauer P, Lee VK, Loeb DB, Mapa FA, McClelland E, Meyer NC, Mintier GA, Moeller N, Moore T, Morikang E, Wolff RK, et al. A novel MHC class I-like gene is mutated in patients with hereditary haemochromatosis. Nat Genet. 1996 Aug;13(4):399-408."
            }, 
            {
                "PMID": "14617312", 
                "citation": "Leitman SF, Browning JN, Yau YY, Mason G, Klein HG, Conry-Cantilena C, Bolan CD. Hemochromatosis subjects as allogeneic blood donors: a prospective study. Transfusion. 2003 Nov;43(11):1538-44."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007150"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}