{
    "clinical_study": {
        "@rank": "11833", 
        "brief_summary": {
            "textblock": "This study will compare the immune system response to booster vaccines for\n      tetanus/diphtheria and hepatitis B in healthy volunteers with that of patients who have had\n      a blood transplant.  (A blood transplant is an infusion of donated stem cells-i.e., cells\n      that mature into white blood cells, red blood cells and platelets).  The study will also\n      look at how age of the blood cell donor and recipient, the type of blood transplant, the\n      amount of certain types of white cells in donor blood, and other variables may influence the\n      vaccine response among the transplant patients.\n\n      This study includes normal volunteers and patients who have had a blood transplant.  Healthy\n      volunteers between the ages of 18 and 60 who have previously been vaccinated with the\n      hepatitis B or tetanus/diphtheria vaccine and have not had hepatitis B may be eligible for\n      this study.  Patients enrolled in a blood cell transplant study at NIH who are between 5 and\n      60 years old, have been vaccinated against tetanus/diphtheria, and have not had hepatitis B\n      may be eligible.  Candidates will be screened with a medical history and blood tests.\n\n      Those enrolled in the study will have about 2 tablespoons of blood drawn before vaccination\n      with a standard tetanus/diphtheria booster shot.  Volunteers who have previously been\n      vaccinated with the hepatitis B vaccine and all blood transplant patients will also receive\n      a hepatitis B vaccination.  Participants will have blood drawn (from 1 to 5 tablespoons) up\n      to once a week after vaccination for no more than 8 weeks to evaluate the immune response to\n      vaccination."
        }, 
        "brief_title": "Comparison of Immune Response to Booster Vaccines in Blood Transplant Patients and Healthy Volunteers", 
        "completion_date": "May 2002", 
        "condition": [
            "Active Immunity", 
            "Healthy", 
            "Stem Cell Transplantation"
        ], 
        "detailed_description": {
            "textblock": "This study will compare booster vaccine responses in patients undergoing hematopoietic stem\n      cell transplant (HSCT) to a group of healthy volunteers.  Responses among different types of\n      HSCT will be compared to each other as well.  Serum antibody titers to vaccine antigens and\n      quantification of antigen specific lymphocytes will be followed.  Approximately 15 healthy\n      subjects and 40 patients will be enrolled."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "HEALTHY VOLUNTEERS:\n\n        Male or female subjects who are at least 18 years of age, but no older than 60 years of\n        age.\n\n        Received complete hepatitis B and/or tetanus/diphtheria vaccination series.\n\n        If female, have a negative urine or serum pregnancy test within two weeks prior to entry\n        into this study, and agree to avoid pregnancy during entire participation through the use\n        of effective birth control or abstinence.\n\n        Volunteers reporting good general health and denying any illness that can adversely affect\n        an immune response to a vaccine.\n\n        No history of a serious adverse event associated with any previous vaccination.\n\n        Not participating in another experimental vaccine study.\n\n        Serum hemoglobin greater than or equal to 11 g/dL.\n\n        No history of hepatitis B.\n\n        Must not have received a tetanus/diphtheria or hepatitis B booster in the last 6 months.\n\n        HSCT VOLUNTEERS:\n\n        Male or female subjects who are at least 5 years of age, but no older than 60 years of\n        age.\n\n        Be enrolled in a HSCT protocol at NIH.\n\n        Be greater than or equal to 3 months post-HSCT.\n\n        Received tetanus/diphtheria vaccination series.\n\n        If female, have a negative urine or serum pregnancy test within two weeks prior to entry\n        into this study, and agree to avoid pregnancy during entire participation through the use\n        of effective birth control or abstinence.\n\n        No history of a serious adverse event associated with any previous vaccination.\n\n        Not participating in another experimental vaccine study.\n\n        Serum hemoglobin greater than or equal to 9 g/dL.\n\n        No history of hepatitis B.\n\n        Not receiving any more than replacement glucocorticoid therapy.\n\n        Not receiving any dose of cyclosporine.\n\n        No acute graft-versus-host disease grade II or higher, at time of consideration for study.\n\n        No chronic graft-versus-host disease more involved than localized skin lesions and/or\n        liver dysfunction, at time of consideration for study.\n\n        Must not have received a tetanus/diphtheria or hepatitis B booster in the last 6 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "55", 
        "firstreceived_date": "June 9, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005907", 
            "org_study_id": "000144", 
            "secondary_id": "00-I-0144"
        }, 
        "keyword": [
            "B Cell", 
            "Reconstitution", 
            "T Cell", 
            "Transplant", 
            "Vaccine"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Hepatitis B Surface Antigen-Specific and Tetanus Toxoid-Specific Lymphocytes", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7994236", 
                "citation": "Li Volti S, Mauro L, Di Gregorio F, Romeo MA, Lupo L, Pizzarelli G, Mangiagli A, Giammanco G, Russo G. Immune status and immune response to diphtheria-tetanus and polio vaccines in allogeneic bone marrow-transplanted thalassemic patients. Bone Marrow Transplant. 1994 Aug;14(2):225-7."
            }, 
            {
                "PMID": "7599572", 
                "citation": "Ljungman P, Cordonnier C, de Bock R, Einsele H, Engelhard D, Grundy J, Link H, Locasciulli A, Prentice G, Reusser P, et al. Immunisations after bone marrow transplantation: results of a European survey and recommendations from the infectious diseases working party of the European Group for Blood and Marrow Transplantation. Bone Marrow Transplant. 1995 Mar;15(3):455-60."
            }, 
            {
                "PMID": "10218839", 
                "citation": "Singhal S, Mehta J. Reimmunization after blood or marrow stem cell transplantation. Bone Marrow Transplant. 1999 Apr;23(7):637-46. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005907"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}