{
    "clinical_study": {
        "@rank": "141498", 
        "brief_summary": {
            "textblock": "To explore the immune/inflammatory processes as pathways between depression/exhaustion and\n      coronary artery disease (CAD) progression."
        }, 
        "brief_title": "Behavioral and Immunological Factors in Coronary Disease", 
        "completion_date": {
            "#text": "May 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Depression", 
                "Depressive Disorder", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Recent studies demonstrate that the immune system plays an important role in coronary artery\n      disease (CAD). Research also shows that psychological factors such as major depression and\n      acute mental stress are involved in the clinical progression of CAD. Depression is\n      associated with higher levels of immune parameters that play a role in CAD (cytokines,\n      markers of low grade inflammation, infectious pathogen burden, and adhesion molecules), and\n      most of these measures also increase in response to acute physical and mental stress. The\n      pathophysiological mechanisms linking depression and mental stress with adverse\n      cardiovascular outcomes may therefore be mediated by immunological factors.\n\n      DESIGN NARRATIVE:\n\n      The study examines clinical outcomes in patients who undergo percutaneous coronary\n      revascularization, because a major problem remains the frequent (20 percent-40 percent)\n      occurrence of coronary restenosis and new cardiac events in the six months after the\n      intervention. These adverse outcomes have substantial impact on the costs of medical care\n      and patients' quality of life. Since previous research has not examined the role of\n      behaviorally-induced changes in immune parameters in the prediction of CAD progression, the\n      following immunological measures will be examined: cytokines (IL-1B, IL-4, IL-6, IFNy,\n      TNFa), acute phase proteins (CRP, fibrinogen), lymphocyte counts and differential, adhesion\n      molecules (ICAM-1, LFA, L-selectin), and a composite measure of pathogen burden (CMV, H.\n      pylori, C. pneumoniae). Using a longitudinal design, this project will determine the time\n      course of changes in depression and changes in immune parameters. Moreover, the present\n      study will determine the contribution of behavioral and immunological factors in the\n      clinical progression of coronary disease following coronary angioplasty. These data may\n      therefore improve the identification of patients at risk for recurrent cardiac events and\n      restenosis after coronary angioplasty, and provide further understanding of the\n      pathophysiological mechanisms involved in coronary disease progression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037284", 
            "org_study_id": "1159"
        }, 
        "intervention_browse": {
            "mesh_term": "Immunologic Factors"
        }, 
        "lastchanged_date": "July 1, 2008", 
        "overall_official": {
            "affiliation": "Uniformed Services University of the Health Sciences", 
            "last_name": "Willem Kop"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11835923", 
                "citation": "Kop WJ, Gottdiener JS, Tangen CM, Fried LP, McBurnie MA, Walston J, Newman A, Hirsch C, Tracy RP. Inflammation and coagulation factors in persons > 65 years of age with symptoms of depression but without evidence of myocardial ischemia. Am J Cardiol. 2002 Feb 15;89(4):419-24."
            }, 
            {
                "PMID": "12831824", 
                "citation": "Kop WJ. The integration of cardiovascular behavioral medicine and psychoneuroimmunology: new developments based on converging research fields. Brain Behav Immun. 2003 Aug; 17(4): 233-7. Review."
            }, 
            {
                "PMID": "15953799", 
                "citation": "Kop WJ, Gottdiener JS. The role of immune system parameters in the relationship between depression and coronary artery disease. Psychosom Med. 2005 May-Jun;67 Suppl 1:S37-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037284"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2008"
    }, 
    "geocoordinates": {}
}