{
    "clinical_study": {
        "@rank": "112865", 
        "brief_summary": {
            "textblock": "In the United States, Sudden Infant Death Syndrome (SIDS)is the leading cause of death in\n      infants between the ages of 1 and 12 months. The etiology of SIDS is still not clear\n      although a number of risk factors have been identified. Sleeping on the stomach has been\n      identified as a major risk for SIDS. The rates of SIDS have dropped substantially in\n      countries in which the usual sleep position has changed from the stomach to the side or\n      back.  Back sleep has been shown to be the most stable and safest position. The American\n      Academy of Pediatrics now recommends the back sleeping position for all healthy infants.\n      Since the American Academy of Pediatrics began advocating the back sleep position, the\n      incidence of SIDS has decreased by more than 40% in this country. However, the decrease has\n      not been uniform across segments of the population. Black infants continue to have a higher\n      rate of SIDS compared with other groups. This discrepancy could be related to infant sleep\n      position practices. Several studies have shown that infants born to low income, minority,\n      inner-city families were more likely to be placed on the stomach to sleep. Education appears\n      to influence choice of sleep position and may explain, at least to some degree, the\n      difference in choice of sleep position among certain groups.  We believe that uniform\n      education of parents will influence the sleep position that parents choose for their baby.\n      We will undertake this initial study to document what parents choose to do with their\n      infants regarding sleep position and why they make these choices so that we can improve our\n      educational approach."
        }, 
        "brief_title": "Parental Knowledge and Beliefs About Infant Sleep Position", 
        "condition": "Sudden Infant Death Syndrome", 
        "condition_browse": {
            "mesh_term": "Sudden Infant Death"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Parent of a two-week old infant born in the Well Newborn Nursery at Yale-New Haven\n             Hospital.  Infant is brought for well child care at Yale-New Haven Hospital Primary\n             Care Center"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "2 Weeks", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "April 22, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005567", 
            "org_study_id": "NCRR-M01RR06022-0038", 
            "secondary_id": "M01RR06022"
        }, 
        "intervention": {
            "intervention_name": "Parental knowledge and beliefs about infant sleep position", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005567"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Educational/Counseling/Training", 
        "study_type": "Interventional", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}