{
    "clinical_study": {
        "@rank": "8489", 
        "brief_summary": {
            "textblock": "This study will test whether a new islet transplant procedure will enable patients with type\n      1 diabetes mellitus to stop insulin therapy.  Islets are cell clusters in the pancreas that\n      contain insulin-producing cells.  The new procedure features three important advances, first\n      developed by a group in Edmonton, Canada, over the way islet transplants have traditionally\n      been performed: 1) the islets are transplanted immediately after they are removed from the\n      donor; 2) islets are transplanted from two different donors in order to obtain the number of\n      islets in a normal pancreas; and 3) the anti-rejection drug regimen is designed to reduce\n      the harmful side effects of \"conditioning\" chemotherapy.  (In the standard transplant\n      procedure, patients receive intensive chemotherapy following the transplant.  This study\n      will use no radiation and lower-dose chemotherapy.)\n\n      Patients between the ages of 18 and 65 with the diagnosis of type 1 diabetes mellitus for at\n      least 5 years may be eligible for this study.  Candidates will be screened with a medical\n      history and physical examination, blood tests, chest X-ray and tuberculin skin test,\n      electrocardiogram and exercise test for heart function, abdominal ultrasound, psychological\n      evaluation, and an arginine stimulated c-peptide test.  The latter test determines if the\n      patient is producing any insulin.  Eligibility is restricted to patients who make no insulin\n      at all.\n\n      The study has an active phase lasting 15 months and follow-up that continues indefinitely.\n      Patients will receive 10,000 \"islet equivalents\" per kilogram (2.2 pounds) of body weight.\n      This will likely require two separate transplant procedures from two donors.  Before the\n      first surgery, patients will be given anti-rejection (immune suppressing) drugs, including\n      FK506 and rapamycin (orally) and daclizumab (intravenously).  The islets will be infused\n      through a tube placed in the portal vein (the large vein that feeds the liver).  After\n      surgery, patients will receive insulin intravenously for 24 hours.  They will then have an\n      abdominal ultrasound and blood tests to determine liver function.  If fewer than 10,000\n      islets were transplanted, patients will continue insulin treatment, with the dosages\n      adjusted to account for the transplanted islets.  They will take Daclizumab every 2 weeks,\n      and FK506 and rapamycin daily.  Blood tests to follow how much of these drugs are in the\n      blood stream will be performed daily at first and then weekly after blood levels of these\n      drugs stabilize.  They will be given antibiotics to prevent infections.  The arginine test\n      will be repeated 2 weeks after the transplant and periodically thereafter.  Blood will be\n      drawn weekly to check drug levels, and monthly for other tests.  The investigators will\n      track daily insulin requirements, and these will be recorded monthly.\n\n      Patients who require a second transplant to achieve the required amount of islets will\n      return for the procedure when a compatible organ is donated.  The second procedure will be\n      done as described above.  As before, insulin will be infused for 24 hours following surgery.\n       It will then be stopped, however, and will not be resumed unless blood glucose levels reach\n      above 180 milligrams/deciliter.  Patients will continue taking FK506 and rapamycin\n      indefinitely.  Daclizumab will be given every 2 weeks for 4 doses following the second\n      transplant, and then stopped.  Patients will take an antiviral called ganciclovir for 14\n      weeks and another antibiotic for 1 year following surgery.  For the first year after\n      surgery, patients will have frequent blood tests to monitor drug levels and immune function.\n       They will return to NIH for a complete history and physical examination 2 and 3 years after\n      the final islet transplant and will be contacted yearly by phone to ascertain their general\n      health status and whether they remain insulin independent."
        }, 
        "brief_title": "Solitary Islet Transplantation for Type 1 Diabetes Mellitus Using Steroid Sparing Immunosuppression", 
        "condition": "Insulin Dependent Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "We will test whether pancreatic islets isolated from cadaveric human donor pancreata can be\n\n      transplanted into the portal vein of patients with type 1 diabetes mellitus (T1DM) in such a\n      way so as to achieve insulin independence for the recipient. The protocol will employ a\n      defined islet isolation procedure, percutaneous islet infusion into the recipient   s portal\n      vein via an intra-portal catheter, tight glycemic control during the peri-transplant period,\n      and a novel immunosuppressive protocol that avoids glucocorticoids. Up to 20 patients\n      between the ages of 18 and 65 who have been diagnosed with T1DM for at least five years and\n      who have no detectable endogenous insulin producing capacity will be enrolled. Since the\n      study calls for at least 10,000 islet equivalents (IEQs) per kilogram recipient body weight\n      to be transplanted, and since a typical human pancreas yields approximately 2.0 to 4.0 times\n      105 IEQs, most protocol enrollees will require islets isolated from two different donors.\n      Islets will be transplanted shortly after isolation, and since human donor pancreata are\n      available at unpredictable times, the timing of the islet transplant procedure will also be\n      unpredictable. The study   s primary end-point will be insulin independence at one year\n      following the transplantation of at least 10,000 IEQs per kilogram recipient body weight.\n      Secondary endpoints will be evidence of partial islet function as reflected by stimulated\n      c-peptide secretion, a Hgb A1c of 7.0% or less, and the absence of severe hypoglycemia.\n      Additional secondary endpoints will be to determine: 1) if any immune parameters are\n      predictive of islet loss, 2) if islet transplantation has any effect on renal function and\n      3) if the protocol influences fasting lipid profiles."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients with T1DM for at least 5 years will be eligible for the study provided they\n        exhibit one of the following:\n\n          -  Hypoglycemia unawareness, as defined by inability to sense hypoglycemia until the\n             blood glucose falls to less than 54 mg/dl or greater than one hypoglycemia reaction\n             in the preceding 20 months and that required outside help and was not explained by a\n             clear precipitant;\n\n          -  Metabolic instability, as defined by: a) recurrent hypoglycemic or ketoacidotic\n             events requiring more than two hospitalization within the preceding 12 months, b)\n             disruption in quality of life or direct potential danger to the patient or others\n             around them, with more than two hospital admissions or more than four weeks off\n             school or work, or where the individual is no longer able to provide essential care\n             for others; or\n\n          -  Evidence of early but progressive secondary diabetic complications but which have not\n             progressed to end-stage renal failure\n\n          -  Failure of intensive insulin management, as judged by an endocrinologist independent\n             of study investigators\n\n        EXCLUSION CRITERIA:\n\n          -  Significant cardiac disease as defined by: a) a history of a myocardial infarction\n             with the past 6 months or b) coronary angiographic evidence of non-correctable\n             arteriopathy, or c) evidence of ischemia on a functional cardiac examination\n\n          -  Active alcoholism or other substance abuse (including cigarette smoking) within the\n             past 6 months\n\n          -  Failure to clear a psychological or psychiatric screen (as assessed by psychological\n             or psychiatric consultation)\n\n          -  A history of non-adherence.  If adherence has been questionable, then an adherence\n             agreement must be entered and compliance demonstrated for at least 3 months\n\n          -  Active infection including hepatitis B or C, HIV positivity, a positive Mantoux test\n             (unless previously immunized with BCG), or any X-ray evidence of pulmonary infection\n\n          -  History of malignancy except squamous and basal cell skin cancer, unless disease free\n             for at least 5 years, and cleared by an independent oncological consultation\n\n          -  Obesity (defined by a body mass index of greater than 28) or total body weight\n             greater than 75 kilograms\n\n          -  C-peptide values greater than or equal to 0.3 pm/ml following a 5.0 gram intravenous\n             arginine infusion\n\n          -  Inability to provide informed consent\n\n          -  Age less than 18 or older than age 65\n\n          -  Creatinine clearance of less than 60 ml/min/m2, or macroalbuminuria of greater than\n             300 mg/24h\n\n          -  Baseline Hb of less than 12 g/dl in women, or less than 13 g/dl in men\n\n          -  WBC count of less than 3,000/mm(3) or a platelet count of less than 100,000/mm(3)\n\n          -  Baseline LFTs outside of normal range\n\n          -  Presence of gallstones, liver hemangioma, or evidence of portal hypertension on\n             baseline U/S\n\n          -  Untreated proliferative retinopathy\n\n          -  Female patients must not have a positive pregnancy test and must not have the intent\n             for future pregnancy. Any female subject of reproductive age must be able and willing\n             to use an acceptable method of contraception (oral contraceptives, Norplant,\n             Depo-Provera, and barrier devices are acceptable; condoms used alone are not\n             acceptable)\n\n          -  Female subjects must not be breastfeeding\n\n          -  Previous transplant, or evidence of known previous or current anti-HLA antibody\n\n          -  Insulin requirement of greater than 0.7 iU/kg/day\n\n          -  HbA1C of greater than 12%\n\n          -  Inability to reach the hospital for transplantation within 6 hrs of notification.\n             (Ability to reach NIH within the allotted time frame will be determined by the PI for\n             out of town patients)\n\n          -  Untreated hyperlipidemia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 17, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006505", 
            "org_study_id": "010036", 
            "secondary_id": "01-DK-0036"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Islets", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Islet Isolation", 
            "Diabetes"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-DK-0036.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Solitary Islet Transplantation for Type 1 Diabetes Mellitus Using Steroid Sparing Immunosuppression", 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Kristina I Rother, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Insulin independence one year following the transplant.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "4200461", 
                "citation": "Kemp CB, Knight MJ, Scharp DW, Lacy PE, Ballinger WF. Transplantation of isolated pancreatic islets into the portal vein of diabetic rats. Nature. 1973 Aug 17;244(5416):447. No abstract available."
            }, 
            {
                "PMID": "4262169", 
                "citation": "Ballinger WF, Lacy PE. Transplantation of intact pancreatic islets in rats. Surgery. 1972 Aug;72(2):175-86. No abstract available."
            }, 
            {
                "PMID": "8366922", 
                "citation": "[No authors listed] The effect of intensive treatment of diabetes on the development and progression of long-term complications in insulin-dependent diabetes mellitus. The Diabetes Control and Complications Trial Research Group. N Engl J Med. 1993 Sep 30;329(14):977-86."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006505"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "To estimate the islet cell survival by evaluating: Arginine Stimulated C-Peptide response, Insulin dose, incidence of severe hypoglycemia, monthly monitoring of Hgb A1c.", 
            "safety_issue": "Yes", 
            "time_frame": "Varied depending on variable measured"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}