{
    "clinical_study": {
        "@rank": "53861", 
        "brief_summary": {
            "textblock": "Patients in this study will undergo PET scans (a type of nuclear imaging test) to look for\n      abnormalities in certain brain proteins associated with seizures.\n\n      Studies in animals have shown that serotonin-a chemical messenger produced by the\n      body-attaches to proteins on brain cells called 5HT1A receptors and changes them in some way\n      that may help control seizures.  There is little information on these changes, however.  A\n      new compound that is highly sensitive to 5HT1A, will be used in PET imaging to measure the\n      level of activity of these receptors and try to detect abnormalities.  Changes in receptor\n      activity may help determine where in the brain the seizures are originating.\n\n      Additional PET scans will be done to measure the amount of blood flow to the brain and the\n      rate at which the brain uses glucose-a sugar that is the brain's main fuel.  Blood flow\n      measurement is used to calculate the distribution of serotonin receptors, and glucose use\n      helps determine how seizures affect brain function.\n\n      The information gained from the study will be used to try to help guide the patient's\n      therapy and determine if surgery might be beneficial in controlling the patient's seizures."
        }, 
        "brief_title": "Serotonin Receptors in Seizure Disorders", 
        "completion_date": "August 2007", 
        "condition": "Partial Epilepsy", 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Epilepsies, Partial"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective:  to study serotonin receptors in patients with localization-related epilepsy.\n      Studies in experimental animals have suggested that:  Serotonin is an anticonvulsant\n      neurotransmitter in a number of seizure models; its anticonvulsant action is mediated by\n      activation of 5-HT(1A) receptors; drugs with antiepileptic effects may release 5HT or block\n      reuptake, and these mechanisms appear to be related to their therapeutic effect. 5HT(1A)\n      receptors are abundant in regions such as entorhinal cortex, hippocampus, and temporal\n      neocortex, where epileptogenic zones are frequently found.  Considerable evidence from\n      literature indicates that alterations in 5-HT(1A) receptors exist in experimental models of\n      both generalized and complex partial seizures.  There is little data on changes in 5-HT\n      receptors in epileptic patients.\n\n      Study population:  75 patients with localization-related epilepsy and 20 normal controls,\n      aged 18-60.\n\n      Design:  Using a new PET compound which is a highly selective 5-HT(1A) silent antagonist\n      referred to as (18)FCWAY, we will attempt to detect abnormalities in serotonin receptors in\n      vivo in patients with epilepsy.  The patients will have (18)FCWAY serotonin receptor studies\n      (which include (15)H2O-CBF PET) and high resolution T1-weighted MRI for co-registration.\n      (18)FDG-PET will be performed in the patients as part of seizure focus localization.  We\n      will also test subjects for the serotonin transporter polymorphism associated with\n      depression, and perform a standard depression battery.\n\n      Outcome measures:  5HT-1A receptor binding and Glucose metabolism measured by PET."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients must have clinically documented partial seizures with consistent EEG evidence as\n        defined by the 1981 International Classification of Epileptic Seizures, refractory to\n        standard antiepileptic treatment for at least one year.\n\n        Patients will be in age ranges of 18 to 60.\n\n        Patients may be male or female. Female patients of child bearing potential will have a\n        pregnancy test prior to each PET scan to ensure that pregnant patients will not\n        participate in the study.  During the study, woman of child bearing potential must use a\n        reliable method of birth control.\n\n        Three groups of patients will be scanned:\n\n          -  50 patients with EEG and clinical evidence for mesial temporal onset with either MRI\n             findings of mesial temporal sclerosis (MTS) or dysplasia or normal MRI studies.\n\n          -  25 patients with apparent neocortical seizure foci.\n\n        In addition, patients will be screened for the presence of depression in addition to\n        epilepsy; at least 15 patients from groups 1 and 2 who currently meet DSM-IV criteria for\n        the category \"Mood disorder due to epilepsy\" (293.83), and the subtype \"with major\n        Depressive-Like Episode\" 296.2 Major Depressive Disorder, Single Episode, or 296.3 Major\n        Depressive Disorder, Recurrent, indicating that subjects meet diagnostic criteria for a\n        major depressive episode.  DSM diagnoses will be based on the Research Version of the\n        Structured Clinical Interview for DSM-IV-TR Axis I Disorders (SCID-I) including the\n        detailed assessment of the course of both epilepsy and depressive symptoms as well as the\n        family history of medical and psychiatric conditions.\n\n        Twenty healthy normal adults will be included.  Controls will be screened in the NINDS\n        Clinical Epilepsy Section outpatient clinic, with physical examination, CBC urinalysis and\n        blood chemistries.  Controls with chronic illnesses, taking any medications, or who smoke\n        will be excluded.  They will be asked to abstain from alcohol for one week before the\n        study.\n\n        EXCLUSION CRITERIA:\n\n        Patients younger than 18 or older than 60 years old will be excluded from the study.\n\n        Patients with a known treatable seizure etiology such as neoplastic or infectious disease\n        will be excluded.\n\n        Patients with MRI findings consistent with brain tumors, trauma or AVMs will be excluded.\n\n        Patients with progressive neurologic disorders.\n\n        Patients with a history of significant medical disorders, or requiring chronic treatment\n        with other drugs which can not be stopped, except for SSRIs.\n\n        Patients with cancer.\n\n        Patients not capable of giving an informed consent.\n\n        Patients who had seizure activity 24 hours prior to the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "95", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001932", 
            "org_study_id": "990122", 
            "secondary_id": "99-N-0122"
        }, 
        "intervention_browse": {
            "mesh_term": "Serotonin"
        }, 
        "keyword": [
            "Epilepsy", 
            "Temporal Lobe", 
            "Blood Flow", 
            "Metabolism", 
            "Localization"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PET Imaging of Serotonin Receptors in Seizure Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8753673", 
            "citation": "Busatto GF. Radioligands for brain 5-HT2 receptor imaging in vivo: why do we need them? Eur J Nucl Med. 1996 Aug;23(8):867-70. Review. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001932"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}