{
    "clinical_study": {
        "@rank": "18563", 
        "brief_summary": {
            "textblock": "This study investigates the effects on symptoms of combined treatment with estrogen and\n      progesterone in women with severe premenstrual syndrome (PMDD).\n\n      Studies indicate that women with PMS experience improvement in symptoms following treatment\n      with leuprolide acetate, when estrogen and progesterone levels are low. Women with PMS, but\n      not women without the disorder, experience a return of symptoms within approximately a week\n      after re-exposure to either estrogen or progesterone. The cause of this hormone-induced\n      depression remains unclear. It is not known whether this depressed mood is due simply to the\n      change in the levels of estrogen and progesterone and whether it would remit following\n      continued exposure to stable levels of estrogen and progesterone. This study will determine\n      whether the maintenance of stable hormone levels will prevent mood disturbances in women\n      with PMS.\n\n      Participants in this study will receive leuprolide acetate injections once a month for up to\n      6 months. After 2 months, women whose symptoms have improved will receive a skin patch\n      containing either estrogen or placebo (an inactive substance) and will be asked to take\n      daily suppositories containing either progesterone or placebo. Women whose symptoms of PMS\n      do not respond to leuprolide treatment after 2 months will end the study and be offered\n      other treatment. Participants will be seen by a nurse in the clinic every two weeks and will\n      fill out ratings and have blood drawn to measure hormone levels."
        }, 
        "brief_title": "Combined Hormone Replacement in Menstrually-Related Mood Disorders", 
        "condition": [
            "Premenstrual Syndrome", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Premenstrual Syndrome", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Results from previous protocols (#90-M-0088 and 92-M-0174) have demonstrated that  women\n      with menstrually-related mood disorder (MRMD), but not women lacking this disorder,\n      experience mood deterioration within approximately a week after exposure to either estradiol\n      or progesterone in the context of gonadal suppression (induced by use of the depot\n      gonadotropin releasing hormone agonist, leuprolide acetate).  It is unknown whether this\n      hormone-induced depression occurs consequent to changes in gonadal steroid levels or to\n      simple exposure to levels above a critical threshold.  Additionally, since the symptoms of\n      depression stimulated by hormone addback appeared to remit by the fourth week of hormone\n      administration, it is unclear whether continued administration of hormone would result in\n      continued or repeated experience of depression or whether no further symptoms would appear\n      subsequent to the initial precipitated episode.  To address these points of uncertainty, we\n      first will establish the efficacy of gonadal suppression in our MRMD subjects by\n      administering depot leuprolide acetate for three months and then will administer both\n      estradiol and progesterone in a continuous fashion for three months to determine whether\n      maintenance of stable gonadal steroid levels will prevent the characteristic cyclic mood\n      disorder."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        The subjects of this study will be women who meet the criteria for MRMD as described in\n        Protocol # 81-M-0126, The Phenomenology and Biophysiology of Menstrually-related Mood and\n        Behavioral Disorders.  In brief, these criteria include the following:\n\n          1. History within the last two years of at least six months with menstrually-related\n             mood or behavioral disturbances of at least moderate severity--i.e., disturbances\n             that are distinct in appearance and associated with a notable degree of subjective\n             distress and interference with life activities;\n\n          2. Symptoms with a sudden offset and absence of significant symptomatology during the\n             follicular phase;\n\n          3. Age 18-50;\n\n          4. Regular menstrual cycles (21-35 days in length), not pregnant, and in good medical\n             health;\n\n          5. Not pregnant;\n\n          6. In good medical health;\n\n        5) Medication free.\n\n        All patients participating in this protocol will have already participated in Protocol No.\n        81-M-0126 and will have a prospectively confirmed and predictable relationship between\n        their mood disorder and the premenstrual phase of the menstrual cycle; i.e., a 30% change\n        in severity of symptom self rating scales, relative to the range of the scale employed,\n        during the seven days premenstrually compared with the seven days post-menstrually in two\n        out of three months of study.  This method formed the basis of the NIMH PMS Workgroup\n        diagnostic guidelines and produces results that are highly convergent with the effect size\n        method for diagnosing PMS.\n\n        All subjects will be required to use non-hormonal forms of birth control (e.g. barrier\n        methods with the exception of IUD   s) to avoid pregnancy during this study.\n\n        EXLUSION CRITERIA:\n\n        The following conditions, also, will constitute contraindications to treatment with\n        hormonal therapy and will preclude a patient's participating in this protocol:\n\n          1. Current Axis I psychiatric diagnosis\n\n          2. History of endometriosis;\n\n          3. Diagnosis of ill-defined, obscure pelvic lesions, particularly undiagnosed ovarian\n             enlargement;\n\n          4. Hepatic disease as manifested by abnormal liver function tests;\n\n          5. History of mammary carcinoma;\n\n          6. History of pulmonary embolism or phlebothrombosis;\n\n          7. Undiagnosed vaginal bleeding;\n\n          8. Porphyries;\n\n          9. Diabetes mellitus;\n\n         10. History of malignant melanoma;\n\n         11. Cholecystitis or pancreatitis;\n\n         12. Cardiovascular or renal disease;\n\n         13. Pregnancy;\n\n         14. Significant clinical or laboratory abnormalities"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 29, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005011", 
            "org_study_id": "000103", 
            "secondary_id": "00-M-0103"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Depression", 
            "Menstrual Cycle", 
            "Gonadal Steroids", 
            "GnRH Agonist", 
            "PMS", 
            "Estradiol", 
            "Progesterone", 
            "Mood", 
            "MRMD", 
            "PMDD", 
            "Menstrually Related Mood Disorders"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2000-M-0103.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Treatment of Menstrually-Related Mood Disorders With Continuous Gonadal Steroid Replacement", 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Peter J Schmidt, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2962499", 
                "citation": "Rubinow DR, Hoban MC, Grover GN, Galloway DS, Roy-Byrne P, Andersen R, Merriam GR. Changes in plasma hormones across the menstrual cycle in patients with menstrually related mood disorder and in control subjects. Am J Obstet Gynecol. 1988 Jan;158(1):5-11."
            }, 
            {
                "PMID": "9435325", 
                "citation": "Schmidt PJ, Nieman LK, Danaceau MA, Adams LF, Rubinow DR. Differential behavioral effects of gonadal steroids in women with and in those without premenstrual syndrome. N Engl J Med. 1998 Jan 22;338(4):209-16."
            }, 
            {
                "PMID": "2011161", 
                "citation": "Schmidt PJ, Nieman LK, Grover GN, Muller KL, Merriam GR, Rubinow DR. Lack of effect of induced menses on symptoms in women with premenstrual syndrome. N Engl J Med. 1991 Apr 25;324(17):1174-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005011"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}