{
    "clinical_study": {
        "@rank": "32015", 
        "brief_summary": {
            "textblock": "RATIONALE: Antiemetic drugs may help to reduce or prevent nausea and vomiting in patients\n      treated with radiation therapy. It is not yet known whether lerisetron is more effective\n      than granisetron in preventing nausea and vomiting.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of lerisetron with that of\n      granisetron in preventing nausea and vomiting in men who are being treated with radiation\n      therapy for stage I seminoma."
        }, 
        "brief_title": "Lerisetron Compared With Granisetron in Preventing Nausea and Vomiting in Men Being Treated With Radiation Therapy for Stage I Seminoma", 
        "condition": [
            "Nausea and Vomiting", 
            "Testicular Germ Cell Tumor"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Nausea", 
                "Vomiting", 
                "Seminoma", 
                "Neoplasms, Germ Cell and Embryonal"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy and safety of lerisetron versus granisetron\n      hydrochloride in the prevention of radiotherapy induced nausea and vomiting in men with\n      stage I testicular seminoma.\n\n      OUTLINE: This is a randomized, double blind, parallel, multicenter study. Patients are\n      randomized to one of three treatment arms. Arm I: Patients receive oral lerisetron with an\n      oral placebo once daily for 14 days. Arm II: Patients receive oral lerisetron once daily for\n      14 days. Arm III: Patients receive oral granisetron hydrochloride once daily for 14 days. At\n      1-2 hours following antiemetics, all patients undergo concurrent daily radiotherapy for at\n      least 10 out of 14 days. Patients are followed daily for 10 days.\n\n      PROJECTED ACCRUAL: A total of 150 patients (50 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of stage I seminoma No clinical evidence of brain\n        metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 to 70 Sex: Male Performance status: Not specified Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: No significant hepatic\n        impairment Renal: No significant renal impairment Other: No known hypersensitivity to\n        serotonin antagonists No prior anticipatory emesis No communication impairments (e.g.,\n        language problem, poor mental development, or impaired cerebral function) that would\n        preclude study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: No concurrent corticosteroids except topical 1% hydrocortisone or\n        equivalent Radiotherapy: No prior radiotherapy Surgery: Not specified Other: At least 48\n        hours since prior antiemetics No other concurrent antiemetics"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004219", 
            "org_study_id": "SIMBEC-RD526/21494", 
            "secondary_id": [
                "CDR0000067456", 
                "EU-99027"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "granisetron hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "lerisetron", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Granisetron"
        }, 
        "keyword": [
            "nausea and vomiting", 
            "stage I malignant testicular germ cell tumor", 
            "testicular seminoma"
        ], 
        "lastchanged_date": "August 1, 2013", 
        "official_title": "A Study to Investigate the Efficacy and Tolerability of Two Dose Levels of Lerisetron Compared With Granisetron in Patients Receiving Radiotherapy for Stage I Seminoma", 
        "overall_official": {
            "affiliation": "Royal Marsden NHS Foundation Trust", 
            "last_name": "David P. Dearnaley, MD, FRCP, FRCR", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004219"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Simbec Research", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Allocation: Randomized, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2007"
    }, 
    "geocoordinates": {}
}