{
    "clinical_study": {
        "@rank": "50491", 
        "brief_summary": {
            "textblock": "Huntington's disease is a chronic disorder passed on through genetic autosomal dominant\n      inheritance.  The condition usually begins between the ages of 30 and 50 years and it is\n      characterized by involuntary movements in the face and extremities, (chorea), accompanied by\n      changes in behavior and gradual loss of the mental function.  The disease typically ends in\n      a state of disorientation, impaired memory, judgement, and intellect (dementia).\n\n      The objective of this study is to test the effectiveness of the drug amantadine for the\n      treatment of chorea associated with Huntington's disease.  Amantadine is an antiviral drug\n      that has been used to treat a variety of illnesses including Parkinson's disease.\n      Amantadine works by attaching to special sites called NMDA (N-methyl-D-aspartate) receptors\n      and blocking the normal activity of glutamate there.  Glutamate is an amino acid released by\n      brain cells and has been associated with the symptoms of Parkinson's disease."
        }, 
        "brief_title": "Treatment of Huntington's Chorea With Amantadine", 
        "completion_date": "February 2001", 
        "condition": [
            "Chorea", 
            "Huntington's Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chorea", 
                "Huntington Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to evaluate the acute effects of the putative NMDA-receptor\n      antagonist amantadine on chorea of patients with Huntington's disease (HD).  Participants in\n      this study will have mild to moderate HD associated with chorea."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "All patients will carry a diagnosis of Huntington's disease confirmed by DNA testing.\n\n        Patients will have mild to moderate disease with associated significant chorea.\n\n        Ability to comply with study requirements and to report on their condition by telephone.\n\n        Males and females between the ages of 18 and 82.\n\n        No patients with the presence or history of any medical condition that can reasonably be\n        expected to subject the patient to unwarranted risk.\n\n        No patients with  renal impairment (serum creatinine exceeding the upper limit of normal).\n\n        No patients with a history of intolerance to previous exposure to amantadine.\n\n        No patients with an MMSE of less than 18/30.\n\n        No patients receiving other anti-chorea therapies (such as Haldol).  Those receiving other\n        anti-chorea therapies must stop taking these medications for at least 4 weeks prior to the\n        study to be eligible.\n\n        No pregnant women.\n\n        Patients must practice effective means of birth control."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001930", 
            "org_study_id": "990098", 
            "secondary_id": "99-N-0098"
        }, 
        "intervention": {
            "intervention_name": "Amantadine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Amantadine", 
                "Excitatory Amino Acid Antagonists"
            ]
        }, 
        "keyword": [
            "Amantadine", 
            "Chorea", 
            "Glutamate Antagonist"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "NMDA-Receptor Blockade in Huntington's Chorea", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "citation": "Coyle JT, Schwarcz R. Lesion of striatal neurones with kainic acid provides a model for Huntington's chorea. Nature. 1976 Sep 16;263(5574):244-6. No abstract available."
            }, 
            {
                "PMID": "1710657", 
                "citation": "Beal MF, Ferrante RJ, Swartz KJ, Kowall NW. Chronic quinolinic acid lesions in rats closely resemble Huntington's disease. J Neurosci. 1991 Jun;11(6):1649-59."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001930"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}