{
    "clinical_study": {
        "@rank": "48788", 
        "brief_summary": {
            "textblock": "To assess the impact of tamoxifen on development of breast cancer, coronary heart disease,\n      and bone fractures.  The National Cancer Institute initiated the prevention trial under its\n      National Surgical Adjuvant Breast and Bowel Project (NSABP).  The National Heart, Lung, and\n      Blood Institute provided support to obtain blood pressure and lipid measurements, and\n      lipoprotein and selected coagulation factor measurements in a subsample."
        }, 
        "brief_title": "Tamoxifen Study", 
        "completion_date": "November 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Hypertension", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Hypertension", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Tamoxifen is nominally called an 'anti-estrogen' although it has some estrogen-agonist\n      activities and tends to increase plasma endogenous estrogen levels.  Several studies have\n      confirmed that it decreases plasma total cholesterol and LDL-cholesterol and a review of\n      mortality in patients taking tamoxifen as adjuvant therapy for breast cancer indicates a\n      decreased number of vascular deaths in women on tamoxifen compared to those not on this\n      agent.\n\n      DESIGN NARRATIVE:\n\n      Subjects were randomized to receive 10 mg of tamoxifen two times a day or to placebo.  The\n      primary endpoint was prevention of invasive breast cancer.  The secondary endpoint was the\n      effects on fatal and nonfatal cardiovascular events (coronary heart disease, stroke, and\n      thromboembolic disease) and fractures.   A total of 13,388 women at increased risk for\n      breast cancer were randomly assigned to receive either tamoxifen (20 milligrams per day) or\n      placebo.  Cardiovascular follow-up was available for 13,194 women. The median follow-up was\n      57 months; the mean follow-up was 49 months.  During long-term follow-up, 76 percent of the\n      tamoxifen participants were compliant with the study therapy; 83 percent were compliant\n      through 24 months of follow-up.  To evaluate the effects of tamoxifen in women with and\n      without pre-existing heart disease, the 13,388 women enrolled at the 131 clinical sites were\n      divided into subgroups of those with and without a self-reported history of clinical\n      coronary heart disease, defined as myocardial infarction or angina prior to randomization.\n      Medical records for subjects with suspected cardiovascular events were collected by the\n      clinical sites and forwarded to the NSABP Operations Center for adjudication by\n      investigators who were blinded to treatment assignment.  Primary cardiovascular events\n      included fatal myocardial infarction, Q-wave myocardial infarction, and non-Q-wave\n      myocardial infarction.  Secondary cardiovascular events included unstable angina (angina\n      requiring hospitalization) and severe angina (angina requiring revascularization). All\n      subjects were included in the analysis using the intent-to-treat principle."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Women over the age of 35 with a 5-year predicted breast cancer risk of at least 1.66\n        percent or a history of lobular breast carcinoma in situ, life expectancy of 10 years or\n        more, breast examination and mammogram without evidence of cancer, no hormonal therapy\n        within three months prior to randomization, and no history of deep venous thrombosis or\n        pulmonary embolism.  ."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "35 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000529", 
            "org_study_id": "72"
        }, 
        "intervention": {
            "intervention_name": "tamoxifen", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Tamoxifen"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "11136837", 
                "citation": "Reis SE, Costantino JP, Wickerham DL, Tan-Chiu E, Wang J, Kavanah M. Cardiovascular effects of tamoxifen in women with and without heart disease: breast cancer prevention trial. National Surgical Adjuvant Breast and Bowel Project Breast Cancer Prevention Trial Investigators. J Natl Cancer Inst. 2001 Jan 3;93(1):16-21."
            }, 
            {
                "PMID": "11156862", 
                "citation": "Cushman M, Costantino JP, Tracy RP, Song K, Buckley L, Roberts JD, Krag DN. Tamoxifen and cardiac risk factors in healthy women: Suggestion of an anti-inflammatory effect. Arterioscler Thromb Vasc Biol. 2001 Feb;21(2):255-61."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000529"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1992", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2001"
    }, 
    "geocoordinates": {}
}