{
    "clinical_study": {
        "@rank": "69007", 
        "brief_summary": {
            "textblock": "This project will provide relevant clinical information for primary care practitioners\n      treating alcohol withdrawal syndrome in outpatient settings. This double-blind, placebo-\n      controlled clinical trial will compare the effectiveness of lorazepam (Ativan) and\n      carbamazepine (Tegretol) in alcoholics who meet the criteria for a diagnosis of\n      uncomplicated alcohol withdrawal syndrome.  Participants are randomized to five days of\n      treatment with a 1-week posttreatment followup."
        }, 
        "brief_title": "Drug Therapy for Alcohol Detoxification", 
        "completion_date": "December 2000", 
        "condition": "Alcoholism", 
        "condition_browse": {
            "mesh_term": "Alcoholism"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Meets criteria for alcohol dependence and uncomplicated alcohol withdrawal syndrome.\n\n          -  Ability to provide informed consent, complete self-rating questionnaires, and respond\n             to structured clinician-rated instruments.\n\n          -  Must live within 50 miles or one hour of the study site and have reliable\n             transportation to the site.\n\n          -  Must have a significant other who will provide a collateral report, attend outpatient\n             visits, and be available by telephone.\n\n          -  Subjects must be medically stable.\n\n          -  Must have a clinical withdrawal assessment prior to study.\n\n        Exclusion Criteria:\n\n          -  Meets criteria for any other substance dependence syndrome other than alcohol\n             dependence or marijuana abuse.\n\n          -  Use of other illicit psychoactive substances (except marijuana) in the last 7 days.\n\n          -  Use of pharmaceutical agents within the last 14 days that are known to lower the\n             seizure threshold, augment or decrease the alcohol withdrawal syndrome.\n\n          -  History of status epilepticus or two or more seizures occurring within 24- hour\n             period during a previous alcohol withdrawal or other forms of epilepsy.\n\n          -  Current major depressive illness, dementia, suicidal or homicidal ideation, or past\n             or present schizophrenia.\n\n          -  Acute medical instability as characterized by hepatic encephalopathy, past or present\n             severe liver failure.\n\n          -  Diabetes requiring insulin, or severe renal disease.\n\n          -  Pregnant females.\n\n          -  High blood pressure.\n\n          -  Individuals with vomiting who cannot take oral medications at beginning of study or\n             whose vomiting can be controlled only with antiemetic medication.\n\n          -  High white blood count, or liver function test that is 3 times higher than normal.\n\n          -  Known hypersensitivity or previous adverse reaction to carbamazepine, lorazepam, or\n             other benzodiazepines.\n\n          -  Any relevant ECG abnormality which might require hospitalization or greatly interfere\n             with safety during outpatient withdrawal.\n\n          -  History of severe gastrointestinal (GI) disease which might render absorption of the\n             medication difficult or produce medical instability of the patient during\n             detoxification which would include active peptic ulcer disease, ulcerative colitis,\n             regional ileitis, or evidence by history or physical examination of GI bleeding.\n\n          -  Familial tremor or other neurological condition, determined by history, known to\n             produce tremor.\n\n          -  Unable to provide a written informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000441", 
            "org_study_id": "NIAAAMAL10761"
        }, 
        "intervention": [
            {
                "intervention_name": "lorazepam (Ativan)", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "carbamazepine (Tegretol)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carbamazepine", 
                "Lorazepam"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Charleston", 
                    "country": "United States", 
                    "state": "South Carolina", 
                    "zip": "29425"
                }, 
                "name": "Department of Psychiatry and Behavioral Sciences, Medical University of South Carolina"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Carbamazepine and Lorazepam in Outpatient Detoxification", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000441"
        }, 
        "source": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "Department of Psychiatry and Behavioral Sciences, Medical University of South Carolina": "32.777 -79.931"
    }
}