{
    "clinical_study": {
        "@rank": "89300", 
        "brief_summary": {
            "textblock": "This study will use magnetic resonance imaging (MRI) and magnetic resonance spectroscopy\n      (MRS) of the brain to try to gain a better understanding of the disease process in Tourette\n       s syndrome, a neuropsychiatric disorder characterized by motor and vocal tics. Tourette   s\n      syndrome is also associated with behavioral and emotional disturbances, including symptoms\n      of attention deficit hyperactivity disorder (ADHD) and obsessive-compulsive disorder (OCD).\n      MRI and MRS show chemical substances in the brain. Findings in normal volunteers will be\n      compared with those of patients.\n\n      Healthy volunteers and patients with Tourette   s syndrome 14 years of age and older may be\n      eligible for this study. Volunteers will be screened with a medical history and physical and\n      neurological examinations. Patients will be screened through NINDS protocol 93-N-0202.\n\n      Participants will undergo MRI and MRS. MRI uses a strong magnetic field and radio waves to\n      visualize brain anatomy and chemistry. For this study, the subject lies on a stretcher,\n      which is moved into a strong magnetic field (the MRI scanner). Earplugs are worn to muffle\n      loud thumping noises caused by the electrical switching of the radio frequency circuits.\n      During the study, the subject lies still during each scan, for 1 to 8 minutes at a time.\n      Total scanning time varies from 20 minutes to 2 hours, with most examinations lasting\n      between 45 and 90 minutes. The subject can speak through an intercom with the staff member\n      performing the study at all times during the procedure. Up to 5 studies may be performed."
        }, 
        "brief_title": "Magnetic Resonance Spectroscopy to Evaluate Tourette s Syndrome", 
        "condition": "Tourette Syndrome", 
        "condition_browse": {
            "mesh_term": "Tourette Syndrome"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVE\n\n      The purpose of this study is to obtain a better understanding of the pathophysiology of\n      Tourette's Syndrome (TS) with nuclear magnetic spectroscopic imaging.  The basal ganglia\n      have been implicated in the origin of tics, and we plan to use spectroscopy to determine\n      whether there is any neuronal degeneration or a decrease in aminobutyric acid (GABA) within\n      the basal ganglia, thalamus, or frontal cortex of patients with TS when compared to normal\n      individuals.\n\n      STUDY POPULATION\n\n      This research will be conducted using patients with TS and normal volunteers.\n\n      DESIGN\n\n      Patients and normal volunteers will be scanned with 3 Tesla General Electric (GE) magnetic\n      resonance imager using magnetic resonance spectroscopy (MRS) to measure N-acetylaspartate,\n      choline, creatine, lactate and GABA.\n\n      OUTCOME MEASURES\n\n      Concentrations of metabolites will be compared between two groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients will have clinically documented TS as defined by Diagnostic and Statistical\n        Manual of Mental Disorders (DSM)-IV and an evaluation of tics severity using the Yale Tic\n        Scale.\n\n        Fourty-four patients, ranging from 14-65 in age, will be recruited.  Patients and normal\n        volunteers may be male or female; however, female subjects of child bearing potential will\n        have a pregnancy test and an interview prior to the study to ensure that pregnant subjects\n        will not participate in the study.  Patients will be asked to stop any medication that can\n        influence their central nervous system for one week prior to exam.  They will be asked to\n        abstain from alcohol for one week before the study.\n\n        Sixty-two normal controls will be included; controls will be screened in the NINDS\n        Movement Disorders Outpatient Clinic.  After screening and consenting, controls will have\n        neurological and physical examinations.  Controls with chronic illnesses, taking any\n        medication that affects the CNS will be excluded.  Female subjects of child bearing\n        potential will have a pregnancy test and an interview prior to the study to ensure that\n        pregnant subjects will not participate in the study.  They will be asked to abstain from\n        alcohol for one week before the study.  More controls will be needed in order to ensure\n        that the sequence is working prior to the acquisition of data, since the sequence has only\n        been used in the 1.5T MRI scanner and we will be using the 3T.\n\n        EXCLUSION CRITERIA:\n\n        Subjects younger than 14 years old.\n\n        Patients with MRI findings consistent with brain tumors, strokes, trauma or arteriovenous\n        malformations (AVMs).\n\n        Patients with progressive neurological disorders other than Tourette's syndrome.\n\n        Patients with a history of significant medical disorders, or who require chronic treatment\n        with other drugs which cannot be stopped.\n\n        Subjects with implanted devices such as pacemakers, medication pumps or defibrillators,\n        metal in the cranium except mouth, intracardiac lines, history of shrapnel injury or any\n        other condition/device that may be contraindicated or prevent the acquisition of the MRI.\n\n        Patients with cancer.\n\n        Patients not capable of giving an informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 14, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00030953", 
            "org_study_id": "020128", 
            "secondary_id": "02-N-0128"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tourette's Syndrome", 
            "GABA", 
            "NAA", 
            "Choline", 
            "Creatine", 
            "Tourette Syndrome", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2002-N-0128.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Tourette's Syndrome With Multimetabolite H-Magnetic Resonance Spectroscopy at 3T", 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Mark Hallett, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9763386", 
                "citation": "Biswal B, Ulmer JL, Krippendorf RL, Harsch HH, Daniels DL, Hyde JS, Haughton VM. Abnormal cerebral activation associated with a motor task in Tourette syndrome. AJNR Am J Neuroradiol. 1998 Sep;19(8):1509-12."
            }, 
            {
                "PMID": "10923985", 
                "citation": "Bolam JP, Hanley JJ, Booth PA, Bevan MD. Synaptic organisation of the basal ganglia. J Anat. 2000 May;196 ( Pt 4):527-42. Review."
            }, 
            {
                "PMID": "8305128", 
                "citation": "Braun AR, Stoetter B, Randolph C, Hsiao JK, Vladar K, Gernert J, Carson RE, Herscovitch P, Chase TN. The functional neuroanatomy of Tourette's syndrome: an FDG-PET study. I. Regional changes in cerebral glucose metabolism differentiating patients and controls. Neuropsychopharmacology. 1993 Dec;9(4):277-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030953"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}