{
    "clinical_study": {
        "@rank": "23641", 
        "brief_summary": {
            "textblock": "This study will collect brain tissue samples for research purposes from patients undergoing\n      surgery to treat epilepsy. The standard surgical procedure for medically intractable\n      epilepsy   i.e., epilepsy that cannot be controlled with medicine   requires removal of more\n      brain tissue than is needed for diagnostic study. This extra tissue, which would otherwise\n      be discarded, will be used for research purposes. In addition, a blood vessel in the scalp,\n      called the superficial temporal artery, is also normally cut during surgery, and a piece of\n      this vessel will be taken for research use.\n\n      Patients 4 years of age or older who undergo surgery for medically intractable epilepsy may\n      be eligible for this study.\n\n      Brain tissue collected under this protocol will be used for studies of brain cells in other\n      diseases and of serotonin receptors. Any remaining brain tissue will be frozen for use in\n      future research. The superficial temporal artery will be used for comparison with carotid\n      arteries (a neck artery that supplies the brain) from patients with blockage of this blood\n      vessel.\n\n      ..."
        }, 
        "brief_title": "Study of Specimens Obtained During Epilepsy Surgery", 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "detailed_description": {
            "textblock": "This is a protocol to perform research studies on tissues that are removed in the operating\n      room during surgical procedures for medically intractable epilepsy.  Our aim is to acquire\n      and supply useful tissue specimens for intramural NIH research projects.\n\n      The investigators will be free to select which patients will undergo surgery.  However, the\n      total number of patients that can be enrolled in the protocol will be restricted.  This\n      protocol is not designed to test any new treatments.  Any treatment under this protocol will\n      be based on the current standard of care for epilepsy surgery.  The goal of the surgical\n      procedure is to remove the epileptic focus.  Standard procedures to be performed are 1)\n      anterior temporal lobectomy or 2) amygdalohippocampectomy for temporal lobe epilepsy, and 3)\n      focal cortical resection for epilepsy that arises outside the temporal lobe.  These are the\n      research aspects of the protocol:  1) Any brain tissue that is removed and is not required\n      for diagnostic studies will be used for laboratory studies, consistent with institutional\n      guidelines.  2)  Blood tests to test for immune and inflammatory mediators will be\n      performed.  In this study superficial temporal artery and scalp tissue biopsies have been\n      taken to obtain control tissue for in vitro experiments of gene expression in vascular\n      disease and of immune-mediated alopecia.  Biopsy of the superficial temporal artery and\n      scalp is no longer performed in this protocol because a sufficient number of these specimens\n      has already been obtained for these experiments.\n\n      Participants in this protocol will be evaluated for potential eligibility for other NINDS\n      clinical trials as they are developed.  However, they will not be required to enter any\n      protocol and their decision to participate will be entirely voluntary.  No more than 120\n      patients will be accepted in this protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        To be eligible for entry into the study, candidates must meet al the following criteria:\n\n          1. Be 4 years of age or older.\n\n          2. Have simple or complex partial seizures.\n\n          3. Seizures must persist despite medical therapy.\n\n          4. Able to give informed consent, or, assent if a child.\n\n          5. Have been determined by the NINDS neurology staff to have medically intractable\n             epilepsy.\n\n          6. Have agreed to undergo brain surgery to treat medically intractable epilepsy.\n\n          7. Have agreed to allow some of the tissue removed during the surgery to be used for\n             research.\n\n        EXCLUSION CRITERIA:\n\n        Candidates will be excluded if they:\n\n          1. Are pregnant.  (Women of childbearing age will be tested with a urine pregnancy test\n             and will have agreed to avoid being pregnant by practicing a reliable form of\n             contraception or by abstinence from sexual intercourse.)\n\n          2. Cannot have an MRI scan as determined by the radiologist.\n\n          3. Have a bleeding disorder that cannot be corrected before testing or treatment.\n\n          4. Are unable to understand the risks of the testing and surgical therapy.  (A clinical\n             neuropsychologist that is not an investigator for this protocol examines all patients\n             before epilepsy surgery.  She will determine if a subject is unable to understand\n             risks, unable to reach reasonable decisions and incompetent to give informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025714", 
            "org_study_id": "020014", 
            "secondary_id": "02-N-0014"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Serotonin Receptor", 
            "Cell Culture", 
            "Temporal Lobe", 
            "Endothelial Cells", 
            "Superficial Temporal Artery", 
            "Magnetic Resonance Imaging (MRI)", 
            "Epilepsy", 
            "Intractable Epilepsy"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-N-0014.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Research Study of Specimens Obtained During Epilepsy Surgery", 
        "overall_contact": {
            "email": "SNBrecruiting@nih.gov", 
            "last_name": "Gretchen C Scott, R.N.", 
            "phone": "Not Listed"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Kareem A Zaghloul, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10080003", 
                "citation": "Ojemann GA. Temporal lobe epilepsy. Clin Neurosurg. 1997;44:79-90. Review. No abstract available."
            }, 
            {
                "PMID": "10401779", 
                "citation": "Sperling MR, Feldman H, Kinman J, Liporace JD, O'Connor MJ. Seizure control and mortality in epilepsy. Ann Neurol. 1999 Jul;46(1):45-50."
            }, 
            {
                "PMID": "8467211", 
                "citation": "Yasargil MG, Wieser HG, Valavanis A, von Ammon K, Roth P. Surgery and results of selective amygdala-hippocampectomy in one hundred patients with nonlesional limbic epilepsy. Neurosurg Clin N Am. 1993 Apr;4(2):243-61. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025714"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}