{
    "clinical_study": {
        "@rank": "11803", 
        "brief_summary": {
            "textblock": "To determine if intravenous (IV) and oral zidovudine (AZT) can be safely given to children\n      aged 1 day to 3 months who were born to mothers with an HIV infection. Also to determine the\n      correct dose of AZT for young children. Of a total of 908 pediatric AIDS cases, 78 percent\n      have acquired HIV infection from a mother with HIV infection or at high risk for acquisition\n      of HIV, and the number of cases in children is expected to increase over the next several\n      years. AZT therapy may be effective in altering the course of the disease and decreasing the\n      high mortality in these children. It is also possible that early intervention with AZT may\n      prevent the establishment of HIV contracted before, during, or just after birth."
        }, 
        "brief_title": "A Study of Zidovudine in Infants Exposed to the HIV Before or Soon After Birth", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Of a total of 908 pediatric AIDS cases, 78 percent have acquired HIV infection from a mother\n      with HIV infection or at high risk for acquisition of HIV, and the number of cases in\n      children is expected to increase over the next several years. AZT therapy may be effective\n      in altering the course of the disease and decreasing the high mortality in these children.\n      It is also possible that early intervention with AZT may prevent the establishment of HIV\n      contracted before, during, or just after birth.\n\n      The children entered in this study receive oral and IV AZT. The first 6 children receive 2\n      IV doses and 2 oral doses over a 2-week period, then 4 weeks of continuous oral dosing (4\n      doses per day). The remaining 12 children receive\n\n      1 IV dose and 1 oral dose followed by 6 weeks of oral AZT (4 doses per day) and a second IV\n      dose at the end of the study. Each child is under the care of a specialist in pediatrics and\n      has a physical examination and laboratory tests before starting AZT and 6 times while taking\n      AZT to make sure the drug is not having a toxic effect on the child. A single cerebrospinal\n      fluid (CSF) sample is taken from the last 12 children entering the study, so that the level\n      of the AZT reaching the brain can  be measured. The child returns to the hospital or clinic\n      4 weeks after the end of therapy to make sure that there are no delayed toxic effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Infant gestation period must have been = or > 36 weeks and birthweight must = or > 2000\n        grams.  Active infection must not be present at the time of entry into the study although\n        an HIV culture or P24 serum antigen determination must be obtained prior to study entry.\n        The child must have a life expectancy greater than 3 months. Parents or guardian must be\n        available to give informed consent.\n\n        Prior Medication:\n\n        Allowed on a case-by-case basis:\n\n          -  Some essential supportive therapies including antibiotics.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following conditions or symptoms are excluded:\n\n          -  Any of the following laboratory findings within 2 weeks of study entry.\n\n          -  A total bilirubin > 2 times age-adjusted upper limit of normal.\n\n          -  Liver transaminase values > 3 x upper limit of normal.\n\n          -  Serum creatinine > 1.5 x upper limit of normal.\n\n          -  Total granulocyte count < 1500 cells/mm3.\n\n          -  Hemoglobin < 10 g/dl or hemoglobinopathy.\n\n          -  A urine toxicology screen positive for any drug or chemical.\n\n          -  Infants must not have hemoglobinopathy or active infection at entry.\n\n        Prior Medication:\n\n        Excluded within 2 months of study entry:\n\n          -  Antiretroviral agents.\n\n          -  Excluded within 4 weeks of study entry:\n\n          -  Immunomodulating agents including steroids, interferon, isoprinosine, and\n             interleukin.\n\n          -  Immunoglobulin.\n\n          -  Excluded within 2 weeks of study entry:\n\n          -  Any other experimental therapy, drugs which cause prolonged neutropenia or\n             significant nephrotoxicity, or rifampin / rifampin derivatives.\n\n          -  Some essential supportive therapies including antibiotics may have infrequent or\n             transient effects. These drugs will be considered on a case-by-case basis.\n\n        Prior Treatment:\n\n        Excluded within 2 weeks of study entry:\n\n          -  Red blood cells or whole blood transfusion.\n\n          -  Excluded within 4 weeks of study entry:\n\n          -  Lymphocyte transfusions for immune reconstitution.\n\n        Infants may not be entered into the study during the first 2 weeks of life if their mother\n        received methadone therapy during the last trimester of her pregnancy or used any known\n        illicit drug. A maternal urine toxicology screen may be optionally performed prior to\n        entry of the child, and children whose mothers have a screen which is positive for any\n        drugs or chemicals may not be enrolled within 2 weeks of the positive screen."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "3 Months", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "18", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001007", 
            "org_study_id": "ACTG 049", 
            "secondary_id": "FDA 9D"
        }, 
        "intervention": {
            "intervention_name": "Zidovudine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Zidovudine"
        }, 
        "keyword": [
            "Pregnancy", 
            "Pregnancy Complications, Infectious", 
            "Infant, Newborn, Diseases", 
            "Infusions, Intravenous", 
            "Drug Evaluation", 
            "Administration, Oral", 
            "Acquired Immunodeficiency Syndrome", 
            "Zidovudine"
        ], 
        "lastchanged_date": "July 11, 2008", 
        "link": {
            "description": "Click here for more information about Zidovudine", 
            "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=4"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294"
                    }, 
                    "name": "Univ of Alabama at Birmingham"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }, 
                    "name": "Stanford Univ School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287"
                    }, 
                    "name": "Johns Hopkins Hosp"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "212874933"
                    }, 
                    "name": "Johns Hopkins Hosp - Pediatric"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02118"
                    }, 
                    "name": "Boston Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "277103499"
                    }, 
                    "name": "Duke Univ Med Ctr"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Multicenter Phase I Trial To Evaluate the Safety and Pharmacokinetics of Intravenous and Oral Zidovudine in Infants With Perinatal Human Immunodeficiency Virus (HIV) Exposure", 
        "overall_official": {
            "last_name": "Modlin J", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "citation": "Vance E, Guzman J, Bitar M, Kazanjian P. Clarithromycin and zidovudine pharmacokinetic study. Int Conf AIDS. 1994 Aug 7-12;10(2):201 (abstract no PB0816)"
            }, 
            {
                "PMID": "7574530", 
                "citation": "Vance E, Watson-Bitar M, Gustavson L, Kazanjian P. Pharmacokinetics of clarithromycin and zidovudine in patients with AIDS. Antimicrob Agents Chemother. 1995 Jun;39(6):1355-60."
            }, 
            {
                "PMID": "8419601", 
                "citation": "Boucher FD, Modlin JF, Weller S, Ruff A, Mirochnick M, Pelton S, Wilfert C, McKinney R Jr, Crain MJ, Elkins MM, et al. Phase I evaluation of zidovudine administered to infants exposed at birth to the human immunodeficiency virus. J Pediatr. 1993 Jan;122(1):137-44."
            }, 
            {
                "PMID": "1483365", 
                "citation": "Collart L, Blaschke TF, Boucher F, Prober CG. Potential of population pharmacokinetics to reduce the frequency of blood sampling required for estimating kinetic parameters in neonates. Dev Pharmacol Ther. 1992;18(1-2):71-80."
            }, 
            {
                "PMID": "9257746", 
                "citation": "Polis MA, Piscitelli SC, Vogel S, Witebsky FG, Conville PS, Petty B, Kovacs JA, Davey RT Jr, Walker RE, Falloon J, Metcalf JA, Craft C, Lane HC, Masur H. Clarithromycin lowers plasma zidovudine levels in persons with human immunodeficiency virus infection. Antimicrob Agents Chemother. 1997 Aug;41(8):1709-14."
            }, 
            {
                "PMID": "2715903", 
                "citation": "Balis FM, Pizzo PA, Eddy J, Wilfert C, McKinney R, Scott G, Murphy RF, Jarosinski PF, Falloon J, Poplack DG. Pharmacokinetics of zidovudine administered intravenously and orally in children with human immunodeficiency virus infection. J Pediatr. 1989 May;114(5):880-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001007"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Glaxo Wellcome", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2003"
    }, 
    "geocoordinates": {
        "Boston Med Ctr": "42.358 -71.06", 
        "Duke Univ Med Ctr": "35.994 -78.899", 
        "Johns Hopkins Hosp": "39.29 -76.612", 
        "Johns Hopkins Hosp - Pediatric": "39.29 -76.612", 
        "Stanford Univ School of Medicine": "37.429 -122.169", 
        "Univ of Alabama at Birmingham": "33.521 -86.802"
    }
}