{
    "clinical_study": {
        "@rank": "116227", 
        "brief_summary": {
            "textblock": "To examine a school-based population of children for maturational changes in blood pressure\n      and cardiac structures."
        }, 
        "brief_title": "Maturational Changes in Cardiac Structures -- Blood Pressure Relationship -- SCOR in Hypertension", 
        "completion_date": "November 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although excessive left ventricular mass has been viewed as an adaptation to increased blood\n      pressure, it can precede the rise in blood pressure in hypertensive models.  Excessive\n      growth of the heart may reflect additional factors contributing to eventual level of blood\n      pressure.  In children, rapid heart growth may be predictive of subsequent high childhood\n      blood pressure level and greater incidence of cardiovascular disease in adult relatives.\n      These studies had the potential of defining maturational changes in known risk factors which\n      might help predict future hypertensive disease.\n\n      The study was a subproject within a Specialized Center of Research (SCOR) in Hypertension.\n      The Request for Applications for the SCOR was released in October, 1988.\n\n      DESIGN NARRATIVE:\n\n      A total of 124 prepubertal males and females were followed longitudinally for five years.\n      Yearly examinations defined the stages of sexual maturation.  On four occasions each year,\n      subjects were studied for resting and ambulatory blood pressure, echocardiography,\n      anthropometry and activity assessment.  Once yearly, each subject had blood drawn for\n      hormone analyses and whole blood viscosity estimate.  From these data, growth velocities of\n      the heart and rate of change of blood pressure were determined.  These parameters were\n      analyzed to determine if rapid growth of the heart preceded or followed the rise in blood\n      pressure observed during puberty and body size and composition, sexual maturation and\n      hormone changes, and sympathetic activity.\n\n      The study was a subproject within a SCOR in Hypertension.  Approximately 7 percent of total\n      dollars were awarded for this subproject."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005469", 
            "org_study_id": "4914"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1789940", 
                "citation": "Mahoney LT, Clarke WR, Burns TL, Lauer RM. Childhood predictors of high blood pressure. Am J Hypertens. 1991 Nov;4(11):608S-610S. Review."
            }, 
            {
                "PMID": "8414859", 
                "citation": "Malcolm DD, Burns TL, Mahoney LT, Lauer RM. Factors affecting left ventricular mass in childhood: the Muscatine Study. Pediatrics. 1993 Nov;92(5):703-9. PubMed PMID: 8414859."
            }, 
            {
                "PMID": "8417407", 
                "citation": "Lauer RM, Clarke WR, Mahoney LT, Witt J. Childhood predictors for high adult blood pressure. The Muscatine Study. Pediatr Clin North Am. 1993 Feb;40(1):23-40."
            }, 
            {
                "PMID": "9094758", 
                "citation": "Janz KF, Mahoney LT. Three-year follow-up of changes in aerobic fitness during puberty: the Muscatine Study. Res Q Exerc Sport. 1997 Mar;68(1):1-9."
            }, 
            {
                "PMID": "8557894", 
                "citation": "Mahoney LT, Burns TL, Stanford W, Thompson BH, Witt JD, Rost CA, Lauer RM. Coronary risk factors measured in childhood and young adult life are associated with coronary artery calcification in young adults: the Muscatine Study. J Am Coll Cardiol. 1996 Feb;27(2):277-84."
            }, 
            {
                "PMID": "8531633", 
                "citation": "Janz KF, Witt J, Mahoney LT. The stability of children's physical activity as measured by accelerometry and self-report. Med Sci Sports Exerc. 1995 Sep;27(9):1326-32."
            }, 
            {
                "PMID": "7658942", 
                "citation": "Janz KF, Burns TL, Mahoney LT. Predictors of left ventricular mass and resting blood pressure in children: the Muscatine Study. Med Sci Sports Exerc. 1995 Jun;27(6):818-25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005469"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}