{
    "clinical_study": {
        "@rank": "60643", 
        "brief_summary": {
            "textblock": "The purpose of this protocol is to develop a valid, reliable, better standardized, and more\n      efficient test of visual acuity (ability to see fine details) for use in clinical trials.\n      Recent improvements in computer video hardware permit calibration, characterization, and\n      accurate rendering of eye-chart-quality letters.  The computer can then be used to measure\n      acuity.  The modified binary search (MOBS) testing strategy is one method of computer-based\n      testing.  This study will compare the accuracy, precision, stability and utility of the MOBS\n      technique with the eye chart method used in the National Eye Institute's Early Treatment for\n      Diabetic Retinopathy Study (ETDRS).  The ETDRS method is currently the gold standard for\n      acuity testing in clinical trials.\n\n      Study subjects will include NEI clinic patients between 7 and 90 years of age with or\n      without eye disease.  Eye  diseases include poor visual acuity, age-related macular\n      degeneration, cataract, optic nerve abnormality, corneal abnormality, uveitis, glaucoma,\n      other retinal or choroid abnormality, amblyopia or other eye disease.\n\n      Participants will have their vision tested in each eye using both the ETDRS eye chart method\n      and the MOBS method.  The ETDRS method will require subjects to read all the letters on the\n      chart until they can no longer see the details.  For the MOBS method, they will read a\n      single letter at a time that will appear on the computer screen.  After reading each letter,\n      a new letter will be presented that is either bigger or smaller in size.  After completing\n      the last acuity test, participants will fill out a questionnaire regarding their preference\n      for one test type over the other."
        }, 
        "brief_title": "A Novel Acuity Testing Method", 
        "completion_date": "October 2002", 
        "condition": "Vision Disorder", 
        "condition_browse": {
            "mesh_term": "Vision Disorders"
        }, 
        "detailed_description": {
            "textblock": "The primary objective of the project is to develop a valid, reliable, better standardized\n      and more efficient test of visual acuity for use in clinical trials.  Accuracy, precision,\n      stability, and utility of the test will be assessed for non-inferiority with Early Treatment\n      for Diabetic Retinopathy Study (ETDRS) protocol, the gold standard for acuity testing in\n      clinical trials.\n\n      The experimental protocol (EVA-MOBS {Electronic Visual Acuity - Modified Binary Search})\n      utilizes a testing strategy that would appear to increase the efficiency and standardization\n      of acuity threshold determination.  A more efficient test is justified on the basis of\n      reducing subject burden.  Increased measurement efficiency may also reduce both subject- and\n      tester-based bias, while allowing a better means to assess measurement stability through the\n      collection of repeated measures data.\n\n      As part of the standard eye examination, replicated visual acuity assessments will  be made\n      during regularly-scheduled Clinic visits.  Up to 500 opportunistically-sampled subjects from\n      the National Eye Institute will be tested both with the ETDRS and EVA-MOBS protocols over a\n      12 month study period.  Similar testing will take place at two other institutions (Devers\n      Eye Institute, Portland, OR; The Retina Foundation of the Southwest, Dallas, TX) and the\n      data from all three institutions will be combined and analyzed at the JAEB Center (Tampa,\n      FL).  Subjects will range in age from 7 years to 90 years and will be classified by clinical\n      diagnosis (normal, high refractive error, age-related macular degeneration, cataract, optic\n      nerve abnormality, corneal abnormality, uveitis, glaucoma, retinal/choroid abnormality,\n      amblyopia and other criteria).  First, those with poor acuity will be oversampled by\n      increasing the chance that they will be selected for this testing.  Second, patients will\n      only be selected for this extra testing if it will not seriously delay clinic operations on\n      any given day.  Order of acuity test type will be randomized.  It is estimated that up to 10\n      patients per day can have this testing performed without compromising clinic operations.\n\n      The experimental protocol runs on a Palm handheld that is used to provide instructions to\n      the tester, record the subject's responses, and communicate with a PC/monitor at a test\n      distance of 3 meters.  Stimuli are high contrast black-and-white ETDRS letters presented on\n      an ultra high resolution FD Trinitron monitor, that subtend 2.5 to 200 min of arc; each\n      letter appears in isolation under equiluminant conditions, and is flanked with black bars to\n      simulate visual crowding.\n\n      Acuity scores will be compared, with the ETDRS score serving as the reference standard.\n      Stability of the acuity estimates from the EVA-MOBS protocol will be assessed with data from\n      repeated measures.  A short questionnaire will be administered, following the last acuity\n      test, to determine whether a test type preference exists.\n\n      If results indicate that the protocol is well tolerated by clinical populations and that\n      thresholds are accurate, precise, and stable, the method will be standardized for use in\n      future trials.  Use of stimuli to test visual resolution acuity, such as the Landolt-C, may\n      subsequently be evaluated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Subjects will include clinic patients selected with priority for those with poor visual\n        acuity and based on maintaining smooth clinic functioning.\n\n        Subjects will be classified into those with or without ocular disease, high refractive\n        error, AMD, cataract, optic nerve abnormality, corneal abnormality, uveitis, glaucoma,\n        other retinal/choroid abnormality, amblyopia, or a specified other ocular disease.\n\n        Patients with low vision will be oversampled in order to test within a large range of\n        possible end points.\n\n        All subjects will have the ability to understand and sign an informed consent form\n        obtained prior to enrollment.\n\n        Enrolled participants will range in age from 7 years to 90 years.\n\n        EXCLUSION CRITERIA:\n\n        Illiteracy (inability to identify letters of the Latin alphabet)\n\n        Children younger than 7, due to cognitive inability to undergo specific tests and\n        procedures required in the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "500", 
        "firstreceived_date": "April 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013936", 
            "org_study_id": "010136", 
            "secondary_id": "01-EI-0136"
        }, 
        "keyword": [
            "Instrument Development", 
            "Psychophysical Methods", 
            "ETDRS", 
            "Computer-Based Methods", 
            "Validation Study", 
            "Visual Acuity", 
            "Vision Tests/Instrumentation", 
            "Psychophysics", 
            "Modified Binary Search", 
            "Visual Acuity Test"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Novel Acuity Testing Method", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9040475", 
                "citation": "Johnson CA, Samuels SJ. Screening for glaucomatous visual field loss with frequency-doubling perimetry. Invest Ophthalmol Vis Sci. 1997 Feb;38(2):413-25."
            }, 
            {
                "PMID": "7091289", 
                "citation": "Ferris FL 3rd, Kassoff A, Bresnick GH, Bailey I. New visual acuity charts for clinical research. Am J Ophthalmol. 1982 Jul;94(1):91-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013936"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}