{
    "clinical_study": {
        "@rank": "79153", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combining carboplatin and temozolomide\n      in treating patients who have unresectable or metastatic melanoma."
        }, 
        "brief_title": "Carboplatin and Temozolomide in Treating Patients With Unresectable or Metastatic Melanoma", 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of carboplatin and temozolomide in\n      patients with unresectable or metastatic melanoma. II. Assess the safety of this cytotoxic\n      combination in this patient population. III. Assess the preliminary evidence of efficacy of\n      this combination in these patients.\n\n      OUTLINE: This is an open label, dose escalation study. Patients receive oral temozolomide\n      once daily on days 1-5. Carboplatin IV is administered over 1 hour on day 1. Courses are\n      repeated every 28 days. Treatment continues for a maximum of 6 courses in the absence of\n      toxicity and disease progression. Sequential dose escalation of carboplatin with a fixed\n      dose of temozolomide is followed by sequential dose escalation of carboplatin at a higher\n      fixed dose of temozolomide. Dose escalation in cohorts of 3-6 patients each continues until\n      the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding\n      that at which 2 of 3 or 2 of 6 patients experience dose limiting toxic effects. If the\n      combination treatment with carboplatin given on day 1 of temozolomide therapy is more toxic\n      than anticipated, then the study is repeated with carboplatin given on day 5 of temozolomide\n      therapy. Patients are followed at least every 2 months.\n\n      PROJECTED ACCRUAL: Approximately 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven unresectable or metastatic melanoma\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: ECOG 0-2 Life expectancy:\n        Greater than 3 months Hematopoietic: Hemoglobin greater than 10 g/dL WBC greater than\n        3,000/mm3 Platelet count greater than 100,000/mm3 Hepatic: Bilirubin less than 1.8 mg/dL\n        AST less than 3 times upper limit of normal (ULN) Alkaline phosphatase less than 3 times\n        ULN No hepatitis B Renal: Creatinine less than 1.4 mg/dL OR Creatinine clearance greater\n        than 50 mL/min Cardiovascular: No New York Heart Association class II cardiac disease\n        Pulmonary: No pulmonary disease requiring oxygen therapy Other: Not pregnant Fertile\n        patients must use effective contraception during study and for 3 months following No\n        concurrent serious nonmalignant disease No AIDS No uncontrolled infection No uncontrolled\n        diabetes No medical condition that will interfere with taking oral temozolomide\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biologic therapy\n        and recovered No concurrent biologic therapy Chemotherapy: At least 4 weeks since prior\n        chemotherapy and recovered No prior carboplatin and temozolomide No other concurrent\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: At least 4 weeks since prior\n        radiotherapy and recovered At least 3 weeks since prior palliative radiotherapy No\n        concurrent radiotherapy Surgery: No concurrent surgery to tumor Other: No other concurrent\n        investigational agent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003747", 
            "org_study_id": "CDR0000066867", 
            "secondary_id": [
                "MTVERNHOSP-OCT1998", 
                "EU-98069"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "temozolomide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine", 
                "Carboplatin"
            ]
        }, 
        "keyword": [
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "September 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MTVERNHOSP-OCT1998"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Northwood", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "HA6 2RN"
                }, 
                "name": "Mount Vernon Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "Phase I (Tumour Site Specific) Study of Carboplatin and Temozolomide in Patients With Advanced Melanoma", 
        "overall_official": {
            "affiliation": "Mount Vernon Cancer Centre at Mount Vernon Hospital", 
            "last_name": "Gordon J.S. Rustin, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003747"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mount Vernon Cancer Centre at Mount Vernon Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2001"
    }, 
    "geocoordinates": {
        "Mount Vernon Hospital": "51.61 -0.428"
    }
}