{
    "clinical_study": {
        "@rank": "37042", 
        "brief_summary": {
            "textblock": "This study focuses on the way weight is gained.  Individuals who gain weight primarily in\n      their midsection (visceral weight)  are at an increased risk for developing diabetes and\n      high blood pressure.\n\n      Research has shown that African Americans suffer more often from high blood pressure,\n      diabetes (non-insulin dependent), and heart disease than Caucasian Americans.  These\n      conditions lead to significant numbers of  deaths and diseases associated with and made\n      worse by obesity.\n\n      African American women in particular suffer from obesity and the associated conditions of\n      obesity more than any other race or gender.   However, it is unknown if the conditions seen\n      in African American women are a result of the obesity or differences in their insulin\n      sensitivity, glucose disposal, or fat metabolism.\n\n      This study will compare body composition, total and resting energy expenditure, and glucose\n      disposal of obese African American and Caucasian children and of non-obese children of obese\n      African American and Caucasian parents, to characterize the timing and nature of factors\n      that may contribute to the prevalence of obesity and its complications.\n\n      Patients participating in this study will be followed for 15 years and be evaluated every 5\n      years during the study.< TAB>"
        }, 
        "brief_title": "Metabolic Differences of Overweight Children and Children of Overweight Parents", 
        "condition": [
            "Cardiovascular Disease", 
            "Hypertension", 
            "Non Insulin Dependent Diabetes Mellitus", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Hypertension", 
                "Obesity", 
                "Overweight"
            ]
        }, 
        "detailed_description": {
            "textblock": "African Americans have a greater prevalence than Caucasian Americans of hypertension,\n      non-insulin-dependent diabetes mellitus, and cardiovascular disease.  These conditions lead\n      to substantial excess morbidity and mortality and are associated with and exacerbated by\n      obesity, the prevalence of which is strikingly elevated in African American women.  It is\n      unknown if this increased prevalence of comorbid conditions is solely related to the greater\n      prevalence of severe obesity among African American women, or due to differences in insulin\n      sensitivity, glucose disposal, body composition, or fat cell metabolism.  Through this\n      project, we have verified that many of the physiological differences observed between\n      African American and Caucasian adults are already present in obese children and in children\n      at high risk for developing obesity.  However, the roles that differences in energy\n      expenditure, glucose metabolism, body composition, and other factors play in determining\n      which children develop obesity and its comorbid conditions in adulthood remain unclear.  In\n      this study, we compare body composition, total and resting energy expenditure, and glucose\n      disposal of obese African American and Caucasian children and of non-obese children of obese\n      African American and Caucasian parents, to characterize the timing and nature of factors\n      that may contribute to the prevalence of obesity and its complications.  We also relate\n      serum levels of the body-fat related circulating factors such as leptin, to these measures,\n      and obtain samples for genomic DNA isolation from participants and their parents to\n      characterize the roles of genes felt important for the development of obesity.  We will\n      follow these children for 15 years, studying them intensively at 5 year intervals until\n      adulthood."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Volunteers will qualify for inclusion under this protocol if they meet the following\n        criteria:\n\n          1. Good general health.  Individuals with renal, hepatic, most endocrinologic (e.g.\n             hypothyroidism, or Cushing syndrome), or pulmonary disorders (other than mild asthma\n             not requiring chronic medication) will be excluded.\n\n          2. For obese subjects, body mass index for age above the 85th percentile (determined by\n             NHANES I age-, sex-, and race-special data).  For normal weight subjects of obese\n             parents, body mass index (determined by NHANES I age-, sex-, and race- specific data)\n             between the 5th and 85th percentile and both parents' current body mass index above\n             25 kg/m(2), or a history of a body mass index above 25 kg/m(2).\n\n          3. No significant psychiatric illness.\n\n          4. At initial visit, Tanner I (prepubertal) or Tanner II (early pubertal) pubic hair and\n             breast stage of development for girls, and Tanner I or Tanner II pubic hair and\n             testes size (6ml) for boys.\n\n          5. Subjects must be able to undergo MRI.  Volunteers with metal in their bodies that are\n             contraindications for MRI will be excluded.  These include cardiac pacemakers, neural\n             pacemakers, aneurysmal clips, shrapnel, ocular foreign bodies, cochlear implants,\n             non-detachable electronic or electromechanical devices (such as infusion pumps, nerve\n             stimulators, bone growth stimulators, etc.).\n\n          6. Age 6 to12 years at the start of the study.\n\n          7. For girls who have been followed to an age when they are menstruating (or are of an\n             age when pregnancy is a possibility), a negative pregnancy test.\n\n          8. Race of all 4 grandparents self-identified either as all Caucasian or all African\n             American."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "246", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001522", 
            "org_study_id": "960101", 
            "secondary_id": "96-CH-0101"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Race", 
            "CRH", 
            "Body Fat", 
            "Visceral Fat", 
            "DEXA Scan", 
            "MRI", 
            "BIA", 
            "Obesity", 
            "Leptin", 
            "DXA"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1996-CH-0101.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Population Differences in the Insulin Sensitivity, Resting Energy Expenditure, and Body Composition of Overweight Children and Children of Overweight Parents", 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Jack A Yanovski, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9285838", 
                "citation": "Yanovski SZ, Reynolds JC, Boyle AJ, Yanovski JA. Resting metabolic rate in African-American and Caucasian girls. Obes Res. 1997 Jul;5(4):321-5."
            }, 
            {
                "PMID": "8393890", 
                "citation": "Yanovski JA, Yanovski SZ, Gold PW, Chrousos GP. Differences in the hypothalamic-pituitary-adrenal axis of black and white women. J Clin Endocrinol Metab. 1993 Aug;77(2):536-41."
            }, 
            {
                "PMID": "8422781", 
                "citation": "Ravussin E. Energy metabolism in obesity. Studies in the Pima Indians. Diabetes Care. 1993 Jan;16(1):232-8. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001522"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}