{
    "clinical_study": {
        "@rank": "90972", 
        "brief_summary": {
            "textblock": "Amyotrophic lateral sclerosis (ALS), also known as Lou Gehrig's disease, is a fatal\n      neurodegenerative disease that poses a significant burden for affected individuals and their\n      family members.  The principal objective of this epidemiologic study is to identify\n      environmental and genetic risk factors for ALS.  Of primary interest is whether\n      environmental chemicals such as heavy metals, pesticides and organic solvents contribute to\n      the cause of ALS.  We also aim to identify genetic factors that contribute to the risk of\n      ALS because individuals with certain genetic traits may be unable to protect against the\n      toxic effects of chemical exposure.  Other factors that may protect against the development\n      of ALS, such as dietary antioxidants, are also under investigation.  If modifiable factors\n      affecting the risk for ALS could be identified, interventions to delay or even prevent the\n      development of ALS could be developed."
        }, 
        "brief_title": "Exogenous Toxicants and Genetic Susceptibility in ALS", 
        "completion_date": "August 2002", 
        "condition": "Amyotrophic Lateral Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Amyotrophic Lateral Sclerosis", 
                "Sclerosis", 
                "Motor Neuron Disease", 
                "Genetic Predisposition to Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The principal objective of this study is to identify environmental and/or genetic risk\n      factors for amyotrophic lateral sclerosis (ALS). We are addressing this objective by\n      conducting a case-control study of ALS in the Northern California Kaiser Permanente Medical\n      Care Program (KPMCP). Over a four-year period, approximately 175 persons newly diagnosed\n      with ALS will be identified and recruited through physician referrals and computerized\n      mechanisms available within the Kaiser system.  The patients with ALS will be compared to a\n      sample of 350 age- and gender-matched persons without ALS from the same membership.\n      Specific study aims are as follows:  (1) to investigate the association of ALS with exposure\n      to neurotoxicants including lead, other heavy metals, solvents and pesticides;  (2) to\n      determine whether inadequate oxidative defenses for protecting against free-radicals enhance\n      the toxicity of exogenous exposures;  (3) to examine the evidence for familial aggregation\n      of neurodegenerative diseases among first-degree relatives of patients with ALS;  and (4) to\n      estimate the incidence of ALS in diverse racial and ethnic groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Individuals with ALS within the Kaiser Permanente population of Northern California, ages\n        18 years and older, with first diagnosis of ALS in the years 1996-2000.\n\n        Controls are individuals who are age- and sex-matched to the patients with ALS, also from\n        the Kaiser Permanente population."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "525", 
        "firstreceived_date": "February 12, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011154", 
            "org_study_id": "8150-CP-001"
        }, 
        "lastchanged_date": "March 22, 2006", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011154"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "March 2006"
    }, 
    "geocoordinates": {}
}