{
    "clinical_study": {
        "@rank": "141499", 
        "brief_summary": {
            "textblock": "This study will evaluate whether a drug called T-20 can slow or prevent a rapid return of\n      HIV in the blood when HAART (highly active antiretroviral therapy) is stopped temporarily.\n      HAART is a multi-dose regimen that is very effective in suppressing HIV and perhaps slowing\n      or halting progression of the viral infection towards AIDS.  However, this treatment is not\n      problem-oriented.  It cannot completely rid the body of virus, and long-term therapy carries\n      a risk of toxicity (harmful side effects).  Moreover, the treatment is difficult to adhere\n      to because of the many pills and capsules that must be taken daily.  When patients stop\n      taking HAART, their viral levels climb again.  This study will see if T-20 can prolong the\n      time it takes for HIV blood levels to rise in patients who stop HAART temporarily.  The\n      results may provide insight into possible new HAART-sparing treatments.\n\n      HIV-infected patients 18 years of age and older who have received HAART for at least 1 month\n      may be eligible for this study.  Candidates will be screened with a medical history,\n      physical examination, blood and urine tests and possibly a chest X-ray and electrocardiogram\n      (EKG).\n\n      Participants will receive either 100 Mg. of T-20 twice a day or 200 Mg. once a day, injected\n      under the skin, and their normal HAART regimen for 3 days.  (Patients or a caregiver will be\n      taught how to give the T-20 injections.) On the fourth day, HAART will be stopped and all\n      patients will receive 100 Mg. of T-20 twice a day for 6 weeks.  Blood will be drawn weekly\n      from the second to the sixth week after stopping HAART to check viral levels and CD4+ T cell\n      counts.  At the end of the 6 weeks, T-20 will be stopped and HAART will be restarted.\n      Patients will then be evaluated once a month until their viral level is less than 50.  The\n      final clinic visit will be one month after this time.\n\n      In addition to blood draws, patients will undergo leukapheresis before beginning T-20 and\n      possibly again when they restart HAART and at the end of the study.  For this procedure,\n      whole blood is collected through a needle placed in an arm vein, similar to donating blood.\n      The blood circulates through a machine that separates it into its components.  The white\n      cells are then removed, and the red cells, platelets and plasma are returned to the body,\n      either through the same needle used to draw the blood or through a second needle placed in\n      the other arm.  The white cells are used to study T cell function and levels and to detect\n      hidden virus."
        }, 
        "brief_title": "HIV Maintenance Therapy With T-20 During HAART Interruption", 
        "completion_date": "April 2003", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although highly active antiretroviral therapy (HAART) effectively suppresses HIV\n      replication, it is now clear that it cannot completely eradicate HIV from infected\n      individuals.  We have also recently begun to appreciate more fully the scope of toxicities\n      and inconveniences associated with HAART medications leading to difficulties with adherence.\n       Thus, long-term use of HAART may be problematic in many HIV-infected individuals.  These\n      realizations have led to a search for strategies to shift the focus from eradication to\n      suppression of HIV replication while reducing toxicity and enhancing compliance.  One\n      approach to achieve these goals is to attempt to find strategies that allow for prolonged\n      periods off HAART medications.  Recently, Trimeris corporation has developed T-20, an\n      inhibitor of HIV fusion to T-cells, a step required to spread virus from cell to cell.  This\n      new class of therapy, which has little recognized toxicity, could be used to allow patients\n      to discontinue HAART medications for prolonged periods of time.  In this intent to treat\n      pilot study, we propose to evaluate the ability of T-20 to slow or prevent rebound of plasma\n      HIV RNA when HAART medications are interrupted for a single 6 week period.  The information\n      obtained through this investigation could provide important insights into novel therapeutic\n      strategies for HIV infection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          1. Documentation of HIV-1 infection by licensed ELISA test kit and confirmed by a second\n             method (e.g. Western Blot).\n\n          2. Absolute CD4+ T-cell count of greater than or equal to 300/mm(3) within 30 days\n             before randomization (For patients who are status post-splenectomy, also CD4+ T-cell\n             greater than 20 percent)\n\n          3. Receiving HAART (at least an NNRTI or a PI and at least 3 drugs) with at least 1\n             viral load test below the limit of detection (at least less than 500 copies/ml)\n             greater than or equal to 3 months before screening.\n\n          4. Stable HAART regimen greater than or equal to 1 month.\n\n          5. Two confirmatory viral loads of less than 50 copies/ml prior to enrollment.\n\n          6. Age at least 18 years.\n\n          7. For women of childbearing potential, a negative pregnancy test (serum or urine) is\n             required within 14 days prior to treatment assignment.\n\n          8. Ability to inject, or willingness to have injected by another person, T20 as required\n             by protocol.\n\n          9. Laboratory values (within 30 days prior to randomization):\n\n               1. AST no more than 5 x the upper limit of normal (ULN).\n\n               2. Total or direct bilirubin no more than 2 times ULN unless there is a pattern\n                  consistent with Gilbert's syndrome or the patient is receiving indinavir.\n\n               3. Creatinine no more than 2.0 mg/dL.\n\n               4. Platelet count at least 50,000/microliters.\n\n         10. Willingness to provide blood samples for storage that may be used in future studies\n             of HIV infection and/or immunopathogenesis.\n\n        EXCLUSION CRITERIA:\n\n          1. Concurrent malignancy, or any other disease state, requiring cytotoxic chemotherapy.\n\n          2. Symptomatic for significant HIV-related illnesses, such as opportunistic infections\n             and malignancies other than mucocutaneous Kaposi's sarcoma.\n\n          3. A history of receiving both an NNRTI and a PI.\n\n          4. Use of experimental, unlicensed antiretrovirals less than or equal to 6 months prior\n             to enrollment.  An exception may be made for hydroxyurea according to the judgement\n             of the Principal Investigator.\n\n          5. Current use of IL-2 or abacavir or prior participation in a HAART interruption study.\n\n          6. Pregnancy or breastfeeding during study period.\n\n          7. Significant cardiac, pulmonary, kidney, rheumatologic, gastrointestinal, or CNS\n             disease as detectable on routine history, physical examination , or screening\n             laboratory studies.\n\n          8. Psychiatric illness that, in the opinion of the PI, might interfere with study\n             compliance.\n\n          9. Active substance abuse or history of prior substance abuse that may interfere with\n             protocol compliance or compromise patient safety.\n\n         10. Refusal to practice safe sex or use precautions against pregnancy (effective birth\n             control or abstinence).\n\n         11. Known history or laboratory evidence of chronic hepatitis B infection requiring 3TC\n             for control including surface antigen positivity.\n\n         12. Receiving salvage HAART, i.e. evidence of clinical resistance to licensed\n             antiretrovirals.\n\n        Individuals accepted into the protocol who subsequently violate exclusion criteria 7-9\n        will be offered further counseling and psychiatric evaluation if indicated. If the\n        situation is not resolved within a reasonable period of time, the PI, in consultation with\n        the care team, may terminate subject participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "March 31, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013884", 
            "org_study_id": "010133", 
            "secondary_id": "01-I-0133"
        }, 
        "intervention": {
            "intervention_name": "T-20", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "HIV Fusion Inhibitors"
        }, 
        "keyword": [
            "HIV", 
            "T20", 
            "HAART", 
            "Interruption", 
            "Therapy", 
            "Fusion Inhibitor T20", 
            "Treatment Interuption"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study to Evaluate the Ability of Maintenance Therapy With the HIV Fusion Inhibitor T20 to Prevent Rebound of Plasma HIV RNA Following an Interruption of HAART", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10341272", 
                "citation": "Zhang L, Ramratnam B, Tenner-Racz K, He Y, Vesanen M, Lewin S, Talal A, Racz P, Perelson AS, Korber BT, Markowitz M, Ho DD. Quantifying residual HIV-1 replication in patients receiving combination antiretroviral therapy. N Engl J Med. 1999 May 27;340(21):1605-13."
            }, 
            {
                "PMID": "10341273", 
                "citation": "Furtado MR, Callaway DS, Phair JP, Kunstman KJ, Stanton JL, Macken CA, Perelson AS, Wolinsky SM. Persistence of HIV-1 transcription in peripheral-blood mononuclear cells in patients receiving potent antiretroviral therapy. N Engl J Med. 1999 May 27;340(21):1614-22."
            }, 
            {
                "PMID": "10023903", 
                "citation": "Natarajan V, Bosche M, Metcalf JA, Ward DJ, Lane HC, Kovacs JA. HIV-1 replication in patients with undetectable plasma virus receiving HAART. Highly active antiretroviral therapy. Lancet. 1999 Jan 9;353(9147):119-20. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013884"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}