{
    "clinical_study": {
        "@rank": "111152", 
        "brief_summary": {
            "textblock": "Researchers are interested in studying if magnetic resonance imaging (MRI) is practical for\n      locating the areas of the brain associated with language in children with epilepsy.\n\n      When a region of the brain is active, it uses more fuel in the form of oxygen and sugar\n      (glucose).  As the brain uses more fuel it produces more waste products, carbon dioxide and\n      water.  Blood carries fuel to the brain and waste products away from the brain.  As brain\n      activity increases blood flow to and from the area of activity increases also.\n\n      Patients participating in the study will be asked to perform tasks designed to test language\n      skills while undergoing an MRI to detect areas of the brain using oxygen and receiving blood\n      flow."
        }, 
        "brief_title": "Mapping the Areas of the Brain Associated With Language in Children With Epilepsy", 
        "completion_date": "September 2002", 
        "condition": [
            "Epilepsy", 
            "Seizures"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Seizures"
            ]
        }, 
        "detailed_description": {
            "textblock": "We propose to study the feasibility of utilizing MRI to perform functional mapping of\n      language cortex in children with epilepsy.  We will use 1.5 Tesla MRI to study cerebral\n      blood flow and tissue oxygenation during cognitive activation tasks derived from previous\n      adult studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Children aged 5-17 years.\n\n        Partial epilepsy (localized).\n\n        Ability to cooperate with task paradigms (IQ greater than 65).\n\n        No cardiac pacemakers, cochlear implants, shrapnel, vascular clips, braces, or\n        claustrophobia.\n\n        No one with inability to cooperate with task paradigms."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "230", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001366", 
            "org_study_id": "930191", 
            "secondary_id": "93-N-0191"
        }, 
        "keyword": [
            "Neuroimaging", 
            "Seizures", 
            "Cerebral Localization", 
            "Partial Epilepsy", 
            "Epilepsy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "MRI-Based Functional Language Mapping in Children With Epilepsy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9109891", 
                "citation": "Hertz-Pannier L, Gaillard WD, Mott SH, Cuenod CA, Bookheimer SY, Weinstein S, Conry J, Papero PH, Schiff SJ, Le Bihan D, Theodore WH. Noninvasive assessment of language dominance in children and adolescents with functional MRI: a preliminary study. Neurology. 1997 Apr;48(4):1003-12."
            }, 
            {
                "PMID": "9109900", 
                "citation": "Bookheimer SY, Zeffiro TA, Blaxton T, Malow BA, Gaillard WD, Sato S, Kufta C, Fedio P, Theodore WH. A direct comparison of PET activation and electrocortical stimulation mapping for language localization. Neurology. 1997 Apr;48(4):1056-65."
            }, 
            {
                "PMID": "8598182", 
                "citation": "Malow BA, Blaxton TA, Sato S, Bookheimer SY, Kufta CV, Figlozzi CM, Theodore WH. Cortical stimulation elicits regional distinctions in auditory and visual naming. Epilepsia. 1996 Mar;37(3):245-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001366"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}