{
    "clinical_study": {
        "@rank": "163395", 
        "brief_summary": {
            "textblock": "To locate and identify genes contributing to the genetic component of subclinical\n      cardiovascular disease  (CVD) in Type 2 diabetes and to evaluate the impact of lifestyle and\n      environment on the expression of these genetic components of subclinical CVD."
        }, 
        "brief_title": "Epidemiology of Cardiovascular Disease in Diabetes", 
        "completion_date": {
            "#text": "June 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Diabetes Mellitus, Non-Insulin Dependent", 
            "Heart Diseases", 
            "Atherosclerosis", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Atherosclerosis is the most important complication of diabetes and the reason for its\n      accelerated course in patients with this condition is poorly understood. Diabetes is\n      increasing in prevalence and will exact a heavy disease burden on the United States\n      population over the coming years. Secondary prevention of atherosclerotic complications\n      would be of great value. The rationale underlying genetic studies is that new pathways could\n      be identified through functional genomics.\n\n      DESIGN NARRATIVE:\n\n      The following hypotheses are tested: 1) The risk of developing Type 2 diabetes-associated\n      cardiovascular disease (CVD) has a significant heritable component that can be measured, and\n      2) The chromosomal locations of genes contributing to CVD in Type 2 diabetes can be\n      determined and the genes identified using modern molecular genetic approaches. The\n      investigators predict that these genetic factors can be detected in studies of sibling pairs\n      with Type 2 diabetes through genetic epidemiology methods and linkage analysis. Type 2\n      diabetes-affected sibling pairs, unaffected siblings, and parents, if available, will be\n      recruited and multiple clinical and subclinical measures of subclinical CVD risk will be\n      assessed, including coronary artery calcification (CAC), carotid arterial wall thickness\n      (IMT), ECG variables, and prevalent CVD. Data on the patients are collected in one visit to\n      the General Clinical Research Center (GCRC) which includes an interview and physical\n      examination, a resting 12-lead electrocardiogram (ECG), B-mode ultrasound of the carotid\n      arteries, retrospectively gated helical CT (RGHCT), and a spectrum of clinical laboratory\n      measures. Genetic and epidemiological methods will be used to evaluate the familial\n      aggregation of subclinical CVD taking into consideration the effects of shared environmental\n      exposures (e.g. smoking, diet, alcohol intake and physical activity) and clinical measures\n      (e.g., body mass index, blood pressure, lipids, age, sex, etc.). Initial estimates of\n      heritability suggest a significant heritable component to subclinical CVD. Clinical\n      evaluation will be followed by a comprehensive molecular genetic analysis of the sib\n      pairs/families including a genome wide screen, which will be followed by a focused effort to\n      create a high quality dataset by regenotyping or replacing problem markers. Evidence for\n      linkage to quantitative trait loci (QTLs) influencing CAC and IMT will be pursued in those\n      chromosomal regions showing suggestive evidence for linkage and then performing further\n      analyses to detect associations with these \"saturation\" markers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037297", 
            "org_study_id": "1160"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "Wake Forest School of Medicine", 
            "last_name": "Donald Bowden"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "12105369", 
                "citation": "Lange LA, Bowden DW, Langefeld CD, Wagenknecht LE, Carr JJ, Rich SS, Riley WA, Freedman BI. Heritability of carotid artery intima-medial thickness in type 2 diabetes. Stroke. 2002 Jul;33(7):1876-81."
            }, 
            {
                "PMID": "15549645", 
                "citation": "Lenchik L, Hsu FC, Register TC, Lohman KK, Freedman BI, Langefeld CD, Bowden DW, Carr JJ. Heritability of spinal trabecular volumetric bone mineral density measured by QCT in the Diabetes Heart Study. Calcif Tissue Int. 2004 Oct;75(4):305-12. Epub 2004 Jul 30."
            }, 
            {
                "PMID": "15504984", 
                "citation": "Bento JL, Palmer ND, Mychaleckyj JC, Lange LA, Langefeld CD, Rich SS, Freedman BI, Bowden DW. Association of protein tyrosine phosphatase 1B gene polymorphisms with type 2 diabetes. Diabetes. 2004 Nov;53(11):3007-12."
            }, 
            {
                "PMID": "15502096", 
                "citation": "Register TC, Burdon KP, Lenchik L, Bowden DW, Hawkins GA, Nicklas BJ, Lohman K, Hsu FC, Langefeld CD, Carr JJ. Variability of serum soluble intercellular adhesion molecule-1 measurements attributable to a common polymorphism. Clin Chem. 2004 Nov;50(11):2185-7. No abstract available."
            }, 
            {
                "PMID": "15872076", 
                "citation": "Freedman BI, Langefeld CD, Lohman KK, Bowden DW, Carr JJ, Rich SS, Wagenknecht LE. Relationship between Albuminuria and Cardiovascular Disease in Type 2 Diabetes. J Am Soc Nephrol. 2005 May 4; [Epub ahead of print]"
            }, 
            {
                "PMID": "15800289", 
                "citation": "Hsu FC, Lenchik L, Nicklas BJ, Lohman K, Register TC, Mychaleckyj J, Langefeld CD, Freedman BI, Bowden DW, Carr JJ. Heritability of body composition measured by DXA in the diabetes heart study. Obes Res. 2005 Feb;13(2):312-9."
            }, 
            {
                "PMID": "15654254", 
                "citation": "Wheeler GL, Shi R, Beck SR, Langefeld CD, Lenchik L, Wagenknecht LE, Freedman BI, Rich SS, Bowden DW, Chen MY, Carr JJ. Pericardial and visceral adipose tissues measured volumetrically with computed tomography are highly associated in type 2 diabetic families. Invest Radiol. 2005 Feb;40(2):97-101."
            }, 
            {
                "PMID": "16155398", 
                "citation": "Hsu FC, Zaccaro DJ, Lange LA, Arnett DK, Langefeld CD, Wagenknecht LE, Herrington DM, Beck SR, Freedman BI, Bowden DW, Rich SS. The impact of pedigree structure on heritability estimates for pulse pressure in three studies. Hum Hered. 2005;60(2):63-72. Epub 2005 Sep 8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037297"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}