{
    "clinical_study": {
        "@rank": "166737", 
        "brief_summary": {
            "textblock": "This study will evaluate the effects of the new anti-inflammatory drug, Celebrex, on\n      relieving pain after oral surgery.  It is also designed to assess the drug's selective\n      inhibition of a chemical called cyclooxygenase-2 and not its closely related form,\n      cyclooxygenase-1.  This selective inhibition allows pain alleviation without the adverse\n      side effects (e.g., bleeding and stomach upset) often associated with anti-inflammatory\n      drugs.\n\n      Healthy volunteers who require removal of their third molars are eligible for this study.\n      Participants will have oral surgery for tooth extraction after receiving a local anesthetic\n      (lidocaine) in the mouth and a sedative (midazolam) through an arm vein.  On the evening\n      before and 1 hour before surgery, patients will be given a dose of either the standard\n      anti-inflammatory drug ibuprofen (Advil, Nuprin, Motrin), or Celebrex, or a placebo (a pill\n      with no active ingredient).  After surgery, a small piece of tubing will be placed in each\n      extraction site and tied to an adjacent tooth to hold it in place.  Samples will be\n      collected from the tubing to measure chemicals involved in pain and inflammation.  Patients\n      will stay in the clinic for up to 6 hours after surgery while the anesthetic wears off and\n      will complete pain questionnaires.  During that time, they may receive acetaminophen plus\n      codeine (Tylenol 3), if needed, for pain.  The tubing then will be removed and the patient\n      discharged with standard pain medication."
        }, 
        "brief_title": "Celebrex for Pain Relief After Oral Surgery", 
        "completion_date": "February 2004", 
        "condition": "Facial Pain", 
        "condition_browse": {
            "mesh_term": "Facial Pain"
        }, 
        "detailed_description": {
            "textblock": "Prostanoids are mediators that have been implicated in all stages of inflammation.  The\n      inhibition of prostanoid synthesis by NSAIDs forms the basis of their therapeutic as well as\n      side effects.  NSAIDs directly inhibit cyclooxygenase [COX], which leads to reduction of\n      prostaglandin synthesis and also to gastric erosions, inhibition of platelet aggregation and\n      nephrotoxicity.  The identification of the two isoforms of COX lead to the hypothesis that\n      COX-2 is responsible for the production of prostaglandins following tissue injury, while\n      COX-1 is involved in normal homeostasis.\n\n      The selective COX-2 inhibitors are believed to be efficacious anti-inflammatory drugs devoid\n      of the side effects associated with the inhibition of COX-1.  However, the selectivity of\n      these drugs has only been demonstrated in vitro and ex vivo, which may not be a reliable\n      indicator of the in vivo selectivity.  The proposed study aims to evaluate the in vivo\n      selectivity of celecoxib, a drug demonstrated to be a selective inhibitor of COX-2 in vitro\n      in the oral surgery model of acute inflammation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Healthy volunteers between the ages of 18-65 years.\n\n        Patients will be eligible for this study if the two mandibular molars are classified as\n        partial or full bony impactions.\n\n        EXCLUSION CRITERIA:\n\n        Patients who are allergic to sulfa-drugs.\n\n        Patients who have had asthma, hives or an allergic reaction to aspirin, ibuprofen or any\n        similar drugs.\n\n        Patients with gastrointestinal ulcers or a history of gastrointestinal bleeding.\n\n        Patients who are pregnant or nursing.\n\n        Patients of infection or inflammation [pericoronitis] at either extraction site.\n\n        Patients with severe kidney disease.\n\n        Patients who are taking any of the following drugs:  anti-depressants, diuretics, aspirin\n        on a near daily basis, coumadin or other blood thinners.\n\n        Patients who are taking drugs known to inhibit P450 2C9 and drugs metabolized by P450 2D6."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "September 27, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006299", 
            "org_study_id": "000027", 
            "secondary_id": "00-D-0027"
        }, 
        "intervention": {
            "intervention_name": "Celebrex", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cyclooxygenase Inhibitors", 
                "Celecoxib"
            ]
        }, 
        "keyword": [
            "Celecoxib", 
            "Thromboxane B2", 
            "Prostaglandin E2", 
            "Microdialysis", 
            "Ibuprofen"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "In Vivo Selectivity of Cyclooxygenase Inhibitors in the Oral Surgery Model", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9135032", 
                "citation": "Penning TD, Talley JJ, Bertenshaw SR, Carter JS, Collins PW, Docter S, Graneto MJ, Lee LF, Malecha JW, Miyashiro JM, Rogers RS, Rogier DJ, Yu SS, AndersonGD, Burton EG, Cogburn JN, Gregory SA, Koboldt CM, Perkins WE, Seibert K, Veenhuizen AW, Zhang YY, Isakson PC. Synthesis and biological evaluation of the 1,5-diarylpyrazole class of cyclooxygenase-2 inhibitors: identification of 4-[5-(4-methylphenyl)-3-(trifluoromethyl)-1H-pyrazol-1-yl]benze nesulfonamide (SC-58635, celecoxib). J Med Chem. 1997 Apr 25;40(9):1347-65."
            }, 
            {
                "PMID": "9751091", 
                "citation": "Simon LS, Lanza FL, Lipsky PE, Hubbard RC, Talwalker S, Schwartz BD, Isakson PC, Geis GS. Preliminary study of the safety and efficacy of SC-58635, a novel cyclooxygenase 2 inhibitor: efficacy and safety in two placebo-controlled trials in osteoarthritis and rheumatoid arthritis, and studies of gastrointestinal and platelet effects. Arthritis Rheum. 1998 Sep;41(9):1591-602."
            }, 
            {
                "PMID": "9831330", 
                "citation": "Pairet M, van Ryn J. Experimental models used to investigate the differential inhibition of cyclooxygenase-1 and cyclooxygenase-2 by non-steroidal anti-inflammatory drugs. Inflamm Res. 1998 Oct;47 Suppl 2:S93-101. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006299"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}