{
    "clinical_study": {
        "@rank": "107801", 
        "brief_summary": {
            "textblock": "Patients with lung disease experiencing difficulty breathing can be treated with oxygen\n      therapy.  This involves the delivery of \"extra\" oxygen by a face-mask or through small tubes\n      placed in the nose called nasal prongs.  This extra oxygen can have concentrations as high\n      as 100% pure oxygen.  The concentration of oxygen in normal air is only 21%.  The high\n      concentration of oxygen can help to provide enough oxygen for all of the organs in the body.\n       Unfortunately, breathing 100% oxygen for long periods of time can cause changes in the\n      lungs, which are potentially harmful.  Researchers believe that by lowering the\n      concentration of oxygen therapy to 40% patients can receive it for longer periods of time\n      without the risk of side effects.\n\n      This study is designed to evaluate the effects of oxygen therapy at 100% and 40% for 12\n      18 hours on the lungs of normal volunteers.  Results of this study will help to determine if\n      levels of oxygen therapy currently accepted as being \"safe\" may actually be damaging to the\n      lungs."
        }, 
        "brief_title": "Effect of High Levels of Oxygen and Smoking on the Lungs in Human Volunteers", 
        "completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Healthy", 
            "Hyperoxia"
        ], 
        "condition_browse": {
            "mesh_term": "Hyperoxia"
        }, 
        "detailed_description": {
            "textblock": "Stress such as high oxygen or inflammation can result in damage to proteins by processes\n      such as oxidation or alternative regulation of signaling pathways by post-translational\n      modification of proteins (e.g., phosphorylation).  Delivery of oxygen in high concentrations\n      to the lungs can result in damage, which is mediated in large part by reactive oxygen\n      species.  Inflammation can result in activation of intracellular signaling pathways.  This\n      study will evaluate modification of proteins and nucleic acids in bronchoalveolar lavage\n      fluid, bronchial epithelial cells, and peripheral blood of individuals exposed to oxygen or\n      who are smokers.  In doing so, it will determine the effects of hyperoxia or inflammation on\n      the lung."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        History - good overall health without history of recent (within 3 months) acute disease;\n\n        Physical examination within normal limits;\n\n        Laboratory evaluation; including complete blood count (CBC), serum electrolyte\n        determinations, clotting times, chest x-ray, pulmonary function testing, and an\n        electrocardiogram (EKG) - within normal limits;\n\n        Non-smokers defined as having never smoked or not smoked in the past 2 years;\n\n        Smokers defined as moderate (1 pack per day for 3+ years) or heavy (1-2 packs for 10+\n        years);\n\n        Subjects must be willing to make the time commitment necessary for the study.\n\n        EXCLUSION CRITERIA:\n\n        Any study subject who does not fulfill the criteria for eligibility.\n\n        Individuals with a history of allergy or adverse reactions to atropine or any local\n        anesthetic;\n\n        Individuals testing positive for the human immunodeficiency virus or hepatitis virus;\n\n        Individuals on chronic medications or currently receiving medications;\n\n        Pregnant or lactating individuals, since the effects of hyperoxia on the fetus are\n        unclear."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "77", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001464", 
            "org_study_id": "950167", 
            "secondary_id": "95-H-0167"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Oxygen therapy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Oxygen", 
            "Bronchoalveolar Lavage", 
            "DNA Repair", 
            "Carbonyl Groups", 
            "Serum", 
            "ADP-ribosylation", 
            "Defensin", 
            "Protein Oxidation", 
            "Human Volunteers"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1995-H-0167.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of Hypoxia and Smoking on Oxidation of Proteins and Nucleic Acids in Human Volunteers", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Joel Moss, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "6247652", 
                "citation": "Deneke SM, Fanburg BL. Normobaric oxygen toxicity of the lung. N Engl J Med. 1980 Jul 10;303(2):76-86. Review. No abstract available."
            }, 
            {
                "PMID": "8226538", 
                "citation": "Erzurum SC, Danel C, Gillissen A, Chu CS, Trapnell BC, Crystal RG. In vivo antioxidant gene expression in human airway epithelium of normal individuals exposed to 100% O2. J Appl Physiol. 1993 Sep;75(3):1256-62."
            }, 
            {
                "PMID": "6888481", 
                "citation": "Davis WB, Rennard SI, Bitterman PB, Crystal RG. Pulmonary oxygen toxicity. Early reversible changes in human alveolar structures induced by hyperoxia. N Engl J Med. 1983 Oct 13;309(15):878-83."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001464"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}