{
    "clinical_study": {
        "@rank": "50532", 
        "brief_summary": {
            "textblock": "To evaluate the efficacy of peer-based skills training to enhance weight control and improve\n      psychosocial functioning in overweight adolescents."
        }, 
        "brief_title": "Peer-Based Skills Training to Enhance Teen Weight Loss", 
        "completion_date": "August 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The prevalence of obesity in children, adolescents, and adults has increased significantly\n      over the last two decades. Adolescents who are obese are at great risk for remaining obese\n      into adulthood. Given the difficulty of treating adult obesity, intervening with adolescents\n      before they reach adulthood is critical. Decreasing obesity during adolescence provides an\n      opportunity to prevent the continuance of pediatric onset obesity into adulthood. There are\n      well-established weight control interventions for children between 8 and 12 years of age.\n      However, treatment findings with overweight adolescents are not as robust and are difficult\n      to replicate. One potential limitation of existing weight control interventions for\n      adolescents is the minimal attention given to the peer group as an active component of\n      treatment.\n\n      The study was in response to an initiative issued by the National Institute of Diabetes and\n      Digestive and Kidney Diseases and entitled \"Innovative Approaches to the Prevention of\n      Obesity\". The resulting grant was later reassigned to the National Heart, Lung, and Blood\n      Institute.\n\n      DESIGN NARRATIVE:\n\n      A total of 119 adolescents between the ages of 13 and 16 years and between 20 and 80%\n      overweight were randomized to one of three treatment conditions: (1) cognitive-behavioral\n      treatment (CBT); (2) cognitive-behavioral treatment with the addition of peer-based skills\n      training (CBT + PBST); or 3) standard care (SC). The cognitive-behavioral intervention\n      consisted of 16 weekly sessions followed by four monthly maintenance sessions. Adolescents\n      randomized to CBT + PBST received the cognitive-behavioral treatment as well as an intensive\n      32 session peer-based intervention. The peer-based intervention combined problem-solving\n      therapy with principles from Outward Bound to address self-reliance, social competence and\n      physical self-worth. One way analyses of variance was conducted at the end of treatment and\n      at 6-months after the end of treatment to compare the three groups on initial reduction in\n      percent overweight and maintenance of decreases in percent overweight at follow-up. Analysis\n      of variance was also used to compare the three groups on measures of social functioning,\n      self-esteem, physical activity level, and physical self-worth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "13 Years"
        }, 
        "firstreceived_date": "September 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024830", 
            "org_study_id": "987"
        }, 
        "lastchanged_date": "October 26, 2005", 
        "overall_official": {
            "affiliation": "The Miriam Hospital", 
            "last_name": "Elissa Jelalian"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "16158087", 
            "citation": "Jelalian E, Mehlenbeck R, Lloyd-Richardson EE, Birmaher V, Wing RR. 'Adventure therapy' combined with cognitive-behavioral treatment for overweight adolescents. Int J Obes (Lond). 2005 Sep 13; [Epub ahead of print]"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024830"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}