{
    "clinical_study": {
        "@rank": "101069", 
        "brief_summary": {
            "textblock": "To determine cardiovascular risk factors and the change in risk factors during and following\n      the menopause."
        }, 
        "brief_title": "Epidemiology of Cardiovascular Risk Factors in Women (Healthy Women Study)", 
        "completion_date": {
            "#text": "November 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Depression", 
            "Carotid Artery Diseases", 
            "Menopausal Complaints", 
            "Menopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases", 
                "Depression", 
                "Depressive Disorder", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1983, when the Healthy Women Study began, there was a paucity of epidemiological studies\n      of cardiovascular risk factor changes and risk of heart disease related to natural\n      menopause.  The Healthy Women Study was one of the few in which the status of premenopausal\n      women was followed carefully through and subsequent to the menopause. The study also\n      included detailed behavioral and biological measures, as well as important environmental\n      factors related to the determinants of these risk factors.\n\n      DESIGN NARRATIVE:\n\n      A cross-sectional study was conducted to determine the relationship between risk factors,\n      behavioral, psychosocial, and other environmental determinants.  A five year longitudinal\n      follow-up of the women evaluated changes over time in risk factors related to the\n      perimenopausal and postmenopausal periods.  Longitudinal follow-up after the menopause\n      continues in order to determine the relationships among changes in behavior, hormones,\n      habits, and risk factors.\n\n      The women had home interviews, baseline examinations, follow-up of menstrual cycles, and a\n      six-month self-administered questionnaire.  Risk factors studied included behavioral\n      factors, glucose and insulin, obesity, exercise, cigarette smoking, nutrition, lipoproteins,\n      blood pressure, and hormones.  Surgical menopause and the use of exogenous hormones were\n      also studied.  Although not part of the original protocol, measurements of fat distribution,\n      coagulation factors, apoproteins, sodium-lithium counter-transport, and sodium-hydrogen\n      exchange in platelets were added.\n\n      The study was renewed in 1995 to continue follow-up to determine characteristics of changes\n      in risk factors, behavioral/psychological attributes and to determine the relationship\n      between risk factors, and their changes and atherosclerotic plaque and wall thickness.\n      Studies are conducted on the interrelationship of lifestyle and behavioral attributed to\n      sex-steroid hormones and insulin and the level of hormones to atherosclerosis.  A\n      determination is made of the association of lifestyle to amount and distribution of body fat\n      measured by DEXA and CT of the abdomen.\n\n      The study has been renewed several times and ends in November of 2007."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Women had to be premenopausal, have an intact uterus and ovaries and have no hypertension,\n        diabetes, heart disease, major cancer or stroke to be eligible for the study originally."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The study began in 1983-84, baseline age was 48, median age was 47. The first EBT\n        examination was added to the study at the approximate time of the 8th postmenopausal visit\n        in 1992-93.  249 women in this grant period."
            }
        }, 
        "enrollment": {
            "#text": "532", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005160", 
            "org_study_id": "1032", 
            "secondary_id": "R01HL028266-26"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 18, 2013", 
        "number_of_groups": "1", 
        "official_title": "Epidemiology of Cardiovascular Risk Factors in Women (Healthy Women Study)", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Lewis Kuller", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Predictors of coronary and aortic calcium and carotid intima media thickness and plaque in postmenopausal women at the fourth follow-up of the study", 
            "safety_issue": "No", 
            "time_frame": "yearly"
        }, 
        "reference": [
            {
                "PMID": "7495069", 
                "citation": "Meilahn E, Ferrell R, Kiss J, Temple A, Green F, Humphries S, Kuller L. Genetic determination of coagulation factor VIIc levels among healthy middle-aged women. Thromb Haemost. 1995 Apr;73(4):623-5."
            }, 
            {
                "PMID": "8629615", 
                "citation": "Matthews KA, Kuller LH, Wing RR, Meilahn EN, Plantinga P. Prior to use of estrogen replacement therapy, are users healthier than nonusers? Am J Epidemiol. 1996 May 15;143(10):971-8."
            }, 
            {
                "PMID": "8714598", 
                "citation": "Walker VR, Dombi GW, Gutai JP, Wade DD, Swartz KH, Liu H, Schroeder RR. Semiautomated method for the quantitation of plasma or sera androstenedione, testosterone, and dihydrotestosterone in population studies. Anal Biochem. 1996 Feb 15;234(2):194-203."
            }, 
            {
                "PMID": "8795049", 
                "citation": "Bromberger JT, Matthews KA. A longitudinal study of the effects of pessimism, trait anxiety, and life stress on depressive symptoms in middle-aged women. Psychol Aging. 1996 Jun;11(2):207-13."
            }, 
            {
                "PMID": "8851743", 
                "citation": "Bromberger JT, Matthews KA. A \"feminine\" model of vulnerability to depressive symptoms: a longitudinal investigation of middle-aged women. J Pers Soc Psychol. 1996 Mar;70(3):591-8."
            }, 
            {
                "PMID": "9006309", 
                "citation": "Bromberger JT, Matthews KA, Kuller LH, Wing RR, Meilahn EN, Plantinga P. Prospective study of the determinants of age at menopause. Am J Epidemiol. 1997 Jan 15;145(2):124-33."
            }, 
            {
                "PMID": "8934453", 
                "citation": "Evans RW, Sankey SS, Hauth BA, Sutton-Tyrrell K, Kamboh MI, Kuller LH. Effect of sample storage on quantitation of lipoprotein(a) by an enzyme-linked immunosorbent assay. Lipids. 1996 Nov;31(11):1197-203."
            }, 
            {
                "PMID": "9056604", 
                "citation": "Lassila HC, Tyrrell KS, Matthews KA, Wolfson SK, Kuller LH. Prevalence and determinants of carotid atherosclerosis in healthy postmenopausal women. Stroke. 1997 Mar;28(3):513-7."
            }, 
            {
                "PMID": "9309348", 
                "citation": "D'Elio MA, Ness RB, Matthews KA, Kuller LH. Are life stress and social support related to parity in women? Behav Med. 1997 Summer;23(2):87-94."
            }, 
            {
                "PMID": "3142451", 
                "citation": "Meilahn EN, Kuller LH, Stein EA, Caggiula AW, Matthews KA. Characteristics associated with apoprotein and lipoprotein lipid levels in middle-aged women. Arteriosclerosis. 1988 Sep-Oct;8(5):515-20."
            }, 
            {
                "PMID": "3217373", 
                "citation": "Egeland GM, Matthews KA, Kuller LH, Kelsey SF. Characteristics of noncontraceptive hormone users. Prev Med. 1988 Jul;17(4):403-11."
            }, 
            {
                "PMID": "2729252", 
                "citation": "Matthews KA, Kelsey SF, Meilahn EN, Kuller LH, Wing RR. Educational attainment and behavioral and biologic risk factors for coronary heart disease in middle-aged women. Am J Epidemiol. 1989 Jun;129(6):1132-44."
            }, 
            {
                "PMID": "2665702", 
                "citation": "Wing RR, Bunker CH, Kuller LH, Matthews KA. Insulin, body mass index, and cardiovascular risk factors in premenopausal women. Arteriosclerosis. 1989 Jul-Aug;9(4):479-84."
            }, 
            {
                "PMID": "2488072", 
                "citation": "Matthews KA, Meilahn E, Kuller LH, Kelsey SF, Caggiula AW, Wing RR. Menopause and risk factors for coronary heart disease. N Engl J Med. 1989 Sep 7;321(10):641-6."
            }, 
            {
                "PMID": "2793303", 
                "citation": "Wing RR, Kuller LH, Bunker C, Matthews K, Caggiula A, Meihlan E, Kelsey S. Obesity, obesity-related behaviors and coronary heart disease risk factors in black and white premenopausal women. Int J Obes. 1989;13(4):511-9."
            }, 
            {
                "PMID": "2359739", 
                "citation": "Owens JF, Matthews KA, Wing RR, Kuller LH. Physical activity and cardiovascular risk: a cross-sectional study of middle-aged premenopausal women. Prev Med. 1990 Mar;19(2):147-57."
            }, 
            {
                "PMID": "2365898", 
                "citation": "Matthews KA, Wing RR, Kuller LH, Meilahn EN, Kelsey SF, Costello EJ, Caggiula AW. Influences of natural menopause on psychological characteristics and symptoms of middle-aged healthy women. J Consult Clin Psychol. 1990 Jun;58(3):345-51."
            }, 
            {
                "PMID": "2123088", 
                "citation": "Kuller LH, Gutai JP, Meilahn E, Matthews KA, Plantinga P. Relationship of endogenous sex steroid hormones to lipids and apoproteins in postmenopausal women. Arteriosclerosis. 1990 Nov-Dec;10(6):1058-66."
            }, 
            {
                "PMID": "2170887", 
                "citation": "Egeland GM, Kuller LH, Matthews KA, Kelsey SF, Cauley J, Guzick D. Hormone replacement therapy and lipoprotein changes during early menopause. Obstet Gynecol. 1990 Nov;76(5 Pt 1):776-82."
            }, 
            {
                "PMID": "1985614", 
                "citation": "Wing RR, Matthews KA, Kuller LH, Meilahn EN, Plantinga PL. Weight gain at the time of menopause. Arch Intern Med. 1991 Jan;151(1):97-102."
            }, 
            {
                "PMID": "1342295", 
                "citation": "Meilahn EN, Kuller LH, Matthews KA, Kiss JE. Hemostatic factors according to menopausal status and use of hormone replacement therapy. Ann Epidemiol. 1992 Jul;2(4):445-55."
            }, 
            {
                "PMID": "1404713", 
                "citation": "Wing RR, Matthews KA, Kuller LH, Smith D, Becker D, Plantinga PL, Meilahn EN. Environmental and familial contributions to insulin levels and change in insulin levels in middle-aged women. JAMA. 1992 Oct 14;268(14):1890-5."
            }, 
            {
                "PMID": "1617307", 
                "citation": "Wing RR. Obesity and weight gain during adulthood: a health problem for United States women. Womens Health Issues. 1992 Summer;2(2):114-20; discussion 120-2."
            }, 
            {
                "PMID": "1555270", 
                "citation": "Owens JF, Matthews KA, Wing RR, Kuller LH. Can physical activity mitigate the effects of aging in middle-aged women? Circulation. 1992 Apr;85(4):1265-70."
            }, 
            {
                "PMID": "1553395", 
                "citation": "Matthews KA. Myths and realities of the menopause. Psychosom Med. 1992 Jan-Feb;54(1):1-9. Review."
            }, 
            {
                "PMID": "1649859", 
                "citation": "Markovitz JH, Matthews KA, Wing RR, Kuller LH, Meilahn EN. Psychological, biological and health behavior predictors of blood pressure changes in middle-aged women. J Hypertens. 1991 May;9(5):399-406."
            }, 
            {
                "PMID": "1946829", 
                "citation": "Costello EJ. Married with children: predictors of mental and physical health in middle-aged women. Psychiatry. 1991 Aug;54(3):292-305."
            }, 
            {
                "PMID": "1942274", 
                "citation": "Burgio KL, Matthews KA, Engel BT. Prevalence, incidence and correlates of urinary incontinence in healthy, middle-aged women. J Urol. 1991 Nov;146(5):1255-9."
            }, 
            {
                "PMID": "1911710", 
                "citation": "Wing RR, Matthews KA, Kuller LH, Meilahn EN, Plantinga P. Waist to hip ratio in middle-aged women. Associations with behavioral and psychosocial factors and with changes in cardiovascular risk factors. Arterioscler Thromb. 1991 Sep-Oct;11(5):1250-7."
            }, 
            {
                "PMID": "1908079", 
                "citation": "Meilahn EN, Kuller LH, Matthews KA, Wing RR, Caggiula AW, Stein EA. Potential for increasing high-density lipoprotein cholesterol, subfractions HDL2-C and HDL3-C, and apoprotein AI among middle-age women. Prev Med. 1991 Jul;20(4):462-73."
            }, 
            {
                "PMID": "1862056", 
                "citation": "Egeland GM, Kuller LH, Matthews KA, Kelsey SF, Cauley J, Guzick D. Premenopausal determinants of menopausal estrogen use. Prev Med. 1991 May;20(3):343-9."
            }, 
            {
                "PMID": "1770468", 
                "citation": "Bunker CH, Wing RR, Mallinger AG, Becker DJ, Matthews KA, Kuller LH. Cross-sectional and longitudinal relationship of sodium-lithium countertransport to insulin, obesity and blood pressure in healthy perimenopausal women. J Hum Hypertens. 1991 Oct;5(5):381-92."
            }, 
            {
                "PMID": "8546115", 
                "citation": "Ickovics JR, Morrill AC, Meisler AW, Rodin J, Bromberger JT, Matthews KA. Employment and coronary risk in women at midlife: a longitudinal analysis. Am J Epidemiol. 1996 Jan 15;143(2):144-50."
            }, 
            {
                "PMID": "7498115", 
                "citation": "Everson SA, Matthews KA, Guzick DS, Wing RR, Kuller LH. Effects of surgical menopause on psychological characteristics and lipid levels: the Healthy Women Study. Health Psychol. 1995 Sep;14(5):435-43."
            }, 
            {
                "PMID": "7556034", 
                "citation": "Davis MC, Matthews KA, Meilahn EN, Kiss JE. Are job characteristics related to fibrinogen levels in middle-aged women? Health Psychol. 1995 Jul;14(4):310-8."
            }, 
            {
                "PMID": "7925753", 
                "citation": "Matthews KA, Kuller LH, Wing RR, Meilahn EN. Biobehavioral aspects of menopause: lessons from the Healthy Women Study. Exp Gerontol. 1994 May-Aug;29(3-4):337-42. Review."
            }, 
            {
                "PMID": "8472931", 
                "citation": "Cauley JA, Eichner JE, Kamboh MI, Ferrell RE, Kuller LH. Apo E allele frequencies in younger (age 42-50) vs older (age 65-90) women. Genet Epidemiol. 1993;10(1):27-34."
            }, 
            {
                "PMID": "7606312", 
                "citation": "Massoudi MS, Meilahn EN, Orchard TJ, Foley TP Jr, Kuller LH, Costantino JP, Buhari AM. Prevalence of thyroid antibodies among healthy middle-aged women. Findings from the thyroid study in healthy women. Ann Epidemiol. 1995 May;5(3):229-33."
            }, 
            {
                "PMID": "10479662", 
                "citation": "Kuller LH, Matthews KA, Sutton-Tyrrell K, Edmundowicz D, Bunker CH. Coronary and aortic calcification among women 8 years after menopause and their premenopausal risk factors : the healthy women study. Arterioscler Thromb Vasc Biol. 1999 Sep;19(9):2189-98."
            }, 
            {
                "PMID": "10490776", 
                "citation": "Räikkönen K, Matthews KA, Kuller LH. Anthropometric and psychosocial determinants of visceral obesity in healthy postmenopausal women. Int J Obes Relat Metab Disord. 1999 Aug;23(8):775-82."
            }, 
            {
                "PMID": "10484055", 
                "citation": "Räikkönen K, Matthews KA, Kuller LH, Reiber C, Bunker CH. Anger, hostility, and visceral adipose tissue in healthy postmenopausal women. Metabolism. 1999 Sep;48(9):1146-51."
            }, 
            {
                "PMID": "9819782", 
                "citation": "Owens JF, Matthews KA. Sleep disturbance in healthy middle-aged women. Maturitas. 1998 Sep 20;30(1):41-50."
            }, 
            {
                "PMID": "9707187", 
                "citation": "Matthews KA, Owens JF, Kuller LH, Sutton-Tyrrell K, Lassila HC, Wolfson SK. Stress-induced pulse pressure change predicts women's carotid atherosclerosis. Stroke. 1998 Aug;29(8):1525-30."
            }, 
            {
                "PMID": "9697016", 
                "citation": "Simkin-Silverman LR, Wing RR, Plantinga P, Matthews KA, Kuller LH. Lifetime weight cycling and psychological health in normal-weight and overweight women. Int J Eat Disord. 1998 Sep;24(2):175-83."
            }, 
            {
                "PMID": "9626281", 
                "citation": "Sutton-Tyrrell K, Lassila HC, Meilahn E, Bunker C, Matthews KA, Kuller LH. Carotid atherosclerosis in premenopausal and postmenopausal women and its association with risk factors measured after menopause. Stroke. 1998 Jun;29(6):1116-21."
            }, 
            {
                "PMID": "11230839", 
                "citation": "Sutton-Tyrrell K, Kuller LH, Edmundowicz D, Feldman A, Holubkov R, Givens L, Matthews KA. Usefulness of electron beam tomography to detect progression of coronary and aortic calcium in middle-aged women. Am J Cardiol. 2001 Mar 1;87(5):560-4."
            }, 
            {
                "PMID": "10706320", 
                "citation": "Kuller LH, Sutton-Tyrrell K, Matthews KA. Blood pressure levels and measurement of subclinical vascular disease. J Hypertens. 1999 Dec;17 Suppl 5:S15-9. Review."
            }, 
            {
                "PMID": "11719631", 
                "citation": "Gallo LC, Matthews KA, Kuller LH, Sutton-Tyrrell K, Edmundowicz D. Educational attainment and coronary and aortic calcification in postmenopausal women. Psychosom Med. 2001 Nov-Dec;63(6):925-35."
            }, 
            {
                "PMID": "11390329", 
                "citation": "Barinas-Mitchell E, Cushman M, Meilahn EN, Tracy RP, Kuller LH. Serum levels of C-reactive protein are associated with obesity, weight gain, and hormone replacement therapy in healthy postmenopausal women. Am J Epidemiol. 2001 Jun 1;153(11):1094-101."
            }, 
            {
                "PMID": "11849665", 
                "citation": "Sutton-Tyrrell K, Kuller LH, Matthews KA, Holubkov R, Patel A, Edmundowicz D, Newman A. Subclinical atherosclerosis in multiple vascular beds: an index of atherosclerotic burden evaluated in postmenopausal women. Atherosclerosis. 2002 Feb;160(2):407-16."
            }, 
            {
                "PMID": "12419483", 
                "citation": "Mackey RH, Kuller LH, Sutton-Tyrrell K, Evans RW, Holubkov R, Matthews KA. Lipoprotein subclasses and coronary artery calcium in postmenopausal women from the healthy women study. Am J Cardiol. 2002 Oct 17;90(8A):71i-76i."
            }, 
            {
                "PMID": "12489070", 
                "citation": "Raikkonen K, Matthews KA, Kuller LH. The relationship between psychological risk attributes and the metabolic syndrome in healthy women: antecedent or consequence? Metabolism. 2002 Dec;51(12):1573-7."
            }, 
            {
                "PMID": "12624558", 
                "citation": "Owens JF, Matthews KA, Raikkonen K, Kuller LH. It is never too late: change in physical activity fosters change in cardiovascular risk factors in middle-aged women. Prev Cardiol. 2003 Winter;6(1):22-8."
            }, 
            {
                "PMID": "12558198", 
                "citation": "Gallo LC, Troxel WM, Matthews KA, Jansen-McWilliams L, Kuller LH, Sutton-Tyrrell K. Occupation and subclinical carotid artery disease in women: are clerical workers at greater risk? Health Psychol. 2003 Jan;22(1):19-29."
            }, 
            {
                "PMID": "14645772", 
                "citation": "Gallo LC, Troxel WM, Kuller LH, Sutton-Tyrrell K, Edmundowicz D, Matthews KA. Marital status, marital quality, and atherosclerotic burden in postmenopausal women. Psychosom Med. 2003 Nov-Dec; 65(6): 952-62."
            }, 
            {
                "PMID": "14570528", 
                "citation": "Gallo LC, Troxel WM, Matthews KA, Kuller LH. Marital status and quality in middle-aged women: Associations with levels and trajectories of cardiovascular risk factors. Health Psychol. 2003 Sep; 22(5): 453-63."
            }, 
            {
                "PMID": "12764213", 
                "citation": "Harris KF, Matthews KA, Sutton-Tyrrell K, Kuller LH. Associations between psychological traits and endothelial function in postmenopausal women. Psychosom Med. 2003 May-Jun;65(3):402-9."
            }, 
            {
                "PMID": "15385685", 
                "citation": "Matthews KA, Raikkonen K, Sutton-Tyrrell K, Kuller LH. Optimistic attitudes protect against progression of carotid atherosclerosis in healthy middle-aged women. Psychosom Med. 2004 Sep-Oct;66(5):640-4."
            }, 
            {
                "PMID": "15767525", 
                "citation": "Mackey RH, Kuller LH, Sutton-Tyrrell K, Evans RW, Holubkov R, Matthews KA. Hormone therapy, lipoprotein subclasses, and coronary calcification: the Healthy Women Study. Arch Intern Med. 2005 Mar 14;165(5):510-5."
            }, 
            {
                "PMID": "15694939", 
                "citation": "Patel AS, Mackey RH, Wildman RP, Thompson T, Matthews K, Kuller L, Sutton-Tyrrell K. Cardiovascular risk factors associated with enlarged diameter of the abdominal aortic and iliac arteries in healthy women. Atherosclerosis. 2005 Feb;178(2):311-7."
            }, 
            {
                "PMID": "15883241", 
                "citation": "Troxel WM, Matthews KA, Gallo LC, Kuller LH. Marital quality and occurrence of the metabolic syndrome in women. Arch Intern Med. 2005 May 9;165(9):1022-7."
            }, 
            {
                "PMID": "16182299", 
                "citation": "Park HA, Lee JS, Kuller LH. Relationship between premenopausal dietary intake and postmenopausal subclinical atherosclerosis. Atherosclerosis. 2005 Sep 20; [Epub ahead of print]"
            }, 
            {
                "PMID": "16046367", 
                "citation": "Gianaros PJ, Salomon K, Zhou F, Owens JF, Edmundowicz D, Kuller LH, Matthews KA. A greater reduction in high-frequency heart rate variability to a psychological stressor is associated with subclinical coronary and aortic calcification in postmenopausal women. Psychosom Med. 2005 Jul-Aug;67(4):553-60."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005160"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1983", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {}
}