{
    "clinical_study": {
        "@rank": "89241", 
        "brief_summary": {
            "textblock": "Patients with Cushing disease have hormone producing tumors in their pituitary gland.  Often\n      these tumors are so small they cannot be detected by magnetic resonance imaging (MRI).  The\n      inferior petrosal sinuses are small veins that drain the blood from the pituitary gland.  By\n      taking a small sample of blood from these sinuses, doctors can differentiate a small tumor\n      in the pituitary gland from other tumors in the body producing the hormone.  Patients with\n      Cushing disease have high levels of the hormone ACTH in the petrosal sinuses.  Patients with\n      other causes of Cushing syndrome do not have increased levels of ACTH in the petrosal\n      sinuses.\n\n      The procedure to collect blood from the petrosal sinus is called Inferior Petrosal Sinus\n      Sampling (IPSS).  The technique is very sensitive and can tell the difference between a\n      pituitary tumor and other causes of Cushing syndrome nearly 100% of the time.  However, IPSS\n      is very difficult to perform and is only available in a few hospitals.  Therefore,\n      researchers are looking for another possible way to diagnose Cushing syndrome that would be\n      less technically difficult and more readily available to patients.\n\n      ACTH is produced in the pituitary gland as a response to the production of\n      Corticotropin-Releasing Hormone (CRH) in the brain (hypothalamus).  This study will compare\n      ACTH levels in the internal jugular veins before and after CRH stimulation with those\n      obtained by conventional IPSS from patients with Cushing's syndrome.\n\n      Obtaining blood from the jugular veins is a simple, practically risk free procedure that\n      could be done easily in a community hospital on an out patient basis.  Researchers believe\n      that CRH stimulation will increase ACTH production from tumors of the pituitary gland\n      (corticotroph adenomas) so that the diagnostic information from jugular venous sampling\n      would be equivalent to that of IPSS.\n\n      This proposal to develop jugular venous sampling (JVS) with CRH stimulation as a test for\n      the differential diagnosis of Cushing Syndrome would potentially contribute greatly to the\n      medical care of patients with Cushing syndrome, as a less costly, safer and more widely\n      available alternative to IPSS.< TAB>"
        }, 
        "brief_title": "Jugular Vein Sampling for Hormone Levels for the Diagnosis of Cushing Syndrome", 
        "condition": "Cushing's Syndrome", 
        "condition_browse": {
            "mesh_term": "Cushing Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Sampling from the inferior petrosal sinuses for ACTH levels differentiates Cushing disease\n      from the ectopic ACTH syndrome in nearly all patients.  Patients with corticotroph tumors\n      have a petrosal-to-peripheral ACTH gradient of 2 or more, while patients with other causes\n      of Cushing syndrome have lower gradients.  Bilateral petrosal sinus sampling also often\n      provides useful information on lateralization of the adenoma for the neurosurgeon.  The\n      widespread application of inferior petrosal sinus sampling has been limited by concerns\n      about potential complications and by technical failures in the hands of less experienced\n      radiologists.  In this protocol, we compare ACTH levels in the internal jugular veins before\n      and after CRH stimulation with those obtained by conventional inferior petrosal sinus\n      sampling from patients with Cushing's syndrome.  Obtaining blood from the jugular veins is a\n      simple, practically risk-free procedure that could be accomplished easily in community\n      hospitals on an outpatient basis.  We hypothesize that corticotropin-releasing hormone (CRH)\n      stimulation will increase ACTH production from corticotroph adenomas so that the diagnostic\n      information from jugular venous sampling would be equivalent to that obtained by\n      catheterization of the petrosal sinuses.\n\n      Currently fewer than ten centers in the United States have sufficient technical expertise\n      with inferior petrosal sinus sampling (IPSS) to ensure reliable results.  This proposal to\n      develop jugular venous sampling (JVS) with CRH stimulation as a test for the differential\n      diagnosis of Cushing syndrome would potentially contribute greatly to the medical care of\n      patients with Cushing syndrome, as a less costly, safer and more widely available\n      alternative to inferior petrosal sinus sampling.  Initial data from 35 patients undergoing\n      both JVS and IPSS revealed no technical problems with either procedure.  IPSS correctly\n      identified 28/31 patients with Cushing disease, while JVS correctly identified 23 of these\n      patients using conventional criteria (petrosal:peripheral greater than 2 before or 3 after\n      CRH administration).  Thus, JVS may be a useful initial procedure at institutions where IPSS\n      is not available.  However, since it is likely that jugular:peripheral ratios will be lower\n      in patients with ectopic ACTH secretion (so far, 1.2 - 2.04), the protocol evaluates also\n      the performance of JVS in patients with ectopic ACTH secretion to determine whether the\n      criteria for interpretation of JVS should be different than those used for IPSS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients with the following characteristics may be included in the protocol:\n\n        Age 18-75 years.\n\n        Evidence of Cushing syndrome. Evidence to suggest overactivity of the\n        hypothalamic-pituitary-adrenal axis, such as increased urinary excretion of\n        glucocorticoids or lack of suppressibility with low doses of dexamethasone in conjunction\n        with clinical features, will be sought prior to admission.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded from entry to the protocol if:\n\n        A clear-cut pituitary tumor is present on T1-weighted conventional pituitary MR scan.\n\n        There is any contraindication to catheterization.  Patients with known reaction to\n        contrast material will be excluded from this elective study if they have a strong history\n        of previous contrast media reaction and cannot be studied safely by giving medical\n        prophylaxis before the procedure.\n\n        The patient is pregnant.\n\n        Combined blood withdrawal during the six weeks preceding the study exceeds 450 ml, or if\n        hematocrit at entry is less than 33%.\n\n        Because of the increased risk of morbidity caused by contrast dyes in patients with a\n        renal dysfunction, patients with a creatinine greater than 1.3 mg/dl will be excluded.\n\n        Patients with a diastolic blood pressure persistently greater than 100 mm Hg (with or\n        without medication) will be excluded from sampling procedures.\n\n        They have had radiation exposure during the previous year that represents a significant\n        additive risk in combination with the expected doses in this protocol.  Patients and their\n        doctors will be questioned about their exposure to radiation before they are accepted into\n        the protocol.\n\n        For the questionnaire only, patients who do not speak and read English will be excluded.\n        This instrument has not been validated in non-English speakers."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "98", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001453", 
            "org_study_id": "950104", 
            "secondary_id": "95-CH-0104"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Corticotropin-Releasing Hormone", 
                "Hormones"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Petrosal Sinus Sampling", 
            "Corticotropin Releasing Hormone", 
            "Cushing Syndrome", 
            "Internal Jugular Vein Sampling", 
            "Corticotropin Releasing Hormone Stimulation"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1995-CH-0104.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Internal Jugular Vein Sampling for ACTH Levels for the Differential Diagnosis of Cushing Syndrome", 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Lynnette K Nieman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8077325", 
                "citation": "Nieman LK, Oldfield EH, Wesley R, Chrousos GP, Loriaux DL, Cutler GB Jr. A simplified morning ovine corticotropin-releasing hormone stimulation test for the differential diagnosis of adrenocorticotropin-dependent Cushing's syndrome. J Clin Endocrinol Metab. 1993 Nov;77(5):1308-12."
            }, 
            {
                "PMID": "1652686", 
                "citation": "Oldfield EH, Doppman JL, Nieman LK, Chrousos GP, Miller DL, Katz DA, Cutler GB Jr, Loriaux DL. Petrosal sinus sampling with and without corticotropin-releasing hormone for the differential diagnosis of Cushing's syndrome. N Engl J Med. 1991 Sep 26;325(13):897-905."
            }, 
            {
                "PMID": "9424979", 
                "citation": "Doppman JL, Oldfield EH, Nieman LK. Bilateral sampling of the internal jugular vein to distinguish between mechanisms of adrenocorticotropic hormone-dependent Cushing syndrome. Ann Intern Med. 1998 Jan 1;128(1):33-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001453"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}