{
    "clinical_study": {
        "@rank": "53840", 
        "brief_summary": {
            "textblock": "To determine if the increase in low density lipoprotein (LDL) cholesterol at the time of\n      menopause could be ameliorated or prevented by an intensive dietary intervention.  Also, to\n      prevent the increase in body weight and associated changes in insulin, glucose, blood\n      pressure, triglycerides, and high density lipoprotein cholesterol during the peri- to\n      postmenopausal period."
        }, 
        "brief_title": "Women's Healthy Lifestyle Project: Cardiovascular Risk Factors and Menopause", 
        "completion_date": "January 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Diabetes Mellitus", 
            "Heart Diseases", 
            "Hypercholesterolemia", 
            "Hypertension", 
            "Obesity", 
            "Menopause", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hypercholesterolemia", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary heart disease causes almost as many deaths in women as it does in men, with\n      approximately 90 percent of the deaths in women occurring after the age of 50.  There are\n      substantial increases in coronary heart disease risk factors at the time of the menopause,\n      especially increases in total cholesterol and low density lipoprotein cholesterol, that may\n      well contribute to the increased risk of coronary heart disease.\n\n      DESIGN NARRATIVE:\n\n      A total of 275 premenopausal women were randomized to a control group and 260 women into a\n      lifestyle intervention group, a cognitive-behavioral program which was designed to reduce\n      total dietary fat to less than 25 percent of calories, saturated fat to less than 7 percent\n      of calories, and cholesterol to less than 100 mg.  All women were given a weight loss goal\n      of five to 15 pounds, depending on baseline weight status and asked to reduce calorie intake\n      to 1300 kcal until weight goal was achieved. The intervention included an intensive group\n      program during the first six months and follow-up individual/group sessions from six through\n      54 months.   The primary endpoints of the trial were difference in the change in LDL\n      cholesterol and weight between intervention and assessment-only groups at the end of the\n      trial.  The intervention also compared whether the dietary intervention could prevent the\n      increase in low density lipoprotein cholesterol and the weight gain observed at this period\n      of a woman's life; whether dietary intervention affected the age of menopause or the percent\n      of women using hormone therapy or having hysterectomy; and whether the dietary intervention\n      had adverse effects on menopausal symptomatology, endogenous hormones, and bone mineral\n      density.\n\n      The Office of Research on Women's Health provided supplemental funds to measure hemostatic\n      factors, including fibrinogen, factor VIIc and antigen, antithrombin III and PAI-1 in plasma\n      samples for all subjects at baseline.  The supplement allowed a longitudinal description of\n      changes in hemostatic factors that appeared to occur during the perimenopausal transition\n      and an investigation of whether diet and diet intervention altered the pattern of hemostatic\n      changes observed at menopause.\n\n      Beginning in February 1996, the trial was extended for four years through January 2000 to\n      provide for data analysis and an additional follow-up of at least 4.5 years for all\n      participants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Premenopausal women, ages 45-50 at entry."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000532", 
            "org_study_id": "75"
        }, 
        "intervention": {
            "intervention_name": "diet, fat-restricted", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8845602", 
                "citation": "Salamone LM, Ferrell R, Black DM, Palermo L, Epstein RS, Petro N, Steadman N, Kuller LH, Cauley JA. The association between vitamin D receptor gene polymorphisms and bone mineral density at the spine, hip and whole-body in premenopausal women. Osteoporos Int. 1996;6(1):63-8. Erratum in: Osteoporos Int 1996;6(3):187-8."
            }, 
            {
                "PMID": "8524727", 
                "citation": "Simkin-Silverman L, Wing RR, Hansen DH, Klem ML, Pasagian-Macaulay AP, Meilahn EN, Kuller LH. Prevention of cardiovascular risk factor elevations in healthy premenopausal women. Prev Med. 1995 Sep;24(5):509-17."
            }, 
            {
                "PMID": "9651908", 
                "citation": "Salamone LM, Gregg E, Wolf RL, Epstein RS, Black D, Palermo L, Kuller LH, Cauley JA. Are menopausal symptoms associated with bone mineral density and changes in bone mineral density in premenopausal women? Maturitas. 1998 Jun 3;29(2):179-87."
            }, 
            {
                "PMID": "9626281", 
                "citation": "Sutton-Tyrrell K, Lassila HC, Meilahn E, Bunker C, Matthews KA, Kuller LH. Carotid atherosclerosis in premenopausal and postmenopausal women and its association with risk factors measured after menopause. Stroke. 1998 Jun;29(6):1116-21."
            }, 
            {
                "PMID": "9376898", 
                "citation": "Moriarty M, Wing RR, Kuller LH, Ferrell RE. Trp64Arg substitution in the beta 3-adrenergic receptor does not relate to body weight in healthy, premenopausal women. Int J Obes Relat Metab Disord. 1997 Sep;21(9):826-9."
            }, 
            {
                "PMID": "8889857", 
                "citation": "Salamone LM, Glynn NW, Black DM, Ferrell RE, Palermo L, Epstein RS, Kuller LH, Cauley JA. Determinants of premenopausal bone mineral density: the interplay of genetic and lifestyle factors. J Bone Miner Res. 1996 Oct;11(10):1557-65. PubMed PMID: 8889857."
            }, 
            {
                "PMID": "8581787", 
                "citation": "Wing RR. Changing diet and exercise behaviors in individuals at risk for weight gain. Obes Res. 1995 Sep;3 Suppl 2:277s-282s. Review."
            }, 
            {
                "PMID": "9787651", 
                "citation": "Simkin-Silverman LR, Wing RR, Boraz MA, Meilahn EN, Kuller LH. Maintenance of cardiovascular risk factor changes among middle-aged women in a lifestyle intervention trial. Womens Health. 1998 Fall;4(3):255-71."
            }, 
            {
                "PMID": "10703933", 
                "citation": "Salamone LM, Cauley JA, Zmuda J, Pasagian-Macaulay A, Epstein RS, Ferrell RE, Black DM, Kuller LH. Apolipoprotein E gene polymorphism and bone loss: estrogen status modifies the influence of apolipoprotein E on bone loss. J Bone Miner Res. 2000 Feb;15(2):308-14."
            }, 
            {
                "PMID": "9817939", 
                "citation": "Salamone LM, Whiteside T, Friberg D, Epstein RS, Kuller LH, Cauley JA. Cytokine production and bone mineral density at the lumbar spine and femoral neck in premenopausal women. Calcif Tissue Int. 1998 Dec;63(6):466-70."
            }, 
            {
                "PMID": "11136682", 
                "citation": "Kuller LH, Simkin-Silverman LR, Wing RR, Meilahn EN, Ives DG. Women's Healthy Lifestyle Project: A randomized clinical trial: results at 54 months. Circulation. 2001 Jan 2;103(1):32-7."
            }, 
            {
                "PMID": "11493043", 
                "citation": "Boraz MA, Simkin-Silverman LR, Wing RR, Meilahn EN, Kuller LH. Hormone replacement therapy use and menopausal symptoms among women participating in a behavioral lifestyle intervention. Prev Med. 2001 Aug;33(2 Pt 1):108-14."
            }, 
            {
                "PMID": "10591840", 
                "citation": "Gregg EW, Kriska AM, Salamone LM, Wolf RL, Roberts MM, Ferrell RE, Anderson SJ, Kuller LH, Cauley JA. Correlates of quantitative ultrasound in the Women's Healthy Lifestyle Project. Osteoporos Int. 1999;10(5):416-24."
            }, 
            {
                "PMID": "8592954", 
                "citation": "Salamone LM, Glynn N, Black D, Epstein RS, Palermo L, Meilahn E, Kuller LH, Cauley JA. Body composition and bone mineral density in premenopausal and early perimenopausal women. J Bone Miner Res. 1995 Nov;10(11):1762-8."
            }, 
            {
                "PMID": "10393145", 
                "citation": "Salamone LM, Cauley JA, Black DM, Simkin-Silverman L, Lang W, Gregg E, Palermo L, Epstein RS, Kuller LH, Wing R. Effect of a lifestyle intervention on bone mineral density in premenopausal women: a randomized trial. Am J Clin Nutr. 1999 Jul;70(1):97-103."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000532"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1992", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}