{
    "clinical_study": {
        "@rank": "163364", 
        "arm_group": {
            "arm_group_label": "Polyphenon E and Placebo", 
            "arm_group_type": "Experimental", 
            "description": "One arm will be assigned to be treated with topical Polyphenon E daily for 12 weeks and the other with placebo vehicle in a random, double blind manner daily for 12 weeks"
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Green tea extract contains ingredients that may inhibit the growth of actinic\n      keratosis.\n\n      PURPOSE: Randomized phase II trial to determine the effectiveness of green tea extract in\n      treating patients who have actinic keratosis."
        }, 
        "brief_title": "Green Tea Extract in Treating Patients With Actinic Keratosis", 
        "completion_date": {
            "#text": "August 2002", 
            "@type": "Actual"
        }, 
        "condition": "Non-melanomatous Skin Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Skin Neoplasms", 
                "Keratosis", 
                "Keratosis, Actinic"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy of the green tea extract epigallocatechin gallate\n      (Polyphenon E topical ointment) in causing complete clinical and histopathologic regression\n      in patients with actinic keratoses. II. Determine duration of treatment with Polyphenon E\n      necessary to cause regression in these patients. III. Describe pathophysiologic and\n      molecular alterations in actinic keratoses and sun damaged skin that are not present in skin\n      that is not sun damaged in these patients. IV. Determine the effects of this treatment on\n      biomarkers for skin cancer in these patients.\n\n      OUTLINE: This is a randomized, double blind, placebo controlled study. One of the patient's\n      arms is randomized to receive topical epigallocatechin gallate (Polyphenon E), the other arm\n      to receive a placebo. Patients receive topical applications daily for 12 weeks, or until\n      resolution of all actinic keratoses within the treatment field.\n\n      PROJECTED ACCRUAL: A minimum of 60 patients will be accrued for this study over 10 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. participants multiple sites of actinic keratosis identified by clinical examination\n             and the histologic confirmation of one lesion (Grade 1-3 as defined previously in\n             \"Clinical Grading\") are eligible.\n\n          2. No history of invasive cancer within 5 years (though non-melanoma skin cancer, stage\n             I cervical cancer, or chronic lymphocytic leukemia (CLL) stage 0 will not be reason\n             to exclude a patient); no severe metabolic disorders or other life-threatening acute\n             or chronic disease; no additional x-ray or chemotherapy anticipated.\n\n          3. Not requiring use of topical medications in areas being studied.\n\n          4. Subjects must meet the Southwest Oncology Group performance status criteria of 0 - 1\n             (0= fully active, able to carry on all pre-disease activities without restriction\n             [Karnofsky scale 90 - 100]; 1 = restricted in physically strenuous activity, but\n             ambulatory and able to carry out work of a light or sedentary nature, i.e. light\n             housework or office work [Karnofsky scale 70 - 80]).\n\n          5. Signed informed consent approved by the local Human Subjects Committee (Institutional\n             Review Board).\n\n        Exclusion Criteria:\n\n          1. Use of the following systemic or local therapies for the periods specified, prior to\n             entry into the study:\n\n             Within 2 weeks: topical medications, e.g. corticosteroids, alpha-hydroxyacids\n             (glycolic acid, lactic acid) or retinoids (Retin-A) to the target lesions Within 4\n             weeks: systemic steroid therapy. Within 2 months: cryotherapy to the target lesions,\n             laser resurfacing, chemical peels, topical application of 5-fluorouracil (5-FU) or\n             masoprocol (Actinex) for treatment of actinic keratoses.  Systemic treatment with\n             chemotherapeutic agents, psoralens, immunotherapy, retinoids (Tegison, Accutane).\n\n          2. Any medical condition which , in the opinion of the investigator, could preclude\n             study participation\n\n          3. Active infectious diseases such as  tuberculosis (TB) or HIV that may affect the\n             patient systemically and may also affect the immune system.  Localized, minor\n             infections such as sinusitis, uncomplicated urinary tract infection, otitis media,\n             etc. will not be criteria for exclusion from the study.\n\n          4. Use of any investigational drug in the previous 30 days.\n\n          5. Any history of keloid formation.\n\n          6. Pregnant or nursing patients.\n\n          7. Participants who may be unreliable for the study, including those engaging in\n             excessive alcohol intake or drug abuse, or participants who are unable to return for\n             scheduled follow-up visits"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "88", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005097", 
            "org_study_id": "CDR0000067798", 
            "secondary_id": [
                "UCIRVINE-N01-CN-85182", 
                "NCI-P00-0142", 
                "UCI 98-31", 
                "1998-420"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Polyphenon E and Placebo", 
            "description": "Areas of sun damaged skin with actinic keratoses to be treated will be mapped and photographed on patient's bilateral arms.  One of the patient's arms will be assigned to be treated with topical Polyphenon E, the patient's other arm with placebo vehicle in a random, double blind manner.  The patient's arm treatment areas will receive daily applications of a premeasured amount of drug or placebo.  Patients will be seen every other week for 12 weeks to check for effects of the applications and monitor for compliance or possible side effects.", 
            "intervention_name": "Polyphenon E and Placebo", 
            "intervention_type": "Drug", 
            "other_name": "kunecatechins ointment"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "squamous cell carcinoma of the skin", 
        "lastchanged_date": "April 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Orange", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92868"
                }, 
                "name": "Chao Family Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled Phase II Clinical Trial of Polyphenon E Against Various Endpoints of Actinic Keratosis Pathobiology", 
        "overall_official": {
            "affiliation": "Chao Family Comprehensive Cancer Center", 
            "last_name": "Frank L. Meyskens, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Clinical and histopathologic regression of actinic keratoses", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005097"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Irvine", 
            "investigator_full_name": "Chao Family Comprehensive Cancer Center", 
            "investigator_title": "Cancer Center", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, Irvine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Irvine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014", 
        "why_stopped": "terminated due to the low conditional power for a positive study"
    }, 
    "geocoordinates": {
        "Chao Family Comprehensive Cancer Center": "33.788 -117.853"
    }
}