{
    "clinical_study": {
        "@rank": "161700", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if nevirapine (NVP) or zidovudine (AZT), given to\n      mothers during labor and delivery and to their babies during the first week of life, can\n      reduce the rate of mothers passing HIV to their babies.\n\n      About 25 percent of HIV-infected mothers pass HIV infection to their babies during labor and\n      delivery. There is an urgent need to find a simpler way to prevent mother-to-infant\n      transmission during labor and delivery. The proposed NVP schedule is simpler and possibly\n      could be used in Uganda."
        }, 
        "brief_title": "Effectiveness of AZT and Nevirapine in Preventing HIV Transmission From Ugandan Mothers to Their Newborns", 
        "completion_date": {
            "#text": "November 2004", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "There is an urgent need to find a safe, effective means of preventing mother-to-infant HIV\n      transmission that would also be applicable and affordable in developing-country settings.\n      The frequency of vertical HIV-1 transmission is estimated to be 25 percent. The proposed\n      trial specifically will test the hypothesis that chemoprophylaxis of the fetus/neonate\n      during labor and delivery and the first week of life may significantly reduce the risk of\n      perinatal HIV-1 transmission.\n\n      Pregnant women infected with HIV-1 are randomized to 1 of 4 study arms and receive either\n      NVP or its placebo, or AZT or its placebo. Mothers in the NVP group receive a single dose of\n      NVP or placebo at the onset of labor and are followed to 6 to 8 weeks after delivery.\n      Infants born to these mothers receive at 48 to 72 hours post-delivery or discharge,\n      whichever comes first, a regimen of the same treatment (NVP or placebo) given to the mother.\n      Infants are followed for 18 months post-delivery by clinical and laboratory evaluation to\n      determine toxicity, evidence of HIV-1 infection, and clinical disease progression.\n\n      Mothers in the AZT group receive either a bolus of AZT or its placebo at onset of labor,\n      then doses every 3 hours until delivery, with follow-up to 6 to 8 weeks. Infants begin\n      receiving either a lower dose of AZT or placebo as soon as they can tolerate liquids by\n      mouth, twice daily for 7 days, and are followed for 18 months as in the NVP group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Mothers may be eligible for this study if they:\n\n          -  Have been pregnant for more than 32 weeks and are at least 18 years of age.\n\n          -  Are HIV-positive.\n\n          -  Reside within 15 km of Mulago Hospital, the study site.\n\n          -  Infants may be eligible for this study if they:\n\n          -  Are born to mothers enrolled in the study.\n\n          -  Have consent of the mother/guardian and, if available, the father.\n\n        Exclusion Criteria\n\n        Mothers will not be eligible for this study if they:\n\n          -  Have a serious infection or illness other than HIV.\n\n          -  Currently take any anti-HIV drugs.\n\n          -  Participate during this pregnancy in another treatment vaccine perinatal trial.\n\n          -  Received NVP or AZT within the last 6 months.\n\n          -  Are allergic to any benzodiazepine.\n\n          -  Abuse alcohol or other drugs.\n\n          -  Have high blood pressure that is not controlled.\n\n          -  Have received any anticoagulants, benzodiazepines other than the study drug, or\n             magnesium sulfate within 2 weeks before being assigned to a study group or delivery.\n\n          -  Infants will not be eligible for this study if:\n\n          -  Their mother is excluded prior to being assigned to a study group."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1500", 
        "firstreceived_date": "October 10, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006396", 
            "org_study_id": "HIVNET 012", 
            "secondary_id": "11719"
        }, 
        "intervention": [
            {
                "intervention_name": "Nevirapine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Zidovudine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Zidovudine", 
                "Nevirapine", 
                "Reverse Transcriptase Inhibitors"
            ]
        }, 
        "keyword": [
            "Pregnancy Complications, Infectious", 
            "HIV-1", 
            "Administration, Oral", 
            "Zidovudine", 
            "Nevirapine", 
            "RNA, Viral", 
            "Disease Transmission, Vertical", 
            "Enzyme-Linked Immunosorbent Assay", 
            "Blotting, Western", 
            "Reverse Transcriptase Inhibitors", 
            "Anti-HIV Agents", 
            "Viral Load", 
            "HIV Seronegativity"
        ], 
        "lastchanged_date": "February 13, 2012", 
        "link": [
            {
                "description": "Click here for more information about nevirapine", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=Off&int_id=116&ClassID=3&TypeID=1"
            }, 
            {
                "description": "Click here for more information about zidovudine", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=Off&int_id=4&ClassID=2&TypeID=1"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1322"
            }, 
            {
                "description": "Click here for more information about the HIVNET 012 study", 
                "url": "http://www3.niaid.nih.gov/news/newsreleases/2005/hivnet012qa.htm"
            }, 
            {
                "description": "Click here for more information on understanding HIV prevention", 
                "url": "http://aidsinfo.nih.gov/ContentFiles/UnderstandingHIVPrevention_FS_en.pdf"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Research Triangle Park", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27709"
                }, 
                "name": "Missie Allen"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase III Placebo-Controlled Trial to Determine the Efficacy of Oral AZT and the Efficacy of Oral Nevirapine for the Prevention of Vertical Transmission of HIV-1 Infection in Pregnant Ugandan Women and Their Neonates", 
        "overall_official": [
            {
                "last_name": "Brooks Jackson", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Francis Mmiro", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Laura Guay", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Philippa Musoke", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "citation": "Eshleman SH, Mracna M, Guay L, Deseyve M, Cunningham S, Musoke P, Mmiro F, Jackson JB. Selection of nevirapine resistance (NVPR) mutations in Ugandan women and infants receiving NVP prophylaxis to prevent HIV-1 vertical transmission (HIVNET-012). 8th Conf Retro and Opportun Infect. 2001 Feb 4-8 (abstract no 516)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006396"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "10485720", 
                "citation": "Guay LA, Musoke P, Fleming T, Bagenda D, Allen M, Nakabiito C, Sherman J, Bakaki P, Ducar C, Deseyve M, Emel L, Mirochnick M, Fowler MG, Mofenson L, Miotti P, Dransfield K, Bray D, Mmiro F, Jackson JB. Intrapartum and neonatal single-dose nevirapine compared with zidovudine for prevention of mother-to-child transmission of HIV-1 in Kampala, Uganda: HIVNET 012 randomised trial. Lancet. 1999 Sep 4;354(9181):795-802."
            }, 
            {
                "PMID": "13678973", 
                "citation": "Jackson JB, Musoke P, Fleming T, Guay LA, Bagenda D, Allen M, Nakabiito C, Sherman J, Bakaki P, Owor M, Ducar C, Deseyve M, Mwatha A, Emel L, Duefield C, Mirochnick M, Fowler MG, Mofenson L, Miotti P, Gigliotti M, Bray D, Mmiro F. Intrapartum and neonatal single-dose nevirapine compared with zidovudine for prevention of mother-to-child transmission of HIV-1 in Kampala, Uganda: 18-month follow-up of the HIVNET 012 randomised trial. Lancet. 2003 Sep 13;362(9387):859-68."
            }, 
            {
                "PMID": "14722443", 
                "citation": "Eshleman SH, Guay LA, Mwatha A, Brown ER, Cunningham SP, Musoke P, Mmiro F, Jackson JB. Characterization of nevirapine resistance mutations in women with subtype A vs. D HIV-1 6-8 weeks after single-dose nevirapine (HIVNET 012). J Acquir Immune Defic Syndr. 2004 Feb 1;35(2):126-30."
            }, 
            {
                "PMID": "12439209", 
                "citation": "Eshleman SH, Guay LA, Fleming T, Mwatha A, Mracna M, Becker-Pergola G, Musoke P, Mmiro F, Jackson JB. Survival of Ugandan infants with subtype A and D HIV-1 infection (HIVNET 012). J Acquir Immune Defic Syndr. 2002 Nov 1;31(3):327-30."
            }, 
            {
                "PMID": "11509999", 
                "citation": "Eshleman SH, Becker-Pergola G, Deseyve M, Guay LA, Mracna M, Fleming T, Cunningham S, Musoke P, Mmiro F, Jackson JB. Impact of human immunodeficiency virus type 1 (hiv-1) subtype on women receiving single-dose nevirapine prophylaxis to prevent hiv-1 vertical transmission (hiv network for prevention trials 012 study). J Infect Dis. 2001 Oct 1;184(7):914-7."
            }, 
            {
                "PMID": "11600822", 
                "citation": "Eshleman SH, Mracna M, Guay LA, Deseyve M, Cunningham S, Mirochnick M, Musoke P, Fleming T, Glenn Fowler M, Mofenson LM, Mmiro F, Jackson JB. Selection and fading of resistance mutations in women and infants receiving nevirapine to prevent HIV-1 vertical transmission (HIVNET 012). AIDS. 2001 Oct 19;15(15):1951-7."
            }, 
            {
                "PMID": "15242535", 
                "citation": "Eshleman SH, Guay LA, Mwatha A, Cunningham SP, Brown ER, Musoke P, Mmiro F, Jackson JB. Comparison of nevirapine (NVP) resistance in Ugandan women 7 days vs. 6-8 weeks after single-dose nvp prophylaxis: HIVNET 012. AIDS Res Hum Retroviruses. 2004 Jun;20(6):595-9."
            }, 
            {
                "PMID": "16123677", 
                "citation": "Eshleman SH, Guay LA, Wang J, Mwatha A, Brown ER, Musoke P, Mmiro F, Jackson JB. Distinct Patterns of Emergence and Fading of K103N and Y181C in Women With Subtype A vs. D After Single-Dose Nevirapine: HIVNET 012. J Acquir Immune Defic Syndr. 2005 Sep 1;40(1):24-29."
            }, 
            {
                "PMID": "16511414", 
                "citation": "Jackson JB, Parsons T, Musoke P, Nakabiito C, Donnell D, Fleming T, Mirochnick M, Mofenson L, Fowler MG, Mmiro F, Guay L. Association of cord blood nevirapine concentration with reported timing of dose and HIV-1 transmission. AIDS. 2006 Jan 9;20(2):217-222."
            }, 
            {
                "PMID": "16284468", 
                "citation": "Eshleman SH, Hoover DR, Chen S, Hudelson SE, Guay LA, Mwatha A, Fiscus SA, Mmiro F, Musoke P, Jackson JB, Kumwenda N, Taha T. Resistance after single-dose nevirapine prophylaxis emerges in a high proportion of Malawian newborns. AIDS. 2005 Dec 2;19(18):2167-9."
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2012"
    }, 
    "geocoordinates": {
        "Missie Allen": "35.902 -78.867"
    }
}