{
    "clinical_study": {
        "@rank": "38696", 
        "brief_summary": {
            "textblock": "To assess exercise training adherence and compliance over two years in subjects who were at\n      relatively high risk for coronary artery disease.  Also, to test strategies for improving\n      adherence and compliance and to assess the effect of exercise training."
        }, 
        "brief_title": "Optimal Exercise Regimens for Persons at Increased Risk", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Regular physical exercise is associated with lower coronary heart disease mortality,\n      favorably affects coronary risk factors, and increases cardiovascular functional capacity.\n      Fewer than one-third of Americans engage in regular physical exercise and only 20 percent of\n      men and 10 percent of women over age 45 do so.  This is largely because effective strategies\n      for increasing the exercise habit in a broadly-based segment of Americans have not been\n      developed.  This study applied physiological and behavioral knowledge derived in numerous\n      laboratories over the past 10-15 years to a clinical setting.\n\n      DESIGN NARRATIVE:\n\n      Following stratification by gender and cigarette smoking status, subjects were randomized to\n      one of four groups: home exercise of moderate intensity which was individually monitored;\n      home exercise of high intensity which was individually monitored; exercise of high intensity\n      which was group supervised; and a no program control group.  The intervention program was\n      conducted for one year followed by a one-year maintenance program.  Main outcome measures\n      included treadmill exercise test performance, exercise participation rates, and heart\n      disease risk factors.  Variables measured over two years included plasma lipids,\n      lipoproteins, apoproteins, lipase activity, glucose and insulin, sex hormones,\n      cardiovascular reactivity to psychological stress, cigarette smoking, nutrient intake,\n      psychological status, and cardiovascular functional capacity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Sedentary men and women, ages 50 to 65. Women were postmenopausal and not taking hormone\n        replacement therapy. All subjects were free from, but at increased risk for, coronary\n        heart disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000523", 
            "org_study_id": "42"
        }, 
        "intervention": {
            "intervention_name": "exercise", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "1880885", 
            "citation": "King AC, Haskell WL, Taylor CB, Kraemer HC, DeBusk RF. Group- vs home-based exercise training in healthy older men and women. A community-based clinical trial. JAMA. 1991 Sep 18;266(11):1535-42."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000523"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1986", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}