{
    "clinical_study": {
        "@rank": "80820", 
        "brief_summary": {
            "textblock": "The purpose of this study is to identify genes that affect susceptibility to\n      obsessive-compulsive disorder (OCD). By identifying genes that increase or decrease the risk\n      of OCD, researchers can better understand how the condition develops and ultimately improve\n      treatment for people with OCD.\n\n      OCD is a severe, familial condition that affects approximately 2% of the population. The way\n      OCD is inherited is not clearly understood, but researchers believe it is complex and\n      involves multiple genes. This study will detect and localize genes that increase or decrease\n      susceptibility to OCD. The data collected from this study will be combined with data from\n      other research studies to determine gene linkage and association."
        }, 
        "brief_title": "Genetics of Obsessive-Compulsive Disorder", 
        "condition": "Obsessive Compulsive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Obsessive-Compulsive Disorder", 
                "Compulsive Personality Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Obsessive-compulsive disorder (OCD) is a severe, heritable condition with a lifetime\n      prevalence of about two percent of the population.  The mode of inheritance is poorly\n      understood but is likely complex, involving multiple loci of small to major effect.  Since\n      1995, the NIMH-IRP has been active in a multi-center family study of OCD, led by Dr. Gerald\n      Nestadt of Johns Hopkins University, which was approved via a competitive NIMH extramural\n      application (MH 502140).  An expanded consortium of sites (including new sites at Brown and\n      Harvard Universities) anticipates adding 300 new affected sib-pair families over the next\n      three years.  This sample will be used for linkage and association analyses.  Data will be\n      shared within this consortium of investigators studying OCD, and will eventually be combined\n      with data obtained from a second consortium."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Must have a diagnosis of obsessive-compulsive disorder, or be a family member (usually a\n        parent or sibling) of someone with obsessive-compulsive disorder.\n\n        Certain disorders are considered part of OCD \"spectrum\" disorders and often include family\n        members with OCD.  These include Tourette's Syndrome, other individuals with tics, and\n        Trichotillomania (severe hair pulling), and other forms of repetitive behaviors.\n\n        Persons with primary behavioral difficulties who do not fit with the current definitions\n        of \"OCD and OCD spectrum disorders\" may not be eligible.  These include compulsive\n        shopping, gambling, or compulsive sexual behaviors."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1067", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001548", 
            "org_study_id": "960124", 
            "secondary_id": "96-M-0124"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Genetic", 
            "Psychiatric Disorder", 
            "Affected Sib Pairs", 
            "Obsessions", 
            "Compulsions", 
            "Family Study", 
            "OCD Spectrum Disorders", 
            "Trichotillomania", 
            "Tourette's Syndrome"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1996-M-0124.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetics of Obsessive-Compulsive Disorder: A Collaborative Study", 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Francis J McMahon, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "19349310", 
                "citation": "Wendland JR, Moya PR, Timpano KR, Anavitarte AP, Kruse MR, Wheaton MG, Ren-Patterson RF, Murphy DL. A haplotype containing quantitative trait loci for SLC1A1 gene expression and its association with obsessive-compulsive disorder. Arch Gen Psychiatry. 2009 Apr;66(4):408-16."
            }, 
            {
                "PMID": "19096451", 
                "citation": "Züchner S, Wendland JR, Ashley-Koch AE, Collins AL, Tran-Viet KN, Quinn K, Timpano KC, Cuccaro ML, Pericak-Vance MA, Steffens DC, Krishnan KR, Feng G, Murphy DL. Multiple rare SAPAP3 missense variants in trichotillomania and OCD. Mol Psychiatry. 2009 Jan;14(1):6-9. Review. No abstract available."
            }, 
            {
                "PMID": "18055562", 
                "citation": "Wendland JR, Moya PR, Kruse MR, Ren-Patterson RF, Jensen CL, Timpano KR, Murphy DL. A novel, putative gain-of-function haplotype at SLC6A4 associates with obsessive-compulsive disorder. Hum Mol Genet. 2008 Mar 1;17(5):717-23. Epub 2007 Nov 30."
            }
        ], 
        "removed_countries": {
            "country": "Australia"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001548"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}