{
    "clinical_study": {
        "@rank": "37052", 
        "brief_summary": {
            "textblock": "To identify genes involved in the pathogenesis of congenital heart disease,  including\n      atrial septal defects (ASDs), paramembranous ventricular septal defects (VSDs), and\n      atrioventricular canal defects (AVCDs)."
        }, 
        "brief_title": "Molecular Genetic Epidemiology of Endocardial Cushion Defects - SCOR in Pediatric Cardiovascular Disease", 
        "completion_date": "December 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Defect, Congenital Heart", 
            "Heart Septal Defects, Atrial", 
            "Heart Septal Defects, Ventricular", 
            "Endocardial Cushion Defects"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Cardiovascular Diseases", 
                "Endocardial Cushion Defects", 
                "Heart Defects, Congenital", 
                "Heart Diseases", 
                "Heart Septal Defects", 
                "Heart Septal Defects, Atrial", 
                "Heart Septal Defects, Ventricular"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1987, when the third renewal of the Ischemic Heart Disease Specialized Centers of\n      Research renewal was considered, the Cardiology Advisory Committee recommended that the\n      scope of the SCORs should be broadened to include peripheral vascular disease, congenital\n      heart disease, and heart failure.  The National Heart, Lung, and Blood Advisory Council\n      concurred in this recommendation and the Request for Applications for a Specialized Centers\n      of Research in Coronary and Vascular Disease, Heart Failure and Congenital Heart Disease was\n      issued in July 1987. The study was renewed in 1999 as P50HL62178.\n\n      DESIGN NARRATIVE:\n\n      Beginning in 1990, the molecular genetic epidemiology of endocardial cushion defects in four\n      groups of individuals was investigated in this subproject within a SCOR in Pediatric\n      Cardiovascular Disease.  Subjects included those with Down syndrome and endocardial cushion\n      defects, those with non-syndromic endocardial cushion defects, those with Down syndrome and\n      no congenital heart disease, and those with normal hearts.  Examinations were carried out in\n      the relatives of these subjects to ascertain whether they had endocardial cushion defects\n      and other chromosome 21-related disorders, such as Down syndrome and Alzheimer's disease.\n      This was accomplished by obtaining family pedigrees and examining 1st, 2nd and 3rd degree\n      relatives utilizing electrocardiographic and echocardiographic techniques.  Venous blood was\n      obtained from the probands and the relatives for association studies with DNA probes that\n      were known to relate to chromosome 21 and to genes located on other chromosomes that may\n      affect cardiac embryogenesis.  Segregation analysis focused on families of the subjects with\n      non-syndromic endocardial cushion defects to determine whether there was evidence for a\n      major gene defect which resulted in deformities of the atrioventricular canal.  If and when\n      such evidence was found, linkage studies were carried out in an attempt to pinpoint the\n      location of the major gene in the genome.\n\n      When the SCOR was renewed in 1995, the objectives were to identify polymorphisms in\n      candidate genes and to use the polymorphisms for genetic association studies in patients.\n      Subjects included those with Down syndrome and atrioventricular canal defects, non-Down\n      subjects with atrioventricular canal defects, Down syndrome subjects with no functional\n      heart disease, normal subjects with no heart disease or Down syndrome, Down syndrome\n      subjects with perimembranous interventricular septal defects, and non-Down subjects with\n      perimembranous interventricular septal defects.  In addition, polymorphisms within candidate\n      genes, as well as the highly polymorphic short tandem repeat polymorphisms (STRPs), were\n      used in a genome-wide linkage search for the gene in large families with multiple affected\n      individuals.  When association or linkage studies suggested involvement of a specific gene,\n      a search for mutations in the gene was carried out.  In addition, the investigators\n      determined whether a likely candidate chromosomal region (chromosome 21q21.1-qter) was\n      involved in non-Downs AVCD by using molecular techniques to search for allele loss,\n      uniparental disomy, and cryptic translocations. They also investigated the molecular genetic\n      variability associated with endocardial cushion and ventricular septal development in Down\n      syndrome subjects with and without heart disease and in normal subjects.  Examinations were\n      carried out in the relatives of these subjects to ascertain whether they had congenital\n      heart defects or any other congenital anomalies.  This was accomplished by obtaining family\n      pedigrees, medical histories, and examining 1st degree relatives (and, if positive, 2nd and\n      3rd degree relatives) utilizing echocardiographic and electrocardiographic techniques."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005322", 
            "org_study_id": "4100"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Iowa", 
            "last_name": "Ronald Lauer"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8112730", 
                "citation": "Cousineau AJ, Lauer RM, Pierpont ME, Burns TL, Ardinger RH, Patil SR, Sheffield VC. Linkage analysis of autosomal dominant atrioventricular canal defects: exclusion of chromosome 21. Hum Genet. 1994 Feb;93(2):103-8."
            }, 
            {
                "PMID": "7586245", 
                "citation": "Zittergruen MM, Murray JC, Lauer RM, Burns TL, Sheffield VC. Molecular analysis of nondisjunction in Down syndrome patients with and without atrioventricular septal defects. Circulation. 1995 Nov 15;92(10):2803-10. PubMed PMID: 7586245."
            }, 
            {
                "PMID": "9002679", 
                "citation": "Sheffield VC, Pierpont ME, Nishimura D, Beck JS, Burns TL, Berg MA, Stone EM, Patil SR, Lauer RM. Identification of a complex congenital heart defect susceptibility locus by using DNA pooling and shared segment analysis. Hum Mol Genet. 1997 Jan;6(1):117-21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005322"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}