{
    "clinical_study": {
        "@rank": "3378", 
        "brief_summary": {
            "textblock": "This study is a continuation of two previous studies conducted at the NIH.  The first study\n      , \"Treatment of True Precocious Puberty with a Long-Acting Lutenizing Hormone Releasing\n      Hormone Analog (D-Trp(6)-Pro(9)-Net-LHRH)\" had less than optimal results. Some patients, all\n      of whom were diagnosed with familial isosexual precocious puberty, had an inadequate\n      response to the medication and were observed to have high levels of testosterone, advanced\n      bone aging, and other complications of the disease.  As a result these patients were\n      enrolled in a second study\n\n      In the second study,  \"Spironolactone Treatment for Boys with Familial Isosexual Precocious\n      Puberty\", - the patients received another medication, spironolactone (Aldactone).  The drug\n      blocked the effects of testosterone,  -but bone age advancement did not improve.  Some\n      patients began experiencing gynecomastia (an abnormal growth of the male breasts).\n      Researchers believe these may be the effects of elevated levels of estrodiol (a form of the\n      female hormone, estrogen).\n\n      In the present study, testolactone is added to the drug regimen to block the production of\n      estrogen.  The study therefore uses spironolactone to prevent the action of the male\n      hormones (androgen) and testolactone to block the production of female hormones (estrogen).\n      Deslorelin, an LHRH analog which works by turning off true (central) puberty, is added to\n      the drug regimen once true puberty begins.  This is because it is know that boys with\n      familial male precocious puberty go into true puberty too early (despite treatment with\n      spironolactone and testolactone), and when that happens, the spironolactone and testolactone\n      are no longer as effective.  The goal of the treatment is to delay sexual development until\n      a more appropriate age and prevent short adult stature (height)."
        }, 
        "brief_title": "Treatment of Boys With Precocious Puberty", 
        "completion_date": "January 2004", 
        "condition": "Precocious Puberty", 
        "condition_browse": {
            "mesh_term": "Puberty, Precocious"
        }, 
        "detailed_description": {
            "textblock": "Most males with precocious puberty who have been referred to NIH have been successfully\n      treated under protocol 79-CH-0112 \"Treatment of True Precocious Puberty with a Long-Acting\n      Luteinizing Hormone Releasing Hormone Analog (D-Trp6-Pro9-Net-LHRH).\"  A subset of these\n      patients, however, all of whom had familial male isosexual precocity, had an inadequate\n      response to LHRH analog as demonstrated by high serum testosterone levels, rapid advancement\n      in bone age, testicular growth, sperm production, and lack of regression of secondary sex\n      characteristics.  These patients had low baseline gonadotropin levels and lacked a pubertal\n      response to LHRH, whereas the patients who had responded to LHRH analog all had clear\n      evidence of central precocious puberty.\n\n      As an alternative approach to treatment, the patients with familial male precocious puberty\n      were enrolled in protocol 83-CH-0028, \"Spironolactone Treatment of Boys with Familial\n      Isosexual Precocious Puberty\".  Spironolactone (Aldactone) is an antiandrogen that also\n      reduced testosterone synthesis by inhibiting the enzyme 17-hydroxylase.  This treatment\n      decreased the plasma testosterone level and inhibited the peripheral effect of testosterone\n      on target tissues.  This was apparent through a decrease in acne and in the frequency of\n      spontaneous erections.\n\n      Bone age advancement, however, was not slowed by spironolactone and gynecomastia had begun\n      to occur in a number of patients.  Both of these processes may be the result of persisting\n      elevated estradiol levels.  To attempt to reduce elevated estrogen levels in these patients\n      to normal prepubertal levels, we plan to use testolactone (Teslac) to inhibit aromatase, the\n      last step of estrogen biosynthesis.  Testolactone has previously been used for a similar\n      purpose in girls with gonadotropin-independent precocious puberty (McCune-Albright Syndrome)\n      under protocol 82-CH-0165, \"Testolactone treatment of girls with LHRH analog-resistant\n      precocious puberty due to autonomous non-neoplastic ovarian estrogen secretion.\"\n\n      We plan to administer combined spironolactone and testolactone treatment-spironolactone to\n      inhibit the action of androgen, and testolactone to block the formation of estrogen.  The\n      goal of this treatment is to delay sexual maturation and to prevent early closure of the\n      epiphyses and adult short stature.  These goals are being partially met with spironolactone\n      and we postulate that the addition of testolactone will improve response by slowing bone\n      growth and preventing gynecomastia.  Preliminary results using this regimen demonstrate that\n      blockade of both androgen action and estrogen synthesis is an effective treatment for\n      familial male precocious puberty.  Throughout the therapy, patients will receive frequent\n      clinical, hormonal, and toxicological monitoring."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients with familial male precocious puberty will be admitted to the Clinical Center.\n\n        In order to be eligible for the study, the following criteria will be met:\n\n        Boys 10 years of age or less.\n\n        Tanner II to IV pubertal development.\n\n        Unfused epiphyses by bone films.\n\n        Evidence that precocious puberty is not secondary to another recognized cause of\n        pseudopuberty:\n\n          1. We will exclude congenital adrenal hyperplasia, and document pretreatment androgen\n             levels, by a 1-hour ACTH test, which will include measurement of 11-deoxycortisol and\n             17-OH-progesterone at 0 and 60 minutes.\n\n          2. We will  exclude tumor of adrenal or testes by physical exam, ultrasound, and\n             measurement of adrenal androgens (DHA, DHAS, androstenedione).\n\n        Elevated testosterone levels measured at 10 am, 2pm, 10 pm and 2 am over a 24 hour period."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001202", 
            "org_study_id": "850016", 
            "secondary_id": "85-CH-0016"
        }, 
        "intervention": [
            {
                "intervention_name": "Spironolactone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Testolactone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Deslorelin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Spironolactone", 
                "Testolactone", 
                "Deslorelin"
            ]
        }, 
        "keyword": [
            "Luteinizing Hormone", 
            "High Serum Testosterone Levels", 
            "Low Baseline Gonadotropin", 
            "LHRH", 
            "Precocious Puberty", 
            "Familial Isosexual Precocious Puberty"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Spironolactone and Testolactone Treatment of Boys With Familial Isosexual Precocious Puberty", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2492636", 
                "citation": "Laue L, Kenigsberg D, Pescovitz OH, Hench KD, Barnes KM, Loriaux DL, Cutler GB Jr. Treatment of familial male precocious puberty with spironolactone and testolactone. N Engl J Med. 1989 Feb 23;320(8):496-502."
            }, 
            {
                "PMID": "8421081", 
                "citation": "Laue L, Jones J, Barnes KM, Cutler GB Jr. Treatment of familial male precocious puberty with spironolactone, testolactone, and deslorelin. J Clin Endocrinol Metab. 1993 Jan;76(1):151-5."
            }, 
            {
                "PMID": "7692306", 
                "citation": "Shenker A, Laue L, Kosugi S, Merendino JJ Jr, Minegishi T, Cutler GB Jr. A constitutively activating mutation of the luteinizing hormone receptor in familial male precocious puberty. Nature. 1993 Oct 14;365(6447):652-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001202"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1985", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2004"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}