{
    "clinical_study": {
        "@rank": "6815", 
        "brief_summary": {
            "textblock": "Healthy volunteers will be screened under this protocol for possible participation in a\n      study testing a vaccine against HIV, the virus that causes AIDS.\n\n      Healthy adults 18 to 60 years of age may be eligible for this study. Participants must be in\n      good general health with no history of significant medical problems or abnormal laboratory\n      test results. Pregnant or breast-feeding women and people infected with HIV will not be\n      enrolled.\n\n      Participants enrolled in this protocol will undergo the following tests and procedures\n      within 8 weeks before the start of the experimental vaccine study:\n\n        -  Medical history, including history of sexual activity and drug use\n\n        -  Physical examination\n\n        -  Pregnancy test for women of childbearing age\n\n        -  Blood and urine tests to evaluate possible medical problems such as liver and kidney\n           function; to evaluate immune function; and to test for HIV, hepatitis and syphilis\n\n      Individuals who are identified through this screening protocol as possible candidates for an\n      HIV vaccine trial will be provided additional information about study options."
        }, 
        "brief_title": "Screening Protocol for HIV Vaccine Studies", 
        "completion_date": "April 2013", 
        "condition": [
            "HIV Seronegativity", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Design:  The purpose of this study is to screen subjects to determine if they are\n      suitable candidates for HIV vaccine trials.\n\n      Healthy, HIV-negative subjects will be recruited and screened. The results of this study\n      will be used to determine if the subject meets eligibility requirements for participation in\n      H1V vaccine trials.  Educational materials on vaccines will be reviewed with and provided to\n      subjects before enrollment into the study.\n\n      Subjects:  Healthy adults\n\n      Number of Subjects:  Approximately 3,000\n\n      Outline of Protocol:  There are one or more visits to evaluate the subject for their\n      eligibility for an HIV vaccine trial. The evaluation will usually include laboratory\n      studies, physical assessment, and counseling on avoidance of HIV infection, pregnancy and\n      other HIV-related issues. Only those evaluations needed to determine eligibility for a\n      particular study will be done. Evaluations of blood and urine samples other than those\n      described in this protocol may be done if necessary for eligibility for a study.\n\n      If it is determined that the subject might be eligible for an HIV vaccine trial, the subject\n      will receive additional information about trial options by telephone, mail and/or visit with\n      study coordinator. Several visits may occur if needed to confirm eligibility for\n      participation in a vaccine clinical trial.\n\n      Study Duration:  Varies from about 2 weeks to six months for each subject\n\n      Monitoring of Trial:  Principal Investigator and designated staff of the Vaccine Research\n      Center Regulatory, Affairs and Clinical Trials Core\n\n      Sponsoring Agency:  Vaccine Research Center (VRC), National Institute of Allergy and\n      Infectious Diseases (NIAID), NIH\n\n      Clinical Sites:  NIH Clinical Center [including satellite locations such as the VRC Mobile\n      Clinical Trials Unit (MCTU) or the VRC Clinic at Cedar Lane] and IRB-approved extramural\n      sites\n\n      Principal Investigator:  Barney S. Graham, M.D., Ph.D., VRC/NIAID/NIH"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Age: 18-60 years of age.\n\n        Available to participate for the planned duration of the investigational vaccine study for\n        which the screening is being done (vaccine studies may require 6 months to 18 months of\n        clinic visits).\n\n        Able and willing to complete the informed consent process.\n\n        Agree to have blood stored for future studies of the vaccine, the immune system, and/or\n        other medical conditions.\n\n        EXCLUSION CRITERIA:\n\n        Known to be HIV infected.\n\n        Women who are known to be pregnant and/or breast feeding.\n\n        A condition in which repeated blood draws or injections pose more than minimal risk for\n        the subject such as hemophilia, other severe coagulation disorders or significantly\n        impaired venous access.\n\n        A condition that requires active medical intervention or monitoring to avert serious\n        danger to the participant's health or well-being."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1324", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 28, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031304", 
            "org_study_id": "020127", 
            "secondary_id": "02-I-0127"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "AIDS", 
            "Vaccine", 
            "Screening", 
            "Prevention", 
            "HV", 
            "Healthy Volunteer", 
            "Volunteer", 
            "HIV Seronegativity", 
            "HIV Preventive Vaccine"
        ], 
        "lastchanged_date": "August 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Screening Subjects for HIV Vaccine Research Studies", 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Barney S Graham, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031304"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}