{
    "clinical_study": {
        "@rank": "143199", 
        "arm_group": [
            {
                "arm_group_label": "Dissonance intervention", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Healthy Weight Intervention", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Expressive writing control intervention", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Assessment-only control condition", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "This study evaluated 2 eating disorder prevention programs designed to increase body\n      satisfaction among adolescent females with body image concerns."
        }, 
        "brief_title": "Eating Disorder Prevention Programs", 
        "completion_date": {
            "#text": "May 2007", 
            "@type": "Actual"
        }, 
        "condition": "Eating Disorders", 
        "condition_browse": {
            "mesh_term": "Eating Disorders"
        }, 
        "detailed_description": {
            "textblock": "Adolescent girls with body dissatisfaction (N=481; SD=1.4) were randomized to a\n      dissonance-based thin-ideal internalization reduction program, healthy weight control\n      program, expressive-writing control condition, or assessment-only control condition.\n      Dissonance participants showed significantly greater decreases in thin-ideal\n      internalization, body dissatisfaction, negative affect, eating disorder symptoms, and\n      psychosocial impairment, and lower risk for eating pathology onset through 2-3 year\n      follow-up than assessment-only controls. Dissonance participants showed greater decreases in\n      thin-ideal internalization, body dissatisfaction, and psychosocial impairment than\n      expressive-writing controls. Healthy weight participants showed greater decreases in\n      thin-ideal internalization, body dissatisfaction, negative affect, eating disorder symptoms,\n      and psychosocial impairment, less increases in weight, and lower risk for eating pathology\n      and obesity onset through 2-3 year follow-up than assessment-only controls. Healthy weight\n      participants showed greater decreases in thin-ideal internalization and weight than\n      expressive writing controls. Dissonance participants showed a 60% reduction in risk for\n      eating pathology onset and healthy weight participants showed a 61% reduction in risk for\n      eating pathology onset and a 55% reduction in risk for obesity onset relative to\n      assessment-only controls through 3-year follow-up, implying that the effects are clinically\n      important and enduring."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Self-reported body image concerns"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "19 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": "450", 
        "firstreceived_date": "July 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042185", 
            "org_study_id": "R01 MH61957", 
            "secondary_id": [
                "R01MH061957", 
                "DSIR 84-CTP"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Dissonance intervention", 
                "description": "In this intervention, participants voluntarily engaged in verbal, written, and behavioral exercises in which they critiqued the thin-ideal ideal.  These exercises were conducted in sessions and in homework activities.  For example, they wrote a counter-attitudinal essay about the costs associated with pursuit of the thin-ideal and engaged in a counter-attitudinal role-play in which they attempted to dissuade facilitators from pursuing the thin-ideal.", 
                "intervention_name": "Dissonance Eating Disorder Prevention Program", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Healthy Weight Intervention", 
                "description": "In this intervention, participants were encouraged to make gradual healthy and lasting changes to their diet and physical activity to balance their energy needs with their energy intake, and thereby achieve a healthier weight and body satisfaction.  With support from the facilitator and group members, they initiated an individual lifestyle change plan to reduce intake of fat and sugar and to increase exercise using behavioral modification principles.  Food and exercise diaries were used to identify behaviors to target in this lifestyle modification and to monitor change.  Motivational enhancement activities were used to promote motivation for behavior change.", 
                "intervention_name": "Healthy Weight Intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Expressive writing control intervention", 
                "description": "In this condition, which is based on the work of Pennebaker (1997), participants wrote about emotionally significant topics in three individual weekly 45-minute sessions.  They were told that research indicates that body dissatisfaction is linked to emotional issues and that expressive writing helps resolve these issues.  Sample topics included relationships or goals.  They were told that their work would not be read and were asked to write continuously for the duration of the session about an emotionally important topic.", 
                "intervention_name": "Expressive Writing Control Condition", 
                "intervention_type": "Behavioral"
            }
        ], 
        "keyword": [
            "Adolescence", 
            "Prevention and Control", 
            "Bulimia"
        ], 
        "lastchanged_date": "September 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Austin", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78712"
                }, 
                "name": "University of Texas at Austin"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Austin Body Acceptance Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Eating Disorder Diagnostic Interview", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "14979770", 
                "citation": "Stice E, Shaw H. Eating disorder prevention programs: a meta-analytic review. Psychol Bull. 2004 Mar;130(2):206-27."
            }, 
            {
                "PMID": "15023093", 
                "citation": "Stice E, Fisher M, Martinez E. Eating disorder diagnostic scale: additional evidence of reliability and validity. Psychol Assess. 2004 Mar;16(1):60-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042185"
        }, 
        "secondary_outcome": {
            "measure": "The Ideal-Body Stereotype Scale-Revised, Satisfaction and Dissatisfaction with Body Parts Scale, Positive Affect and Negative Affect Scale-Revised", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "University of Texas at Austin", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Texas at Austin", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "University of Texas at Austin": "30.267 -97.743"
    }
}