{
    "clinical_study": {
        "@rank": "165056", 
        "brief_summary": {
            "textblock": "The main goal of this study is to find out how the immune system responds to a specific type\n      of HIV infection, known as C HIV-1, in order to develop a vaccine against this type of\n      infection.  The study involves Southern African populations.\n\n      The HIV-1 virus changes rapidly and many different subtypes have been found. In South\n      Africa, limited data have suggested Subtype C HIV-1 is the most common. This study strives\n      to verify the most common subtype and also look at genetic differences and immune responses\n      among newly infected individuals. Results will aid in the development of vaccines specific\n      for certain geographical areas."
        }, 
        "brief_title": "Studies of HIV-1 Infection in Newly Infected Individuals in Southern Africa", 
        "condition": [
            "HIV Infections", 
            "HIV Seronegativity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "HIV-1 evolves rapidly and multiple genetic subtypes have been isolated from a number of\n      geographic locations. There are limited data on the distribution of subtypes in the Southern\n      African HIVNET sites. Data suggest subtype C HIV-1 predominates and this study is designed\n      to substantiate and extend these observations to understand the biological relationship\n      between HIV-1 subtypes, genetic variability, and immune responses. Earlier studies were\n      conducted using individuals who had been seropositive for 3 to 9 years with advanced disease\n      status; this study will test reactivity during the early stage of infection. This will\n      assist in the rational selection of prototypic isolates for inclusion in either a single\n      universal vaccine or vaccines tailored for specific subtypes/geographical regions.\n\n      Volunteers are recruited from Malawi, South Africa, Zambia, and Zimbabwe. The earliest\n      possible cases of seroconversion are included. At enrollment, participants are counseled\n      appropriately for their HIV status and demographic information is obtained. Participants are\n      followed quarterly up to 12 months. Epidemiological, clinical, and laboratory data are\n      collected during physical exams and blood draws at each visit. Blood samples are used to\n      assess CD4 counts, plasma viral load, genetic parameters, and individual immune responses.\n      Participants who are seronegative or whose status is unknown are tested for HIV at each\n      visit, with post-test counseling when participants return to the clinic for test results.\n\n      In addition to enrolling the HIV-infected and uninfected volunteers, each site contributes a\n      5-ml blood sample from 50 seronegative individuals for DNA extraction and HLA genotyping."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Participants may be eligible for this study if they:\n\n          -  Are first HIV-negative and later test HIV-positive; or are HIV-positive and have\n             evidence of being HIV-negative within the 8 months prior to first testing\n             HIV-positive; or are HIV-positive with one test and HIV-negative with another test.\n\n        Exclusion Criteria\n\n        Participants will not be eligible for this study if they:\n\n          -  Have a mental disorder that interferes with agreeing to do the study or with\n             participating in the study.\n\n          -  Are receiving anti-HIV treatment for more than 4 weeks.\n\n          -  Have tuberculosis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "125", 
        "firstreceived_date": "September 26, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006298", 
            "org_study_id": "HIVNET 028"
        }, 
        "keyword": [
            "HIV Antibodies", 
            "HIV-1", 
            "CD4 Lymphocyte Count", 
            "T-Lymphocytes, Cytotoxic", 
            "Genotype", 
            "Species Specificity", 
            "Neutralization Tests", 
            "Viral Load", 
            "Alleles", 
            "HLA Antigens", 
            "Cross Reactions", 
            "Immunodominant Epitopes", 
            "Haplotypes"
        ], 
        "lastchanged_date": "September 24, 2008", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1304"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Research Triangle Park", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27709"
                }, 
                "name": "Missie Allen"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Virological and Immunological Studies of HIV-1 Infection in Newly Infected Individuals in Southern Africa", 
        "overall_official": [
            {
                "last_name": "Haynes Sheppard", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Desmond Martin", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Clive Gray", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006298"
        }, 
        "results_reference": [
            {
                "PMID": "15016844", 
                "citation": "Masemola A, Mashishi T, Khoury G, Mohube P, Mokgotho P, Vardas E, Colvin M, Zijenah L, Katzenstein D, Musonda R, Allen S, Kumwenda N, Taha T, Gray G, McIntyre J, Karim SA, Sheppard HW, Gray CM; HIVNET 028 Study Team. Hierarchical targeting of subtype C human immunodeficiency virus type 1 proteins by CD8+ T cells: correlation with viral load. J Virol. 2004 Apr;78(7):3233-43."
            }, 
            {
                "PMID": "15383595", 
                "citation": "Masemola AM, Mashishi TN, Khoury G, Bredell H, Paximadis M, Mathebula T, Barkhan D, Puren A, Vardas E, Colvin M, Zijenah L, Katzenstein D, Musonda R, Allen S, Kumwenda N, Taha T, Gray G, McIntyre J, Karim SA, Sheppard HW, Gray CM; HIVNET 028 Study Team. Novel and promiscuous CTL epitopes in conserved regions of Gag targeted by individuals with early subtype C HIV type 1 infection from southern Africa. J Immunol. 2004 Oct 1;173(7):4607-17."
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2004"
    }, 
    "geocoordinates": {
        "Missie Allen": "35.902 -78.867"
    }
}