{
    "clinical_study": {
        "@rank": "42098", 
        "brief_summary": {
            "textblock": "To determine the relative risk in a defined population of angiographically demonstrated\n      coronary artery disease due to genetic polymorphisms at the four apolipoprotein genomic\n      regions."
        }, 
        "brief_title": "Apolipoprotein Polymorphisms and Risk of Coronary Heart Disease", 
        "completion_date": "March 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Arteriosclerosis", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Numerous epidemiological studies have shown that the risk of coronary heart disease is\n      strongly influenced by plasma lipid levels, especially HDL and LDL cholesterol, and their\n      specific apolipoprotein constituents.  Genetic studies have established significant\n      heritability of these lipid components, and have also identified relatively rare major genes\n      that result in extreme lipid values and increased risk of coronary heart disease.\n      Geneticists have identified a number of segregating polymorphisms at the four major\n      apolipoprotein genomic regions, using a combination of protein and DNA assays.  However, in\n      1988 when the study was initiated, the relationship between these polymorphisms and risk of\n      coronary heart disease had not yet been properly defined.\n\n      DESIGN NARRATIVE:\n\n      The study had a case-control design.  Cases were consecutively selected from the pool of\n      eligible Latter Day Saints Hospital patients referred for coronary angiogram.  Eligibility\n      criteria included residing in the Wasatch County or Southern Idaho counties, being healthy\n      at the time of angiogram and having greater than 60 percent occlusion.  Approximately 80-100\n      controls were retrospectively selected from the clinic records of the past four years.\n      Fasting lipid profiles were defined for cases and controls in terms of total cholesterol,\n      total triglycerides, HDL levels, LDL levels, VLDL levels, density gradient distribution of\n      HDL-LDL subfractions, and levels of apo A-1, apo B, and apo E.  The distribution of genetic\n      polymorphisms at the four major apolipoprotein genomic regions was determined by typing all\n      cases and controls for isoforms of apo E and apo AIV and a wide variety of DNA\n      polymorphisms.  Approximately 800 first degree relatives of cases and controls were also\n      typed for DNA polymorphisms.  Data were collected on risk factors including smoking, alcohol\n      use, obesity, physical activity, and diet.  Clinical data included medical and family\n      history of cardiovascular disease and medication status.  Multivariate statistical analysis\n      was used to define the relative risk of coronary disease associated with segregating\n      polymorphisms, and DNA haplotypes at these loci in conjunction with lipid profiles and risk\n      factors.  Analyses were also conducted on the extent to which the genetic segregation at\n      these apolipoprotein genomic regions influenced the distribution of lipid profiles and\n      whether the distribution of risk factors was influenced by the interaction of environmental\n      risk factors such as smoking and genotypes at these regions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005225", 
            "org_study_id": "1104"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8313545", 
                "citation": "Marshall HW, Morrison LC, Wu LL, Anderson JL, Corneli PS, Stauffer DM, Allen A, Karagounis LA, Ward RH. Apolipoprotein polymorphisms fail to define risk of coronary artery disease. Results of a prospective, angiographically controlled study. Circulation. 1994 Feb;89(2):567-77."
            }, 
            {
                "PMID": "7697839", 
                "citation": "Ludwig E, Corneli PS, Anderson JL, Marshall HW, Lalouel JM, Ward RH. Angiotensin-converting enzyme gene polymorphism is associated with myocardial infarction but not with development of coronary stenosis. Circulation. 1995 Apr 15;91(8):2120-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005225"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}