{
    "clinical_study": {
        "@rank": "166691", 
        "brief_summary": {
            "textblock": "To determine whether combined therapy with the lipid lowering agents colestipol\n      hydrochloride plus niacin would produce significant change in coronary, carotid, and femoral\n      artery atherosclerosis and coronary bypass graft lesions as determined by angiography.\n      Also, to determine possible correlations between lesion changes and plasma lipid and\n      lipoprotein cholesterol levels and to explore interrelationships of atherosclerosis change\n      in femoral, coronary, and carotid arteries."
        }, 
        "brief_title": "Cholesterol-Lowering Atherosclerosis Study (CLAS)", 
        "completion_date": {
            "#text": "November 1994", 
            "@type": "Actual"
        }, 
        "condition": [
            "Arterial Occlusive Diseases", 
            "Cardiovascular Diseases", 
            "Carotid Artery Diseases", 
            "Cerebral Arteriosclerosis", 
            "Cerebrovascular Disorders", 
            "Coronary Arteriosclerosis", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arterial Occlusive Diseases", 
                "Arteriosclerosis", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases", 
                "Cerebrovascular Disorders", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia", 
                "Intracranial Arteriosclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Lipid Research Clinics Coronary Primary Prevention Trial and the Coronary Drug Project\n      had shown that morbidity and mortality from ischemic heart disease were reduced by blood\n      cholesterol-lowering therapy.  Although blood cholesterol reduction ameliorated experimental\n      atherosclerosis in animal models, the two largest human studies with angiographic\n      observation of arterial lesion change, the NHLBI Type II Coronary Intervention Study and a\n      study by Cohn et al, had not demonstrated significant treatment effects.  Favorable, but\n      inconclusive, treatment trends were observed in four unrandomized angiographic trials and\n      one trial too small for evaluation of randomized groups.\n\n      The clinical trial was supported by a subproject within a program project grant.\n\n      DESIGN NARRATIVE:\n\n      CLAS-I was randomized and selectively-blinded.  Screening for the trial consisted of five\n      clinic visits, at which baseline data, including angiographic data, were obtained and a\n      prerandomization trial of the study drugs was conducted.  One hundred eighty-eighty subjects\n      were randomized to either 30 grams (g) of colestipol hydrochloride plus 3 to 12 g of niacin\n      daily or to placebo.  Both groups received diet intervention.  The drug group received less\n      than 125 milligrams (mg) of cholesterol daily, 22 percent of energy as fat, 10 percent as\n      polyunsaturated fat, and 4 percent as saturated fat.  The placebo group received less than\n      250 mg of cholesterol per day, 26 percent of energy as fat, 10 percent as polyunsaturated\n      fat, and 5 percent as saturated fat.  The different diet composition for drug and placebo\n      groups was to enhance the differential in blood cholesterol responses between the two\n      groups.  Study subjects and clinic staff were blinded to the prerandomization study drug\n      trial lipid responses.  Subjects were blinded to treatment assignments.  Subjects and staff\n      were not blinded to on-trial lipid values.  The primary endpoint, the global change score,\n      was change in atherosclerosis observed by angiography of native coronary arteries and aorta\n      coronary bypass grafts.  Evaluation of study end-points was performed by staff and\n      consultants who were blinded to treatment group assignments, as well as to the temporal\n      ordering of angiographic data.  Subjects were seen monthly for the first six months and then\n      at two-month intervals.  A repeat angiogram was performed at two years.  Of the 188\n      randomized subjects, 162 completed the study.\n\n      On completion of CLAS-I, participants not requiring further bypass surgery were invited to\n      continue in CLAS-II for an additional two years on their previously assigned treatment.\n      Blinded study methods were maintained; there was no crossover between treatments.  One\n      hundred thirty-eight subjects continued in CLAS-II; 103 completed a third angiogram before\n      the CLAS-I outcome was known and CLAS-II terminated.  The CLAS-II clinical procedures,\n      lipid, lipoprotein-cholesterol, and apolipoprotein analyses were the same as in CLAS-I.  The\n      CLAS-II angiographic and file evaluation procedures exactly replicated those in CLAS-I.\n\n      The study completion date listed in this record was obtained from the Query/View/Report\n      (QVR) System."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Non-smoking men, ages 40 to 59, with progressive atherosclerosis confirmed by angiography,\n        who had coronary bypass surgery at least three months prior to the study admission date,\n        and who had entry fasting blood cholesterol levels in the range of 185"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "40 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000599", 
            "org_study_id": "502", 
            "secondary_id": "P01HL023619"
        }, 
        "intervention": [
            {
                "intervention_name": "colestipol", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "niacin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "diet, fat-restricted", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Colestipol"
        }, 
        "lastchanged_date": "December 12, 2013", 
        "overall_official": [
            {
                "affiliation": "University of Southern California", 
                "last_name": "Stanley Azen"
            }, 
            {
                "affiliation": "University of Southern California", 
                "last_name": "David Blankenhorn"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "1998656", 
                "citation": "Azen SP, Cashin-Hemphill L, Pogoda J, Mack WJ, Sanmarco ME, Wickham E, Blankenhorn DH. Evaluation of human panelists in assessing coronary atherosclerosis. Arterioscler Thromb. 1991 Mar-Apr;11(2):385-94."
            }, 
            {
                "PMID": "1991366", 
                "citation": "Blankenhorn DH, Azen SP, Crawford DW, Nessim SA, Sanmarco ME, Selzer RH, Shircore AM, Wickham EC. Effects of colestipol-niacin therapy on human femoral atherosclerosis. Circulation. 1991 Feb;83(2):438-47."
            }, 
            {
                "PMID": "1451241", 
                "citation": "Blankenhorn DH, Selzer RH, Mack WJ, Crawford DW, Pogoda J, Lee PL, Shircore AM, Azen SP. Evaluation of colestipol/niacin therapy with computer-derived coronary end point measures. A comparison of different measures of treatment effect. Circulation. 1992 Dec;86(6):1701-9."
            }, 
            {
                "PMID": "1547194", 
                "citation": "Mack WJ, Selzer RH, Pogoda JM, Lee PL, Shircore AM, Azen SP, Blankenhorn DH. Comparison of computer- and human-derived coronary angiographic end-point measures for controlled therapy trials. Arterioscler Thromb. 1992 Mar;12(3):348-56."
            }, 
            {
                "PMID": "8248954", 
                "citation": "Mack WJ, Selzer RH, Hodis HN, Erickson JK, Liu CR, Liu CH, Crawford DW, Blankenhorn DH. One-year reduction and longitudinal analysis of carotid intima-media thickness associated with colestipol/niacin therapy. Stroke. 1993 Dec;24(12):1779-83."
            }, 
            {
                "PMID": "8319334", 
                "citation": "Blankenhorn DH, Selzer RH, Crawford DW, Barth JD, Liu CR, Liu CH, Mack WJ, Alaupovic P. Beneficial effects of colestipol-niacin therapy on the common carotid artery. Two- and four-year reduction of intima-media thickness measured by ultrasound. Circulation. 1993 Jul;88(1):20-8."
            }, 
            {
                "PMID": "3327654", 
                "citation": "Blankenhorn DH, Johnson RL, Nessim SA, Azen SP, Sanmarco ME, Selzer RH. The Cholesterol Lowering Atherosclerosis Study (CLAS): design, methods, and baseline results. Control Clin Trials. 1987 Dec;8(4):356-87."
            }, 
            {
                "PMID": "3295315", 
                "citation": "Blankenhorn DH, Nessim SA, Johnson RL, Sanmarco ME, Azen SP, Cashin-Hemphill L. Beneficial effects of combined colestipol-niacin therapy on coronary atherosclerosis and coronary venous bypass grafts. JAMA. 1987 Jun 19;257(23):3233-40. Erratum in: JAMA 1988 May 13;259(18):2698."
            }, 
            {
                "PMID": "2243429", 
                "citation": "Cashin-Hemphill L, Mack WJ, Pogoda JM, Sanmarco ME, Azen SP, Blankenhorn DH. Beneficial effects of colestipol-niacin on coronary atherosclerosis. A 4-year follow-up. JAMA. 1990 Dec 19;264(23):3013-7."
            }, 
            {
                "PMID": "1951831", 
                "citation": "Mack WJ, Blankenhorn DH. Factors influencing the formation of new human coronary lesions: age, blood pressure, and blood cholesterol. Am J Public Health. 1991 Sep;81(9):1180-4."
            }, 
            {
                "PMID": "8921775", 
                "citation": "Azen SP, Qian D, Mack WJ, Sevanian A, Selzer RH, Liu CR, Liu CH, Hodis HN. Effect of supplementary antioxidant vitamin intake on carotid arterial wall intima-media thickness in a controlled clinical trial of cholesterol lowering. Circulation. 1996 Nov 15;94(10):2369-72."
            }, 
            {
                "PMID": "7776501", 
                "citation": "Hodis HN, Mack WJ, LaBree L, Cashin-Hemphill L, Sevanian A, Johnson R, Azen SP. Serial coronary angiographic evidence that antioxidant vitamin intake reduces progression of coronary artery atherosclerosis. JAMA. 1995 Jun 21;273(23):1849-54."
            }, 
            {
                "PMID": "8616937", 
                "citation": "Azen SP, Mack WJ, Cashin-Hemphill L, LaBree L, Shircore AM, Selzer RH, Blankenhorn DH, Hodis HN. Progression of coronary artery disease predicts clinical coronary events. Long-term follow-up from the Cholesterol Lowering Atherosclerosis Study. Circulation. 1996 Jan 1;93(1):34-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000599"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1980", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}