{
    "clinical_study": {
        "@rank": "80857", 
        "brief_summary": {
            "textblock": "To determine the incidence, secular trends, and outcomes of coronary heart disease in the\n      population of Rochester, Minnesota."
        }, 
        "brief_title": "Coronary Heart Disease Incidence, Mortality, and Risk Factor Relationships", 
        "completion_date": "August 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Angina Pectoris"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Many factors may have contributed to the decline in coronary heart disease including revised\n      coding of death certificates, behavioral modification of risk factors, improvements in\n      emergency and other hospital care, and use of new medications and surgery.  The Rochester\n      Heart Study  contributed trend data covering the time before and during the decline in\n      coronary heart disease mortality.  At that time, medical care for residents of Rochester and\n      Olmsted County was almost exclusively provided by the Mayo Clinic and Olmsted Medical Group.\n       Under the Rochester Epidemiology Program Project supported by program project grants from\n      the National Institute of General Medical Sciences and the National Institute of Arthritis\n      and Musculoskeletal and Skin Diseases, the medical records of the Olmsted Medical Group and\n      Community Hospital were indexed for retrieval by the same system as the Mayo Clinic.  Those\n      of other outside sources such as the University of Minnesota Hospital, Rochester State\n      Hospital, and Veterans Hospitals which pertained to the occasional admission of Olmsted\n      County residents were also added to the Mayo Clinic maintained diagnostic index.  The\n      resulting central diagnostic file gave virtually complete case assignments for diagnosed\n      cases of myocardial infarction, sudden unexpected death, angina pectoris, and noncoronary\n      heart disease.\n\n      DESIGN NARRATIVE:\n\n      The centralized case index of the Mayo Clinic and the Rochester Epidemiology Program Project\n      were used to identify any Rochester resident with a diagnosis between 1950 and 1987 of any\n      condition suggesting that coronary heart disease might be present.  Included were diagnoses\n      of coronary heart disease, myocardial infarction, angina pectoris, coronary insufficiency,\n      or arrhythmias.  All relevant index codes were specified and a computer generated list was\n      provided of the unit record numbers of all candidate cases.  The medical histories were then\n      retrieved and reviewed for inclusion.  The screened histories were assigned to nurse\n      abstractors whose duty it was to identify from the screening list those patients who\n      satisfied the diagnostic criteria in the protocol as well as the incidence and residence\n      requirements.  In case finding of coronary heart disease incidence, the following had to be\n      true:  the diagnosis of angina pectoris, myocardial infarction or sudden unexpected death\n      must have satisfied the protocol's diagnostic criteria; the diagnosis must have been a first\n      diagnosis; the patient, at the time of first diagnosis, must have been free of diagnoses of\n      congestive heart failure and valvular heart disease; the patient must have been a resident\n      of Rochester at the time of diagnosis.  If all of these criteria were met, the\n      electrocardiograms were read by a physician for case verification.  A precoded abstract of\n      the history was prepared for each incidence case.  The abstract included:  identification\n      and demographic data; information on smoking, hypertension, hypertension therapy, lipids,\n      and use of estrogens; diagnostic factors such as ECG, treatment tests, angiography, and\n      selected laboratory test results.  The first myocardial infarction following the first\n      coronary heart disease diagnosis was coded; if the first manifestation of coronary heart\n      disease was a myocardial infarction, the second myocardial infarction was coded to provide a\n      basis for determining reinfarction rates.  In the earlier study done from 1950-1969, little\n      data on treatment were abstracted.  From 1970 to 1991t, drugs and surgery were abstracted.\n      All death certificates for Rochester and Olmsted County residents for the period 1960-1979\n      were recoded to the 8th revision of the ICDA in order to obtain comparability over the study\n      period.  All deaths suspected of being due to some form of coronary heart disease were\n      reviewed by a group of cardiologists using a clinical classification of death.  The\n      cardiologists used medical, hospital, and autopsy records to determine cause of death.\n      Follow up was 99 percent complete.  Date of last follow-up and cause of death were recorded.\n\n      The medical records for all Olmsted County residents ages 30 and over coming to autopsy for\n      the period 1950-1978 were reviewed.  Data abstracted included date of death, age at death,\n      sex, weight, heart weight, grade of lesions in the coronary arteries, and evidence of recent\n      or old myocardial infarction.  All autopsy records for 1980 through 1984 were reviewed for\n      coronary heart disease.  Beginning in 1986, valvular heart disease data were also collected\n      for the period 1950 through 1987.\n\n      The effect of the Diagnostic Related Groups (DRG) on incidence rates for coronary and\n      valvular heart disease was ascertained for all cases hospitalized after January 1, 1984.\n      The Mayo Medical Center DRG system which captured and retained diagnoses on hospitalized\n      patients was compared with the study medical index files.\n\n      Incident cases were also followed for specific diagnostic and therapeutic procedures.  This\n      was accomplished by record review and by matching lists of case patient numbers with\n      identification numbers of patients who underwent the following: radionuclide ejection\n      fractions and radionuclide exercise tests beginning in 1980; arteriography,\n      ventriculography, valve evaluation, thrombolytic infusion, percutaneous transluminal\n      coronary angioplasty or balloon angioplasty, and electrophysiologic testing beginning in\n      1976; coronary artery bypass surgery, myocardial resection, and valve repair or replacement\n      beginning in 1978; coronary intensive care unit data beginning in 1976.  New procedures were\n      monitored as they came into use."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005148", 
            "org_study_id": "1019"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7300444", 
                "citation": "Connolly DC, Oxman HA, Nobrega FT, Kurland LT, Kennedy MA, Elveback LR. Coronary heart disease in residents of Rochester, Minnesota, 1950-1975. I. Background and study design. Mayo Clin Proc. 1981 Nov;56(11):661-4."
            }, 
            {
                "PMID": "7300445", 
                "citation": "Elveback LR, Connolly DC, Kurland LT. Coronary heart disease in residents of Rochester, Minnesota. II. Mortality, incidence, and survivorship, 1950-1975. Mayo Clin Proc. 1981 Nov;56(11):665-72."
            }, 
            {
                "PMID": "7132431", 
                "citation": "Beard CM, Fuster V, Elveback LR. Daily and seasonal variation in sudden cardiac death, Rochester, Minnesota, 1950-1975. Mayo Clin Proc. 1982 Nov;57(11):704-6."
            }, 
            {
                "PMID": "6834892", 
                "citation": "Connolly DC, Elveback LR, Oxman HA. Coronary heart disease in residents of Rochester, Minnesota, 1950-1975. III. Effect of hypertension and its treatment on survival of patients with coronary artery disease. Mayo Clin Proc. 1983 Apr;58(4):249-54."
            }, 
            {
                "PMID": "6708602", 
                "citation": "Connolly DC, Elveback LR, Oxman HA. Coronary heart disease in residents of Rochester, Minnesota. IV. Prognostic value of the resting electrocardiogram at the time of initial diagnosis of angina pectoris. Mayo Clin Proc. 1984 Apr;59(4):247-50."
            }, 
            {
                "PMID": "6139670", 
                "citation": "Garraway WM, Elveback LR, Connolly DC, Whisnant JP. The dichotomy of myocardial and cerebral infarction. Lancet. 1983 Dec 10;2(8363):1332-5."
            }, 
            {
                "PMID": "6741912", 
                "citation": "Beard CM, Fuster V, Annegers JF. Reproductive history in women with coronary heart disease. A case-control study. Am J Epidemiol. 1984 Jul;120(1):108-14."
            }, 
            {
                "PMID": "3990378", 
                "citation": "Elveback LR, Connolly DC. Coronary heart disease in residents of Rochester, Minnesota. V. Prognosis of patients with coronary heart disease based on initial manifestation. Mayo Clin Proc. 1985 May;60(5):305-11."
            }, 
            {
                "PMID": "3999808", 
                "citation": "Connolly DC, Elveback LR. Coronary heart disease in residents of Rochester, Minnesota. VI. Hospital and posthospital course of patients with transmural and subendocardial myocardial infarction. Mayo Clin Proc. 1985 Jun;60(6):375-81."
            }, 
            {
                "PMID": "3762228", 
                "citation": "Elveback LR, Connolly DC, Melton LJ 3rd. Coronary heart disease in residents of Rochester, Minnesota. VII. Incidence, 1950 through 1982. Mayo Clin Proc. 1986 Nov;61(11):896-900."
            }, 
            {
                "PMID": "2765259", 
                "citation": "Kottke TE, Gatewood LC, Park HA. Using serum cholesterol to identify high risk and stimulate behavior change: will it work? Ann Med. 1989 Jun;21(3):181-7."
            }, 
            {
                "PMID": "2557493", 
                "citation": "Beard CM, Kottke TE, Annegers JF, Ballard DJ. The Rochester Coronary Heart Disease Project: effect of cigarette smoking, hypertension, diabetes, and steroidal estrogen use on coronary heart disease among 40- to 59-year-old women, 1960 through 1982. Mayo Clin Proc. 1989 Dec;64(12):1471-80."
            }, 
            {
                "PMID": "2366590", 
                "citation": "Kottke TE. Clinical preventive services: how should we define the indications? Mayo Clin Proc. 1990 Jun;65(6):899-902. No abstract available."
            }, 
            {
                "PMID": "2231068", 
                "citation": "Kottke TE, Solberg LI, Brekke ML. Initiation and maintenance of patient behavioral change: what is the role of the physician? J Gen Intern Med. 1990 Sep-Oct;5(5 Suppl):S62-7."
            }, 
            {
                "PMID": "2213067", 
                "citation": "Kottke TE, Brekke ML. Cholesterol policy: what should we do? How should we decide? J Clin Epidemiol. 1990;43(10):1023-7. No abstract available."
            }, 
            {
                "PMID": "2400308", 
                "citation": "Kottke TE, Pesch DG, Frye RL, McGoon DC, Warnes CA, Kurland LT. The potential contribution of cardiac replacement to the control of cardiovascular diseases. A population-based estimate. Arch Surg. 1990 Sep;125(9):1148-51."
            }, 
            {
                "PMID": "1521968", 
                "citation": "Beard CM, Orencia A, Kottke T, Ballard DJ. Body mass index and the initial manifestation of coronary heart disease in women aged 40-59 years. Int J Epidemiol. 1992 Aug;21(4):656-64. Erratum in: Int J Epidemiol 1992 Oct;21(5):1037."
            }, 
            {
                "PMID": "1605426", 
                "citation": "Sugrue DD, Rodeheffer RJ, Codd MB, Ballard DJ, Fuster V, Gersh BJ. The clinical course of idiopathic dilated cardiomyopathy. A population-based study. Ann Intern Med. 1992 Jul 15;117(2):117-23."
            }, 
            {
                "PMID": "1588890", 
                "citation": "Leibson CL, Ballard DJ, Whisnant JP, Melton LJ 3rd. The compression of morbidity hypothesis: promise and pitfalls of using record-linked data bases to assess secular trends in morbidity and mortality. Milbank Q. 1992;70(1):127-54. Review."
            }, 
            {
                "PMID": "1564225", 
                "citation": "Rihal CS, Gersh BJ, Whisnant JP, Rooke TW, Sundt TM Jr, O'Fallon WM, Ballard DJ. Influence of coronary heart disease on morbidity and mortality after carotid endarterectomy: a population-based study in Olmsted County, Minnesota (1970-1988). J Am Coll Cardiol. 1992 May;19(6):1254-60. Erratum in: J Am Coll Cardiol 1992 Nov 1;20(5):1304."
            }, 
            {
                "PMID": "1738007", 
                "citation": "Kottke TE. The \"Intervention Index\": insufficient information. J Clin Epidemiol. 1992 Jan;45(1):17-9."
            }, 
            {
                "PMID": "1951280", 
                "citation": "Tillinghast SJ, Doliszny KM, Kottke TE, Gomez-Marin O, Lilja GP, Campion BC. Change in survival from out-of-hospital cardiac arrest and its effect on coronary heart disease mortality, Minneapolis-St. Paul. The Minnesota Heart Survey. Am J Epidemiol. 1991 Oct 15;134(8):851-61."
            }, 
            {
                "PMID": "2050923", 
                "citation": "Gersh BJ, Rihal CS, Rooke TW, Ballard DJ. Evaluation and management of patients with both peripheral vascular and coronary artery disease. J Am Coll Cardiol. 1991 Jul;18(1):203-14. Review."
            }, 
            {
                "PMID": "2023028", 
                "citation": "Ballard DJ. Retrospective studies of left atrial thrombus: does misclassification impair their clinical utility? J Gen Intern Med. 1991 Mar-Apr;6(2):177-8."
            }, 
            {
                "PMID": "7802719", 
                "citation": "Kottke TE, Daida H. Evaluating the effectiveness of dyslipidemia control strategies. Atherosclerosis. 1994 Aug;108 Suppl:S127-35."
            }, 
            {
                "PMID": "7930252", 
                "citation": "Farkouh ME, Rihal CS, Gersh BJ, Rooke TW, Hallett JW Jr, O'Fallon WM, Ballard DJ. Influence of coronary heart disease on morbidity and mortality after lower extremity revascularization surgery: a population-based study in Olmsted County, Minnesota (1970-1987). J Am Coll Cardiol. 1994 Nov 1;24(5):1290-6."
            }, 
            {
                "PMID": "8023774", 
                "citation": "Iqbal A, Gibbons RJ, Zinsmeister AR, Mock MB, Ballard DJ. Prognostic value of exercise radionuclide angiography in a population-based cohort of patients with known or suspected coronary artery disease. Am J Cardiol. 1994 Jul 15;74(2):119-24."
            }, 
            {
                "PMID": "8246614", 
                "citation": "Rodeheffer RJ, Jacobsen SJ, Gersh BJ, Kottke TE, McCann HA, Bailey KR, Ballard DJ. The incidence and prevalence of congestive heart failure in Rochester, Minnesota. Mayo Clin Proc. 1993 Dec;68(12):1143-50."
            }, 
            {
                "PMID": "8411476", 
                "citation": "Hallett JW Jr, Naessens JM, Ballard DJ. Early and late outcome of surgical repair for small abdominal aortic aneurysms: a population-based analysis. J Vasc Surg. 1993 Oct;18(4):684-91."
            }, 
            {
                "PMID": "8479065", 
                "citation": "Orencia A, Bailey K, Yawn BP, Kottke TE. Effect of gender on long-term outcome of angina pectoris and myocardial infarction/sudden unexpected death. JAMA. 1993 May 12;269(18):2392-7."
            }, 
            {
                "PMID": "8443907", 
                "citation": "Munger TM, Packer DL, Hammill SC, Feldman BJ, Bailey KR, Ballard DJ, Holmes DR Jr, Gersh BJ. A population study of the natural history of Wolff-Parkinson-White syndrome in Olmsted County, Minnesota, 1953-1989. Circulation. 1993 Mar;87(3):866-73."
            }, 
            {
                "PMID": "8420240", 
                "citation": "Kottke TE, Stanton MS, Bailey KR, Decker WW, Hammill SC. A population-based estimate of candidacy rates for the implantable cardioverter-defibrillator. Am J Cardiol. 1993 Jan 1;71(1):77-81."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005148"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1979", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}