{
    "clinical_study": {
        "@rank": "106159", 
        "brief_summary": {
            "textblock": "To measure the variability in pain and response to pain in sickle cell disease, and to build\n      multivariate models to explain both patients' pain and their response to pain, especially,\n      utilization of health care."
        }, 
        "brief_title": "Pain in Sickle Cell Epidemiologic Study", 
        "completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Blood Disease", 
            "Anemia, Sickle Cell"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Hematologic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Pain in sickle cell disease is poorly recognized, measured, and treated. Although painful\n      episodes are the most common reason sickle cell patients seek care, studies have seldom\n      directly measured pain in detail. In studies to date, biological and demographic variables\n      alone only partly explain the observed variance in painful episode frequency. Further,\n      little is known about differences in pain responses including home management versus health\n      care utilization.\n\n      DESIGN NARRATIVE:\n\n      This cohort study is measuring the variability in pain and response to pain in sickle cell\n      disease, and building multivariate models to explain both patients' pain and their response\n      to pain, especially, utilization of health care. The models' outcome variables include mean\n      pain, painful episodes, and various types of utilization episodes, including non-narcotic\n      analgesic use, narcotic use, office visits, emergency department (ED visits, and\n      hospitalization. An additional outcome is the percentage of each patient's painful episodes\n      that result in various types of utilization. Outcomes will be operationalized using daily\n      pain diaries collected over six months. Reflecting on the prior 24 hours, patients will\n      recall on an ordinal (0-9) scale maximum pain, distress, and disability, judge whether they\n      were in a \"crisis,\" and note pain locations and their various types of utilization. Daily\n      pain intensity ratings will be transformed into pain episode counts using a formulaic\n      threshold for a painful episode. The formula calculates each patient's threshold\n      individually, based on his/her pain ratings. The models will measure the effect of several\n      classes of explanatory variables (demographic, disease-related, psycho social, and readiness\n      to utilize care), operationalized using primary data and validated instruments.\n\n      Patients will be recruited from the central and Tidewater regions of Virginia, will undergo\n      an initial survey battery, chart review, and a brief final survey, venipuncture and urine\n      sampling, and complete pain diaries daily for six months. This study will advance knowledge\n      of the etiology and influences on pain and pain response in sickle cell disease. By\n      revealing potentially mutable explanatory variables, the study's results will suggest\n      targets of biobehavioral treatment interventions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "firstreceived_date": "May 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00035763", 
            "org_study_id": "1105"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "Virginia Commonwealth University", 
            "last_name": "Wally Smith"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "15712781", 
            "citation": "Smith WR, Bovbjerg VE, Penberthy LT, McClish DK, Levenson JL, Roberts JD, Gil K, Roseff SD, Aisiku IP. Understanding pain and improving management of sickle cell disease: the PiSCES study. J Natl Med Assoc. 2005 Feb;97(2):183-93."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035763"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}