{
    "clinical_study": {
        "@rank": "82549", 
        "arm_group": {
            "arm_group_label": "Group 1"
        }, 
        "brief_summary": {
            "textblock": "Environmental factors such as diet and cigarette smoking may play a role in predicting the\n      progression of early stage prostate cancer to advance disease. The goal of this project is\n      to establish an observational cohort of patients with early stage prostate cancer who elect\n      not to undergo radical prostatectomy or radiation therapy to evaluate risk factors which\n      predict the transformation of early stage to clinically aggressive disease."
        }, 
        "brief_title": "Early Stage Prostate Cancer Cohort", 
        "completion_date": {
            "#text": "January 2010", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Primary Objective:  Evaluate risk factors which predict the transformation of early stage to\n      clinically aggressive disease.\n\n      Intervention:  None\n\n      Study Abstract: Environmental factors such as diet and cigarette smoking may play a role in\n      predicting the progression of early stage prostate cancer to advance disease.  The goal of\n      this project is to establish an observational cohort of patients with early stage prostate\n      cancer who elect not to undergo radical prostatectomy or radiation therapy to evaluate risk\n      factors which predict the transformation of early stage to clinically aggressive disease.\n\n      A total of 1,000 US male veterans with early stage prostate cancer will be recruited to\n      participate in the study.  In order to maximize African-American participation, VA medical\n      centers that serve large minority populations will be utilized for recruitment.  Eligible\n      participants must have an early stage prostate cancer diagnosis (T0-T2) with no known\n      involved lymph nodes or metastases, and no prior history of cancer (with the exception of\n      nonmelanoma skin cancer) or other major illness that would preclude long term participation.\n       Individuals willing to participate will be administered a lifestyle questionnaire and a\n      dietary assessment.  The lifestyle survey ascertains baseline demographics, mode of cancer\n      diagnosis, medical history, smoking, family history of prostate cancer, alcohol use, level\n      of physical activity, and other potential risk factors for prostate cancer progression.\n      Nutritional parameters will be measured through a self-administered, semi-quantitative food\n      frequency questionnaire.  A blood specimen will also be collected for genetic and\n      biochemical research.  Participants will be followed annually with additional lifestyle and\n      dietary questionnaires.\n\n      Both surveys are currently being tested through a pilot project in a population of prostate\n      cancer survivors to assess the feasibility of collecting diet and lifestyle data in veterans\n      and to refine the study methods and recruitment strategies (the current versions of the\n      surveys are included).\n\n      A pilot study is being conducted to test different survey types and mailing techniques.  The\n      results from the pilot project will help improve the survey methodology and refine the\n      survey research tools to accurately assess dietary and lifestyle factors.  Lifestyle surveys\n      have been created to ascertain baseline demographics and potential risk factors for prostate\n      cancer survival and progression.  Two versions have been generated to test participant\n      response to varying survey lengths (a short form vs. a long form).  The initial mailing of\n      the lifestyle and dietary surveys was directed to 836 veterans diagnosed with prostate\n      cancer in the Boston VA Healthcare Network (ICD-9 code in patient treatment files).  Surveys\n      were sent to 132 African-American veterans, 342 white veterans, and 362 veterans with no\n      known race.  An Access database has been developed to track survey response and blood\n      collection sites have been established in VA health facilities in the Boston area.  A phone\n      tracking system has been established to answer participants questions about the survey.  A\n      total of 251 (30%) of the veterans completed the surveys and 72% agreed to provide blood\n      samples.  The response rate was 11% for African-Americans, 28% for whites, and 27% for\n      unknown race.  Follow-up mailings are currently being sent to veterans who didn't respond to\n      the initial survey request.  A telephone survey is being designed to target African-American\n      non-responders to improve survey response in this cohort.\n\n      Prostate cancer is the most commonly diagnosed cancer in men and the second most common\n      cause of cancer deaths among men in the United States.  Counseling patients with early stage\n      disease about treatment options is extremely difficult since the relative benefit of\n      different approaches is not known.  The evidence to date indicates that there is no clear\n      benefit with invasive intervention over watchful waiting.  In addition, little is known\n      about risk factors which predict the transformation of early stage prostate cancer to\n      clinically aggressive disease.  This is of particular concern in the VA since more than a\n      third of all veterans are over age 65.  The ability to differentiate individuals with early\n      stage prostate cancer from those with disease that will become clinically aggressive would\n      have enormous benefits.  It would help allay the anxiety of those with indolent disease and\n      potentially reduce the morbidity and mortality of those with disease likely to become\n      clinically aggressive."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  US male veterans with early stage prostate cancer.\n\n        Exclusion Criteria:\n\n          -  Men will be excluded if they have prior history of other cancer within the last 5\n             years (with the exception of non-melanoma skin cancer) or other major illness that\n             would preclude long-term participation."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "We propose to establish an observational cohort of 1000 US male veterans from 10-12 VAMC\n        with early stage prostate cancer with no known distant metastases."
            }
        }, 
        "enrollment": {
            "#text": "1116", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 15, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011349", 
            "org_study_id": "719B"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Prostate Cancer", 
        "lastchanged_date": "April 11, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Tucson", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85723"
                    }, 
                    "name": "Southern Arizona VA Health Care System, Tucson"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Long Beach", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90822"
                    }, 
                    "name": "VA Medical Center, Long Beach"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20422"
                    }, 
                    "name": "VA Medical Center, DC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33612"
                    }, 
                    "name": "James A. Haley Veterans Hospital, Tampa"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02130"
                    }, 
                    "name": "VA Medical Center, Jamaica Plain Campus"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kansas City", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "64128"
                    }, 
                    "name": "VA Medical Center, Kansas City MO"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63106"
                    }, 
                    "name": "VA Medical Center, St Louis"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Northport", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11768"
                    }, 
                    "name": "VA Medical Center, Northport"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Syracuse", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "13210"
                    }, 
                    "name": "VA Medical Center, Syracuse"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15240"
                    }, 
                    "name": "VA Pittsburgh Health Care System"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Michael E. DeBakey VA Medical Center (152)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Richmond", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "23249"
                    }, 
                    "name": "Hunter Holmes McGuire VA Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Huntington", 
                        "country": "United States", 
                        "state": "West Virginia", 
                        "zip": "25704"
                    }, 
                    "name": "VA Medical Center, Huntington"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "CSP #719B - Prospective Cohort of Early Stage Prostate Cancer", 
        "overall_official": {
            "affiliation": "VA Boston Healthcare System Jamaica Plain Campus, Jamaica Plain, MA", 
            "last_name": "Michael J. Gaziano, MD MOH", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "The primary endpoint of the study will be prostate cancer mortality.", 
            "safety_issue": "No", 
            "time_frame": "approximately once a year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011349"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "21773817", 
            "citation": "Farwell WR, Lourenco C, Holmberg E, Hall RB, D'Avolio L, Lawler EV, Michael Gaziano J. The association between height and prostate cancer grade in the Early Stage Prostate Cancer Cohort Study. Cancer Causes Control. 2011 Oct;22(10):1453-9. Epub 2011 Jul 20."
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "Hunter Holmes McGuire VA Medical Center": "37.541 -77.436", 
        "James A. Haley Veterans Hospital, Tampa": "27.951 -82.457", 
        "Michael E. DeBakey VA Medical Center (152)": "29.76 -95.369", 
        "Southern Arizona VA Health Care System, Tucson": "32.222 -110.926", 
        "VA Medical Center, DC": "38.895 -77.036", 
        "VA Medical Center, Huntington": "38.419 -82.445", 
        "VA Medical Center, Jamaica Plain Campus": "42.358 -71.06", 
        "VA Medical Center, Kansas City MO": "39.1 -94.579", 
        "VA Medical Center, Long Beach": "33.804 -118.158", 
        "VA Medical Center, Northport": "40.901 -73.343", 
        "VA Medical Center, St Louis": "38.627 -90.199", 
        "VA Medical Center, Syracuse": "43.048 -76.147", 
        "VA Pittsburgh Health Care System": "40.441 -79.996"
    }
}