{
    "clinical_study": {
        "@rank": "67331", 
        "brief_summary": {
            "textblock": "To test the hypothesis that implantable cardioverter defibrillator (ICD) therapy will\n      improve survival in coronary heart disease patients at high risk of death, especially\n      arrhythmic death."
        }, 
        "brief_title": "Coronary Artery Bypass Graft (CABG) Patch Trial", 
        "completion_date": "December 1998", 
        "condition": [
            "Arrhythmia", 
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Death, Sudden, Cardiac", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia", 
            "Ventricular Arrhythmia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Death, Sudden", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Management strategies are urgently needed for the problem of sudden cardiac death, the most\n      common single, non-accidental cause of death in adults in North America.  Many consider that\n      the problem of sudden cardiac death has reached epidemic proportions.  Contemporary\n      prophylactic management of sudden cardiac death includes identification of high risk\n      populations, based on underlying structural heart disease, degree of left ventricular\n      dysfunction, and evidence of a ventricular arrhythmia propensity.  Populations with the\n      highest sudden death cardiac risk, notably those patients resuscitated from spontaneous\n      episodes of sustained ventricular tachyarrhythmias, have been used as test populations for\n      the development of effective prophylactic approaches.  However, in such populations, ethical\n      considerations have precluded the use of untreated control groups.  Furthermore, such\n      patients comprise only a small proportion of the total patient population that could benefit\n      from an effective prophylactic strategy.  The largest 'at-risk' group are those patients\n      with coronary artery disease and depressed left ventricular function who have, but have not\n      yet expressed, a ventricular tachyarrhythmia propensity.  The major advantages of a\n      controlled trial of prophylactic therapy in the latter population are evaluation of sudden\n      death prophylaxis in the larger 'at-risk' population and the opportunity to do so with an\n      untreated control group.  The 'window of opportunity' for such comparisons has been closed\n      in resuscitated patients for some time and is in danger of closing in the larger population.\n       The total absence of controlled efficacy data for ICD use despite 30,000 implanted units of\n      this expensive technology argues strongly for the timely acquisition of controlled data in\n      the larger population before the therapy is embraced any further.\n\n      DESIGN NARRATIVE:\n\n      Randomized, non-blind.  Patients were randomized during surgery for coronary artery bypass\n      graft to receive ICD or not, and followed and censored at 42 months at 35 centers.  The\n      primary endpoint was all-cause mortality.  The trial described morbidity of ICD treatment,\n      evaluated the effect of ICD therapy on quality of life, and compared health care costs of\n      ICD treatment to those in the control group.  Anti-arrhythmic treatment of unsustained\n      arrhythmia was prohibited; anti-arrhythmic drug use, when indicated, was documented; and\n      aspirin was prescribed unless contraindications existed.  Recruitment was extended through\n      December 1995 in order to accrue 900 patients, instead of the original 800 projected.  As of\n      February 1996, 900 patients had been recruited.  In April 1997, the DSMB recommended that\n      the trial be stopped because there was sufficient evidence to conclude that there was no\n      difference between the treatment and control groups.  Follow-up was extended for two years\n      beyond the original termination date."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, up to age 80, with a left ventricular ejection fraction less than .36 and\n        an abnormal signal averaged electrocardiogram."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000540", 
            "org_study_id": "83"
        }, 
        "intervention": {
            "intervention_name": "defibrillators, implantable", 
            "intervention_type": "Device"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "John Bigger"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "citation": "Bigger JT.The CABG Patch Trial. In: Santini M, ed. Progress in Clinical Pacing,1994. Armonk, NY: Futura Media Services, Inc., 1995:809-827."
            }, 
            {
                "PMID": "8367611", 
                "citation": "The Coronary Artery Bypass Graft (CABG) Patch Trial. The CABG Patch Trial Investigators and Coordinators. Prog Cardiovasc Dis. 1993 Sep-Oct;36(2):97-114."
            }, 
            {
                "PMID": "8901755", 
                "citation": "Spotnitz HM, Herre JM, Baker LD Jr, Fitzgerald DM, Kron IL, Bigger JT Jr. Surgical aspects of a randomized trial of defibrillator implantation during coronary artery bypass surgery. The CABG Patch Trial. Circulation. 1996 Nov 1;94(9 Suppl):II248-53."
            }, 
            {
                "PMID": "9386070", 
                "citation": "Kron IL, Cope JT, Baker LD Jr, Spotnitz HM. The risks of reoperative coronary artery bypass in chronic ischemic cardiomyopathy: results of the CABG Patch Trial. Circulation. 1997 Nov 4;96(9 Suppl):II-21-5."
            }, 
            {
                "PMID": "9371853", 
                "citation": "Bigger JT Jr. Prophylactic use of implanted cardiac defibrillators in patients at high risk for ventricular arrhythmias after coronary-artery bypass graft surgery. Coronary Artery Bypass Graft (CABG) Patch Trial Investigators. N Engl J Med. 1997 Nov 27;337(22):1569-75."
            }, 
            {
                "PMID": "9398090", 
                "citation": "Curtis AB, Cannom DS, Bigger JT Jr, DiMarco JP, Estes NA 3rd, Steinman RC, Parides MK. Baseline characteristics of patients in the coronary artery bypass graft (CABG) Patch Trial. Am Heart J. 1997 Nov;134(5 Pt 1):787-98."
            }, 
            {
                "PMID": "9492965", 
                "citation": "Bigger JT Jr, Parides MK, Rolnitzky LM, Meier P, Levin B, Egan DA. Changes in sample size and length of follow-up to maintain power in the coronary artery bypass graft (CABG) patch trial. Control Clin Trials. 1998 Feb;19(1):1-14."
            }, 
            {
                "PMID": "9708654", 
                "citation": "Cook JR, Flack JE, Gregory CA, Deaton DW, Rousou JA, Engelman RM. Influence of the preoperative signal-averaged electrocardiogram on left ventricular function after coronary artery bypass graft surgery in patients with left ventricular dysfunction. The CABG Patch Trial. Am J Cardiol. 1998 Aug 1;82(3):285-9."
            }, 
            {
                "PMID": "9852885", 
                "citation": "Spotnitz HM, Herre JM, Raza ST, Hammon JW Jr, Baker LD Jr, Fitzgerald DM, Kron IL, Bigger JT Jr. Effect of implantable cardioverter-defibrillator implantation on surgical morbidity in the CABG Patch Trial. Surgical Investigators of the Coronary Artery Bypass Graft Patch Trial. Circulation. 1998 Nov 10;98(19 Suppl):II77-80."
            }, 
            {
                "PMID": "9817491", 
                "citation": "Curtis AB, Bigger JT Jr, DiMarco JP, Anderson JL. Epicardial cardioverter-defibrillators do not cause postoperative arrhythmias. The CABG Patch Trial Investigators. Coronary Artery Bypass Graft. Am J Cardiol. 1998 Nov 1;82(9):1114-7, A9."
            }, 
            {
                "PMID": "99187095", 
                "citation": "Bigger JT, Whang W, Rottman JN, et al: Mechanism of Death in the CABG Patch Trial. Circulation, 99:1416-1421, 1999."
            }, 
            {
                "PMID": "10527011", 
                "citation": "Namerow PB, Firth BR, Heywood GM, Windle JR, Parides MK. Quality-of-life six months after CABG surgery in patients randomized to ICD versus no ICD therapy: findings from the CABG Patch Trial. Pacing Clin Electrophysiol. 1999 Sep;22(9):1305-13."
            }, 
            {
                "PMID": "10856399", 
                "citation": "Olshansky B, Telfer EA, Curtis AB, Bigger JT Jr. Predictive value of preoperative left ventricular ejection fraction and functional class for mortality and morbidity after high-risk coronary artery bypass grafting. Am J Cardiol. 2000 Jun 15;85(12):1489-91; A7."
            }, 
            {
                "PMID": "11082368", 
                "citation": "Flack JE 3rd, Cook JR, May SJ, Lemeshow S, Engelman RM, Rousou JA, Deaton DW. Does cardioplegia type affect outcome and survival in patients with advanced left ventricular dysfunction? Results from the CABG Patch Trial. Circulation. 2000 Nov 7;102(19 Suppl 3):III84-9."
            }, 
            {
                "PMID": "10567289", 
                "citation": "Argenziano M, Spotnitz HM, Whang W, Bigger JT Jr, Parides M, Rose EA. Risk stratification for coronary bypass surgery in patients with left ventricular dysfunction: analysis of the coronary artery bypass grafting patch trial database. Circulation. 1999 Nov 9;100(19 Suppl):II119-24."
            }, 
            {
                "PMID": "11028466", 
                "citation": "Whang W, Bigger JT Jr. Diabetes and outcomes of coronary artery bypass graft surgery in patients with severe left ventricular dysfunction: results from The CABG Patch Trial database. The CABG Patch Trial Investigators and Coordinators. J Am Coll Cardiol. 2000 Oct;36(4):1166-72. Erratum in: J Am Coll Cardiol 2001 Jun 1;37(7):2012."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000540"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1992", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}