{
    "clinical_study": {
        "@rank": "146555", 
        "brief_summary": {
            "textblock": "Although Neopharm has terminated its sponsorship of this study, it is continuing under the\n      sponsorship of the NCI. Please contact Raffit Hassan, MD at 301-451-8742 for more\n      information. Also see the related NCI study \"Experimental Drug SS1(dsFv)-PE38 to Treat\n      Cancer\" (Study ID number 010011).\n\n      SS1(dsFv)-PE38 is an oncology drug product containing a bacteria toxin, fused to a high\n      affinity, disulfide stabilized antibody.  The fused protein retains cell killing activity,\n      but binds only to cells expressing mesothelin.  Tumors characterized by very high surface\n      mesothelin expression include mesothelioma; epithelial carcinomas of ovary and peritoneum;\n      and squamous cancers of cervix and upper aerodigestive tract, including esophagus, head, and\n      neck cancers.\n\n      This is a dose-escalating study to determine the maximum tolerated dose (MTD) of intravenous\n      SS1(dsFv)-PE38 administered once every other day for six doses.  Dose escalation will\n      proceed in cohorts of 3 until dose-limiting toxicity (DLT) is observed."
        }, 
        "brief_title": "Study of SS1(dsFv)-PE38 (SS1P) Anti-Mesothelin Immunotoxin in Advanced Malignancies: IV Infusion QOD x Six Doses", 
        "condition": "Neoplasms", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicities and maximum tolerated dose (MTD) of six doses of\n      SS1(dsFv)-PE38 QOD administered by intravenous infusion to patients with advanced\n      malignancies.\n\n      II. Characterize the plasma pharmacokinetics of SS1(dsFv)-PE38 after intravenous infusion.\n\n      III. Determine toxicities attributable to subsequent courses of SS1(dsFv)-PE38.\n\n      IV. Evaluate the response of selected advanced malignancies to intravenous infusion of six\n      doses of SS1(dsFv)-PE38 QOD administered at the MTD.\n\n      V. Determine the induction of antibody against SS1(dsFv)-PE38 and its relationship to\n      pharmacokinetics.\n\n      PROTOCOL OUTLINE: To exclude immediate allergic hypersensitivity reaction, each patient will\n      receive a test dose of SS1(dsFv)-PE38, and be observed for 30 minutes prior to receiving\n      study dosing.  Each treatment will be given by intravenous infusion over 30 minutes every\n      other day.  Hydration will be maintained.  (Oral hydration may be adequate, but intravenous\n      hydration may be used at the Investigator?s discretion.)  Patients will be observed for at\n      least 4 hours after infusion on Day 1 of each treatment course to exclude immediate allergic\n      reaction.  Treatment may be repeated for a maximum of two additional courses after 4 weeks\n      if re-treatment criteria are met.  At least three patients will be accrued at each dose\n      level.  Dose escalation within a patient will not be allowed.\n\n      PROJECTED ACCRUAL: Up to 30 patients"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-Disease Characteristics-\n\n        Histopathologic diagnosis of one of the following malignancies: ovarian carcinoma, all\n        non-mucinous epithelial histologies, including primary peritoneal and fallopian tube\n        carcinoma; malignant mesothelioma, except sarcomatous histology; squamous cell cancer of\n        the lung; squamous cell cancer of the cervix; or squamous cell cancer of the head and\n        neck.\n\n        Tissue block must be available for analysis.  Tumor, initial or recurrent, must be\n        positive (at least 30% of tumor cells) for mesothelin by immunohistochemistry.\n\n        Recurrent unresectable disease after appropriate definitive therapy.\n\n        At least 4 weeks elapsed since any prior therapy, with recovery from side effects.  No\n        concurrent anti-tumor treatment of any kind.\n\n        Measurable or evaluable tumor documented within 4 weeks prior to study entry.\n\n        -Patient Characteristics-\n\n        At least 18 years of age.\n\n        At least 12-week life expectancy.\n\n        Performance Status (ECOG) 0-2.\n\n        Adequate organ function, including: Absolute neutrophil count at least 1,500/mm3;\n        Platelets at least 75,000/mm3; Creatinine, Calcium, and total Bilirubin less than or equal\n        to the upper limit of normal; Liver enzymes AST and ALT less than or equal 2.5 x the upper\n        limit of normal; Albumin at least 3.0 g/dL; Oxygen (O2) saturation more than 93% (room\n        air).\n\n        Informed Consent signed in accordance with institutional criteria.\n\n        No known central nervous system (CNS) or spinal cord involvement by tumor.\n\n        No detectable antibody to SS1(dsFv)-PE38.\n\n        No concurrent antitumor therapy.\n\n        No cardiovascular condition NY Heart Association Grade II-IV, or any\n        clinically-significant pericardial effusion.\n\n        No infection requiring parenteral antibiotics; no HIV infection; and no seropositivity for\n        Hepatitis B and Hepatitis C.\n\n        Must not be pregnant or nursing.  Females of child-bearing potential must use an effective\n        method of contraception."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "September 24, 2001", 
        "id_info": {
            "nct_id": "NCT00024687", 
            "org_study_id": "SS1PE-002"
        }, 
        "intervention": {
            "intervention_name": "SS1(dsFv)-PE38 (SS1P) Anti-Mesothelin Immunotoxin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Immunotoxins", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "keyword": [
            "SS1(dsFv)-PE38 Anti-Mesothelin Immunotoxin", 
            "advanced malignancy"
        ], 
        "lastchanged_date": "April 12, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "NCI/NIH"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024687"
        }, 
        "source": "INSYS Therapeutics Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "INSYS Therapeutics Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2011"
    }, 
    "geocoordinates": {
        "NCI/NIH": "38.985 -77.095"
    }
}