{
    "clinical_study": {
        "@rank": "11812", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Chemoprotective drugs, such as amifostine, may protect normal\n      cells from the side effects of chemotherapy.\n\n      PURPOSE: Phase II trial to study the effectiveness of amifostine and high-dose combination\n      chemotherapy in treating patients with acute myeloid leukemia or chronic myelogenous\n      leukemia."
        }, 
        "brief_title": "Amifostine and High-Dose Combination Chemotherapy in Treating Patients With Acute Myeloid Leukemia or Chronic Myelogenous Leukemia", 
        "condition": [
            "Drug/Agent Toxicity by Tissue/Organ", 
            "Leukemia", 
            "Myelodysplastic Syndromes", 
            "Neutropenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Neutropenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the effects of amifostine on the response to remission induction\n      therapy and consolidation with cytarabine and mitoxantrone in patients with poor prognosis\n      acute myeloid leukemia (AML), relapsed AML, and blastic phase chronic myelogenous leukemia\n      (CML). II. Assess the effects of amifostine on the biology of AML and CML cells in vivo in\n      this patient population.\n\n      OUTLINE: Patients receive treatment prior to induction therapy on protocols CYL 90-03 and\n      CYL 97-59. Induction therapy consists of amifostine IV on days 1 and 5 and three times a\n      week from days 6 to 28. Fifteen minutes after amifostine on days 1 and 5, patients receive\n      cytarabine IV over 3 hours at hour 0 and hour 12 and mitoxantrone IV over 1 hour at hour 15.\n      Patients who do not enter remission receive a second course of induction therapy. Patients\n      with persistent AML following a second course are removed from the study. Patients who\n      achieve a complete response (CR), clinical CR, or remission in bone marrow but without\n      hematologic recovery or who return to myelodysplastic syndrome receive consolidation\n      therapy. Consolidation therapy consists of amifostine IV on days 1 and 5 and then three\n      times a week until blood counts recover or day 30, whichever comes first. Patients also\n      receive cytarabine and mitoxantrone as in induction therapy. Patients receive a second\n      course of consolidation therapy beginning 1 week after blood counts recover. After\n      completion of consolidation therapy, patients are enrolled on protocol MDS 97-53.\n\n      PROJECTED ACCRUAL: A maximum of 50 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Newly diagnosed high risk acute myeloid leukemia (AML) defined\n        as: AML after myelodysplastic syndrome; refractory anemia with excess blasts in\n        transformation or \"AML in evolution\" also eligible AML following a chronic\n        myeloproliferative disorder (except chronic myelogenous leukemia) Therapy related AML or\n        AML following exposure to a known hematopoietic toxin Relapsed AML Age 70 or older OR AML\n        in first relapse defined as: AML in first relapse without treatment on protocol AML-9801\n        Relapsed following standard chemotherapy Previously treated on AML-9701 and relapsed after\n        at least 6 months of remission OR Chronic myelogenous leukemia (CML) in blast crisis\n        defined as: 20% or more blast cells in the bone marrow or peripheral blood Pure lymphoid\n        blastic crisis eligible if resistant to an acute lymphocytic leukemia type treatment\n        regimen or relapsed after initial response to such a treatment\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Bilirubin less than 3\n        mg/dL SGOT/SGPT no greater than 2.5 times upper limit of normal Renal: Creatinine less\n        than 3 mg/dL Cardiovascular: No overt congestive heart failure or uncontrollable\n        ventricular arrhythmias No uncontrollable hypertension Neurologic: No cerebellar\n        dysfunction Other: Not pregnant or nursing Negative pregnancy test Fertile patients must\n        use effective contraception\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003407", 
            "org_study_id": "CDR0000066416", 
            "secondary_id": [
                "RUSH-AML-9801", 
                "ALZA-RUSH-AML-9801", 
                "NCI-V98-1447"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "amifostine trihydrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitoxantrone hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cytarabine", 
                "Mitoxantrone", 
                "Amifostine"
            ]
        }, 
        "keyword": [
            "recurrent adult acute myeloid leukemia", 
            "blastic phase chronic myelogenous leukemia", 
            "untreated adult acute myeloid leukemia", 
            "refractory anemia with excess blasts in transformation", 
            "secondary acute myeloid leukemia", 
            "de novo myelodysplastic syndromes", 
            "secondary myelodysplastic syndromes", 
            "drug/agent toxicity by tissue/organ", 
            "neutropenia"
        ], 
        "lastchanged_date": "May 9, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/RUSH-AML-9801"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60657"
                    }, 
                    "name": "Angelo P. Creticos, M.D. Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612-9985"
                    }, 
                    "name": "Cook County Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "Rush Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kankakee", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60901"
                    }, 
                    "name": "Rush-Riverside Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Protocol for Treatment of Newly Diagnosed High Risk And Relapsed Acute Myeloid Leukemia and Blastic Crisis Chronic Myelogenous Leukemia With Ethyol and High-Dose Cytarabine + Mitoxantron Followed by Maintenance Phase Using Low-Dose ARA-C, rhGM-CSF, Pentoxifylline, Ciprofloxacin and Decadron", 
        "overall_official": {
            "affiliation": "Rush University Medical Center", 
            "last_name": "Philip D. Bonomi, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003407"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Rush University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2006"
    }, 
    "geocoordinates": {
        "Angelo P. Creticos, M.D. Cancer Center": "41.878 -87.63", 
        "Cook County Hospital": "41.878 -87.63", 
        "Rush Cancer Institute": "41.878 -87.63", 
        "Rush-Riverside Cancer Center": "41.12 -87.861"
    }
}