{
    "clinical_study": {
        "@rank": "112897", 
        "brief_summary": {
            "textblock": "This study will compare the effectiveness of two blood thinners, heparin and lepirudin, in\n      preventing withdrawal occlusion (blockage) in a venous access device (VAD). A VAD is a\n      catheter (plastic tube) placed in a vein beneath the collarbone to deliver medication and\n      withdraw blood samples during treatment. The device may become clogged, possibly by\n      formation of a clot around the tip, blocking its opening and making it difficult or\n      impossible to use. The clot can be dissolved by a medication called tPA. The blood thinner\n      heparin has been used for many years to try to prevent the blockage from occurring, but it\n      is still a problem in as many as 25 percent of VADs. This study will test whether a new\n      blood thinner called lepirudin is more effective than heparin in preventing withdrawal\n      occlusion caused by a small clot.\n\n      Patients 21 years of age and older who are enrolled in NIH protocols at the Clinical Center\n      and who require tunneled, open-ended VADs for their medical care may be eligible for this\n      study. Candidates must expect to receive all of their primary medical care at the Clinical\n      Center during the first 4 weeks after their VAD is inserted and most of their care at the\n      Clinical Center for the next 3 months.\n\n      Participants will be randomly assigned to receive either heparin or lepirudin flushes for\n      the first 3 or 4 weeks after placement of their VAD-the period during which withdrawal\n      occlusion is most likely to occur. After this period, all patients will use routine heparin\n      flushes until the VAD is removed.\n\n      The patient's VAD will be closely monitored for withdrawal occlusion during the 3- to 4-week\n      test period and will continue to be observed for up to 3 months to check for lasting effects\n      of the blood thinner."
        }, 
        "brief_title": "Heparin Versus Lepirudin Flushes in Preventing Blockage of Venous Access Devices", 
        "completion_date": "April 2006", 
        "condition": "Thrombosis", 
        "condition_browse": {
            "mesh_term": "Thrombosis"
        }, 
        "detailed_description": {
            "textblock": "This protocol tests whether a new anticoagulant, lepirudin, will be superior to heparin in\n      preventing withdrawal occlusion of tunneled, open-ended venous access devices (VADs). At the\n      Clinical Center approximately 25% of such VADs develop withdrawal occlusion requiring\n      treatment with recombinant tissue plasminogen activator (rtPA).  Because withdrawal\n      occlusion is frequently caused by the accumulation of clot at the catheter tip, open-ended\n      VADs are routinely flushed with heparinized saline. In theory lepirudin should be more\n      effective in preventing accumulation of fibrin at the catheter tip because it can counteract\n      the potent clotting enzyme thrombin that is bound in the fibrin, whereas heparin is less\n      able to do this. In this protocol the assignment of the flush solutions is randomized.\n      Because most withdrawal occlusion presents within a few weeks of catheter insertion, blinded\n      flushes of heparin or lepirudin are given at least daily for the first 3 - 4 weeks of\n      catheterization. Then all VADs begin unblinded routine flushes with heparin.  The primary\n      study endpoint is the number of patients in each group requiring rtPA because of withdrawal\n      occlusion during the first 4 months after a VAD is inserted. To detect a 50% reduction in\n      rtPA usage with a one-sided significance criterion of 0.05 and a power of 0.80, 147 patients\n      will be required in each treatment arm, although the accrual goal is 170 patients per arm to\n      allow for a small number of unevaluable subjects. Since most tunneled, open-ended VADs at\n      the Clinical Center are used by patients on bone marrow transplant protocols of the NCI and\n      NHLBI, these populations will be the primary sources of participants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        All patients must:\n\n        Be greater than or equal to 18 years old.\n\n        Be enrolled in protocols at the Clinical Center.\n\n        Require tunneled, open-ended VADs for their primary care.\n\n        Have their VADs inserted at the Clinical Center in Interventional Radiology.\n\n        Intend to receive the majority of their primary medical care at the Clinical Center during\n        the first 4 months after their VAD is inserted.\n\n        Have serum creatinine less than or equal to  2.5 mg/dL or a glomerular filtration rate\n        greater than or equal to 50 mL/minute.\n\n        Expect to have a platelet count of 70,000/microliter or more without transfusion support\n        for the first 4 weeks of the study anytime that they are not hospitalized.\n\n        Have normal blood coagulation.  This is defined by either a prothrombin time and aPTT\n        within the laboratory's normal range (11.8-14.7 sec and 23.4-34.5 sec respectively), or by\n        hemostatic coagulation factor levels in patients with prolonged prothrombin times and/or\n        aPTTs that are explained by mild factor VII deficiencies (30-40 %) or by lupus\n        anticoagulants.  If a patient has a prolonged aPTT due to a lupus anticoagulant, he/she\n        must have a normal thrombin time in order to be included in the study.\n\n        EXCLUSION CRITERIA:\n\n        A preference by the primary investigator to use saline flushes for the patient's VAD.\n\n        A history of hypersensitivity to heparin, including heparin-induced thrombocytopenia.\n\n        (Note that a patient is not excluded simply because he/she has participated in this\n        protocol with a previous VAD or because he/she still has a previously inserted VAD that\n        has been left in place.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "340", 
        "firstreceived_date": "June 7, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00039767", 
            "org_study_id": "020203", 
            "secondary_id": "02-CC-0203"
        }, 
        "intervention": {
            "intervention_name": "Lepirudin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Lepirudin"
        }, 
        "keyword": [
            "Fibrin Sleeves", 
            "Anticoagulants", 
            "Catheters", 
            "Thrombosis", 
            "Hirudin", 
            "Lepirudin"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Heparin vs. Lepirudin Flushes in Preventing Withdrawal Occlusion of Tunneled, Open-Ended Venous Access Devices: A Blinded, Randomized, Clinical Trial", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8139059", 
                "citation": "Raad II, Luna M, Khalil SA, Costerton JW, Lam C, Bodey GP. The relationship between the thrombotic and infectious complications of central venous catheters. JAMA. 1994 Apr 6;271(13):1014-6."
            }, 
            {
                "PMID": "9719321", 
                "citation": "Xiang DZ, Verbeken EK, Van Lommel AT, Stas M, De Wever I. Composition and formation of the sleeve enveloping a central venous catheter. J Vasc Surg. 1998 Aug;28(2):260-71."
            }, 
            {
                "PMID": "1564598", 
                "citation": "Holcombe BJ, Forloines-Lynn S, Garmhausen LW. Restoring patency of long-term central venous access devices. J Intraven Nurs. 1992 Jan-Feb;15(1):36-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039767"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2006"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center (CC)": "38.985 -77.095"
    }
}