{
    "clinical_study": {
        "@rank": "5108", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of an experimental drug called GDNF\n      delivered through an investigational device to treat progressive supranuclear palsy (PSP).\n      The drug will be administered directly into the brain through catheters attached to an\n      infusion pump implanted in the abdomen.  The study will evaluate 1) if the drug is safe and\n      well tolerated when given by this method; 2) the performance of the catheters and pump\n      system, and 3) the effects of GDNF on PSP symptoms.\n\n      PSP is a rare neurological disease that causes eye movement dysfunction, muscle rigidity,\n      slowness of movement, swallowing, speech, emotional, cognitive and personality problems.\n      Patients 35 to 75 years old with PSP may be eligible for this study.  Candidates will be\n      screened at the National Institutes of Health outpatient clinic in Bethesda, MD, with a\n      medical history, physical examination, neurological and neuropsychiatric evaluations, blood\n      tests, electrocardiogram, CT scan of the brain, and baseline studies including a special eye\n      examination, evaluation of symptoms, lumbar puncture (spinal tap) and psychiatric interview.\n\n      Patients enrolled in the study will undergo surgery to place two catheters into the brain\n      and two infusion pumps under the skin in the upper abdomen.  The surgery will be performed\n      at Vanderbilt University Medical Center in Nashville, TN.  It will be done under general\n      anesthesia and will require a 3 day hospitalization.  Within 24 hours after the surgery, a\n      CT scan of the brain will be done to ensure the catheters are properly placed.  Patients\n      return to NIH two weeks after surgery for post-surgery examination and treatment initiation.\n\n      All patients will receive continuous infusions of GNDF through one catheter and placebo (an\n      inactive salt solution) through the other for 6 months.  Half of the patients will receive\n      placebo in the right side of the brain and GNDF in the left, and half will receive GNDF in\n      the right side of the brain and placebo in the left.  All patients will also undergo the\n      following procedures:\n\n      Brief physical examination, and evaluation of symptoms and adverse side effects - every 2\n      weeks\n\n      Blood and urine tests - every 2 weeks for the first 2 months and then every 8 weeks until\n      the end of the study\n\n      CT scan to check catheter placement - weeks 9 and 27\n\n      Thorough evaluation of symptoms - before beginning treatment and weeks 1, 5, 9, 17 and 27\n\n      Neuropsychiatric evaluation - week 27\n\n      Special eye examination - weeks 1 and 27\n\n      Lumbar puncture - week 27\n\n      Additional blood tests to measure drug concentration and antibodies  - 6 times during the\n      study\n\n      In addition, some patients may be asked to have positron emission tomography (PET) scans or\n      a single photon emission tomography (SPECT) scan, or both.\n\n      The potential benefit of GDNF is unknown.  In studies with rats and monkeys, GNDF increased\n      the number and size of brain cells containing the chemical messenger dopamine and some\n      movement and balance problems were lessened.  Earlier studies of GDNF infused into the\n      ventricles of patients with Parkinson's disease showed no benefit and no serious harm."
        }, 
        "brief_title": "Continuously Infused Recombinant-Methionyl Human Glial Cell Line-Derived Neurotrophic Factor (GDNF) to Treat Progressive Supranuclear Palsy", 
        "completion_date": "May 2005", 
        "condition": "Progressive Supranuclear Palsy", 
        "condition_browse": {
            "mesh_term": [
                "Supranuclear Palsy, Progressive", 
                "Paralysis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The safety and initial efficacy of the unilateral intralenticular infusion of\n      recombinant-methionyl human glial cell line-derived neurotrophic factor (r-metHuGDNF) will\n      be compared with the contralateral intralenticular infusion of a placebo solution, both\n      continuously administered using chronically implanted catheters and pumps in up to 10\n      patients with progressive supranuclear palsy.  Safety will be evaluated by analyzing\n      implant-, post-implant-, and treatment-emergent adverse events, clinical laboratory test\n      results, and disease status.  Efficacy will be studied by comparing left and right sided\n      neurologic function using validated clinical scales as well as by putative surrogate\n      biochemical and radiographic measures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          1. Diagnosis of PSP with bilateral symptoms based on medical history and neurologic\n             examination in accordance with NINDS criteria.  Those evidencing ratable limb\n             dysfunction bilaterally as well as a past history levodopa responsivity will be\n             especially sought.\n\n          2. PSP will be considered clinically to be at a moderate to moderately advanced stage\n             (PSP Staging System grade BB - DD), associated with ratable parkinsonian signs in the\n             limbs bilaterally and a Hoehn and Yahr grade of 3 - 5.\n\n          3. Men or nonpregnant women age 35 to 75 years.  Women of childbearing potential must\n             have a negative human chorionic gonadotropin (HCG) test result immediately before\n             (within 48 hours) catheter and pump implantation and repeated again immediately\n             before (within 48 hours) the start of drug infusion; men and women of childbearing\n             potential must practice adequate contraception during the course of the study.\n\n          4. Before any study-specific procedures are performed, the subject and their designated\n             representative must give signed informed consent for their participation.  All\n             patients must sign a Durable Power of Attorney (DPA).  Device implantation must occur\n             within 60 days after a subject consents to participate in the study.\n\n          5. The subject is medically able to undergo the surgical procedures required to implant\n             bilateral pumps and intracranial catheters using stereotactic procedures.\n\n        EXCLUSION CRITERIA:\n\n          1. Treatment with levodopa, dopamine agonists or any other antiparkinsonian medications.\n\n          2. Presence of clinically significant psychosis or hallucinations.\n\n          3. Any disorder that precludes a surgical procedure (e.g., bleeding diathesis, signs of\n             sepsis or inadequately treated infection) alters wound healing or renders bilateral\n             catheter and infusion pump implants unsuitable.\n\n          4. Any history of clinically significant head trauma or cerebrovascular disease or\n             recent history (within previous 2 years) of drug or alcohol abuse.\n\n          5. A computed tomography (CT) scan or magnetic resonance image (MRI) of the brain within\n             3 months before the implantation procedure that indicates the presence of a central\n             nervous system abnormality that may interfere with the assessments of safety or\n             biologic effect in this protocol, or represent a surgical risk to the subject.\n\n          6. The presence of an intracranial shunt or catheter system other than the one used in\n             this protocol.\n\n          7. Any medical disability, condition or laboratory abnormality (e.g., severe\n             degenerative arthritis, compromised nutritional state, body weight less than 15% of\n             ideal, Na less than 130 (grade 3 or above), cardiovascular disease) that would be\n             deemed likely to increase risk of participation in the protocol or interfere with\n             assessment of the safety and biologic effect of study materials, the chronic\n             implantation of catheters and infusion pumps, or would compromise the ability of the\n             subject to give informed consent.\n\n          8. Known allergy to E coli-derived products or history of anaphylaxis.\n\n          9. Treatment with an investigational agent or used an investigational device within 60\n             days before the first dose of study material, other than those described in this\n             protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "June 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005903", 
            "org_study_id": "000145", 
            "secondary_id": "00-N-0145"
        }, 
        "intervention": {
            "intervention_name": "GDNF & Synchro Med Infusion System", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Parkinsonism", 
            "Trophic Factor", 
            "Neurodegenerative Disorder", 
            "Progressive Supranuclear Palsy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Dose-Escalation Trial of Continuously Infused Recombinant-Methionyl Human Glial Cell Line-Derived Neurotrophic Factor for the Treatment of PSP", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9266160", 
                "citation": "Litvan I. The clinical and pathologic hallmarks of progressive supranuclear palsy. Curr Opin Neurol. 1997 Aug;10(4):346-50. Review."
            }, 
            {
                "PMID": "9633705", 
                "citation": "Santacruz P, Uttl B, Litvan I, Grafman J. Progressive supranuclear palsy: a survey of the disease course. Neurology. 1998 Jun;50(6):1637-47."
            }, 
            {
                "PMID": "10093583", 
                "citation": "Pahwa R. Progressive supranuclear palsy. Med Clin North Am. 1999 Mar;83(2):369-79, v-vi. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005903"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}