{
    "clinical_study": {
        "@rank": "10162", 
        "brief_summary": {
            "textblock": "The purpose of this protocol is to establish data distribution and oversight procedures for\n      a new repository of data collected from participants in clinical trials and epidemiologic\n      studies sponsored by the Institute.\n\n      The National Heart, Lung, and Blood Institute (NHLBI) seeks to establish a data repository\n      as described above.  The well-characterized population samples in such a repository\n      represent will constitute a valuable scientific resource.  In order to take full advantage\n      of such a resource and maximize its research value, the data must be made available, under\n      appropriate terms and conditions, to the largest possible number of qualified investigators\n      in a timely manner.  Many of the data sets currently at the NHLBI or soon to come to the\n      NHLBI are from research studies in which the informed consents do not clearly state that the\n      data will be made available to researchers other than those involved in the original\n      research.  This protocol is intended to establish the conditions and processes by which\n      NHLBI will provide data sets to investigators and to establish oversight procedures by\n      NHLBI's Investigational Review Board."
        }, 
        "brief_title": "Data Distribution Procedures for NHLBI Data Repository", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The National Heart, Lung, and Blood Institute (NHLBI) has established a data repository\n      consisting of the collected data from participants in numerous clinical trials and\n      epidemiologic studies sponsored by the Institute.  These well-characterized population\n      samples represent rare and valuable scientific resources.  In order to take full advantage\n      of such resources and maximize their research value, it is important that data collected\n      with public funds be made available, under appropriate terms and conditions, to the largest\n      possible number of qualified investigators in a timely manner.  Data distribution procedures\n      have been established and administered by the NHLBI.  These procedures require modification\n      or elimination of data to protect participant privacy, and require that the recipient of the\n      data sign a data distribution agreement and obtain an IRB approval from their institution\n      prior to receipt of the data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Data Repository"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "0", 
        "firstreceived_date": "November 17, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006506", 
            "org_study_id": "010031", 
            "secondary_id": "01-H-0031"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Observational Studies", 
            "Clinical Trials"
        ], 
        "lastchanged_date": "June 13, 2012", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-H-0031.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI), 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "National Heart, Lung, and Blood Institute Data Repository", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Sean Coady", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006506"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2012"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI), 9000 Rockville Pike": "38.985 -77.095"
    }
}