{
    "clinical_study": {
        "@rank": "52173", 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate mood and behavior changes in the time period\n      surrounding and including menopause. This is an observational study; volunteers who\n      participate will not receive any new or experimental therapies.\n\n      Controversy exists regarding the relationship between estrogen and progesterone (gonadal\n      steroid) changes and midlife-onset depression. This study will examine the role of gonadal\n      steroids in perimenopausal mood and behavioral disorders.\n\n      Perimenopausal women with depression symptoms and a control group of healthy perimenopausal\n      volunteers will be compared to identify correlates of the occurrence of depression.\n      Participants with depressive symptoms may also participate in companion studies that will\n      test the antidepressant efficacy of phytoestrogens and selective estrogen receptor\n      modulators (SERMS).\n\n      A group of younger pre-perimenopausal women with normal menstrual cycle functioning will be\n      followed through menopause in an effort to confirm the association of depression onset with\n      changes in reproductive endocrine functioning."
        }, 
        "brief_title": "Perimenopause-Related Mood and Behavioral Disorders", 
        "condition": [
            "Depression", 
            "Healthy", 
            "Perimenopausal Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Controversy exists regarding the relevance of changes in gonadal steroids for midlife onset\n      depressions.  The purpose of this protocol is to allow for the careful screening of patients\n      and healthy volunteers for participation in research protocols that examine the role of\n      gonadal steroids in depressions occurring during the perimenopause and for the collection of\n      natural history data.  Women in this protocol will undergo an evaluation which may include:\n      a psychiatric diagnostic interview; rating scales; a medical history; a physical exam; blood\n      and urine laboratory evaluation; and a request for medical records.  The data collected may\n      also be linked with data from other perimenopausal depression protocols (e.g., DNA,\n      psychophysiology tests, treatment studies, etc.) for the purposes of better understanding\n      the diagnosis, pathophysiology, and treatment response of women with depression during the\n      perimenopause.  Upon conclusion of the screening process, participants will either be\n      offered entry into a research protocol and will sign the appropriate informed consent, or\n      will be considered not appropriate for participation in research and will be referred back\n      into the community.  The second purpose of this protocol is to permit the identification of\n      premenopausal women who are followed longitudinally through the menopause transition in an\n      effort to confirm the association of depression onset with change in reproductive endocrine\n      function.  This protocol, then, serves as a screening and evaluation protocol to recruit\n      subjects who are characterized with standard measures in this protocol and then offered\n      participation in related studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Perimenopausal Subjects:\n\n          -  History within the last one year of at least one month with perimenopause-related\n             mood or behavioral disturbances of at least moderate severity - that is, disturbances\n             that are distinct in appearance and associated with a notable degree of functional\n             impairment;\n\n          -  Age 40-60;\n\n          -  History of the onset of menstrual irregularity during the past six months but not\n             greater than one year of amenorrhea (i.e., not postmenopausal);\n\n          -  Biological evidence of a deterioration of normal ovarian activity, specifically,\n             plasma FSH levels persistently elevated (> 14IU/L) (as recommended by the Stages of\n             Reproductive Aging Workshop criteria (106) drawn at two week intervals over a period\n             of eight weeks;\n\n          -  No prior estrogen replacement therapy for treatment of perimenopausal physical or\n             emotional symptoms within the last six months; and\n\n          -  In good medical health;\n\n          -  Subjects must be competent to comprehend the purpose of the screening process and to\n             provide written informed consent and be willing to participate in NIMH IRB approved\n             research protocols.\n\n          -  A control group of age-matched perimenopausal women who meet patient selection\n             criteria with the exception of the presence of mood or behavioral disorders will also\n             be sought.\n\n          -  Premenopausal women will be women who meet the following inclusion criteria for the\n             longitudinal study participants:\n\n          -  Regular menstrual cycle function (21-34 days);\n\n          -  Absence of current mood or behavioral disturbance as determined by a structured\n             diagnostic interview;\n\n          -  Plasma gonadotropin levels in pre-perimenopausal range (< 14 IU/L);\n\n          -  In good medical health; and\n\n          -  Medication free.\n\n        EXCLUSION CRITERIA:\n\n          -  Primary general medical illness (i.e., appears to be causing the mood disorder);\n\n          -  Current antidepressant therapy (since this is a screening protocol for subsequent\n             treatment studies in which participants must be untreated).  Antidepressants will not\n             be withheld from participants who need or want them;\n\n          -  Current alcohol or substance abuse or dependence (excluding nicotine) of sufficient\n             magnitude to require independent, concurrent treatment intervention (e.g., antabuse\n             or opiate treatment, but not including self-help groups);\n\n          -  Pregnant or lactating women;\n\n          -  Subjects who are unable to provide informed consent.\n\n        Additional Exclusion criteria for the Dex/CRH protocol:\n\n          -  Pregnant or plan to become pregnant within the next 6 months,\n\n          -  Sexually active and are not willing to use a barrier method of birth control such as\n             a diaphragm or condom with spermicide,\n\n          -  Heart or lung disease, chest pain, frequent shortness of breath, trouble breathing\n             while lying down flat or at serious for heart disease (for example, if you have high\n             blood pressure or a very high cholesterol level),\n\n          -  Current medical illness, fever, or a chronic medical condition,\n\n          -  Taking medication regularly, or not able to stop taking over-the-counter medications\n             other than acetaminophen (Tylenol), completely for one week before having the study\n             testing."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "1900", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001231", 
            "org_study_id": "880131", 
            "secondary_id": "88-M-0131"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mood", 
            "Behavior", 
            "Cognition", 
            "Climacteric", 
            "Menopause", 
            "Perimenopause", 
            "Midlife", 
            "Depression"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1988-M-0131.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Evaluation of Women With Perimenopause-Related Mood and Behavioral Disorders", 
        "overall_contact": {
            "email": "peterschmidt@mail.nih.gov", 
            "last_name": "Peter J Schmidt, M.D.", 
            "phone": "(301) 496-6120"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Peter J Schmidt, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8300981", 
                "citation": "Kessler RC, McGonagle KA, Swartz M, Blazer DG, Nelson CB. Sex and depression in the National Comorbidity Survey. I: Lifetime prevalence, chronicity and recurrence. J Affect Disord. 1993 Oct-Nov;29(2-3):85-96."
            }, 
            {
                "PMID": "2053622", 
                "citation": "Schmidt PJ, Rubinow DR. Menopause-related affective disorders: a justification for further study. Am J Psychiatry. 1991 Jul;148(7):844-52. Review."
            }, 
            {
                "PMID": "10942479", 
                "citation": "Schmidt PJ, Nieman L, Danaceau MA, Tobin MB, Roca CA, Murphy JH, Rubinow DR. Estrogen replacement in perimenopause-related depression: a preliminary report. Am J Obstet Gynecol. 2000 Aug;183(2):414-20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001231"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}