{
    "clinical_study": {
        "@rank": "6809", 
        "brief_summary": {
            "textblock": "This study has four objectives: 1) to provide investigators the opportunity to study bone\n      specimens from patients with various skeletal diseases; 2) to treat patients with skeletal\n      diseases at the NIH; 3) to expose NIH trainees to certain skeletal diseases; and 4) to gain\n      more knowledge about skeletal diseases and stimulate further study of bone biology.\n\n      Anyone with a disease that affects the skeleton may be eligible for this study.\n\n      All evaluations, tests, procedures and treatments given study participants are used in the\n      standard care of skeletal diseases.  No experimental evaluations or treatments are offered.\n      Patient evaluations include a medical history, review of medical records and routine\n      physical examination.  Based on the findings, other procedures may be recommended, including\n      blood tests, urine tests, and imaging tests, such as X-rays, bone densitometry, bone scan,\n      computed tomography (CT) and magnetic resonance imaging (MRI).\n\n      Bone specimens from participants will be collected for research use.  Specimens will be\n      obtained from bone removed during a patient   s planned surgical procedure performed for\n      medical care, or patients may be requested to have a bone biopsy   removal of a small piece\n      of bone tissue   as part of the patient evaluation procedure."
        }, 
        "brief_title": "Evaluation and Treatment of Skeletal Diseases", 
        "condition": "Bone Disease", 
        "condition_browse": {
            "mesh_term": "Bone Diseases"
        }, 
        "detailed_description": {
            "textblock": "Human diseases are commonly manifested in the skeletal system. The skeleton may be the\n      primary or secondary target of the disease and the disease may be congenital or acquired.\n      While understanding of the molecular and cellular biology of bone and mineral disorders has\n      increased in the last several years, much remains to be understood about the underlying\n      biology of the skeleton. The gaps in the understanding of skeletal biology are evident in\n      the paucity of tissue-specific therapies for skeletal diseases.\n\n      The objectives of this protocol are fourfold: 1) to allow for the receipt of tissues and\n      clinical specimens from investigators outside and inside the NIH, 2) to provide a protocol\n      within which patients with common and rare disorders of bone and mineral metabolism can be\n      studied, evaluated and treated,  3) to provide a protocol under which trainees can evaluate\n      patients with bone and mineral disorders 4) to provide a pool of patients with bone and\n      mineral disorders, questions about which may serve as the basis for future studies.\n\n      Within this study, patients will undergo clinically-indicated testing and possibly receive\n      treatment, which will be limited to therapies based on the best professional judgment of the\n      investigators and treatment with medications commercially available under FDA law."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Specimens to be shipped will be either \"surgical waste,\" or the harvesting of\n                  the specimen will be allowed for by an IRB-approved protocol at the sending\n                  institution. The specimen will be sent with a copy of the signed consent.\n\n               2. Patients of any age, gender, or ethnicity may enroll.\n\n               3. Patients with known or suspected bone disease, as demonstrated by any one of the\n                  following:  a fracture, or abnormal bone findings on x-ray, CT scan, MRI, or\n                  bone densitometry.\n\n               4. Patients with a known or suspected disorder of mineral metabolism, as\n                  demonstrated by any one of the following:  laboratory measurement above or below\n                  the normal NIH laboratory reference values for either blood or urine calcium,\n                  phosphorus, magnesium, parathyroid  hormone or vitamin D.\n\n        EXCLUSION CRITERIA:\n\n          1. Patients not able to give informed consent.\n\n          2. Patients unwilling or unable to abide by procedures of protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024804", 
            "org_study_id": "010184", 
            "secondary_id": "01-D-0184"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bone", 
            "Dysplasia", 
            "Fragility", 
            "Osteomalacia", 
            "Osteoporosis", 
            "Bone Diseases", 
            "Skeletal Disease"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-D-0184.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation and Treatment of Bone and Mineral Disorders", 
        "overall_contact": {
            "email": "mc247k@nih.gov", 
            "last_name": "Michael T Collins, M.D.", 
            "phone": "(301) 496-4913"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Dental and Craniofacial Research (NIDCR)", 
            "last_name": "Michael T Collins, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024804"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}