{
    "clinical_study": {
        "@rank": "107822", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Gene therapy such as GEM 231 may inhibit the growth of cancer\n      cells and make the tumor more sensitive to chemotherapy.\n\n      PURPOSE: Phase I trial to study the effectiveness of combining docetaxel and GEM 231 in\n      treating patients who have recurrent or refractory solid tumors."
        }, 
        "brief_title": "Docetaxel and GEM 231 in Treating Patients With Recurrent or Refractory Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and maximum tolerated dose of docetaxel and GEM 231 in\n      patients with recurrent or refractory solid tumors. II. Determine any preliminary antitumor\n      activity of GEM 231 in this patient population.\n\n      OUTLINE: This is a dose escalation study of GEM 231 and docetaxel. Patients receive\n      docetaxel IV over 1 hour on day 1, immediately followed by GEM 231 IV over 2 hours on days\n      1, 4, 8, and 11. Treatment continues every 3 weeks in the absence of disease progression or\n      unacceptable toxicity. Cohorts of 3-6 patients are treated with escalating doses of GEM 231\n      and docetaxel until the maximum tolerated dose (MTD) is determined. The MTD is defined as\n      the dose at which no more than 2 of 6 patients experience dose limiting toxicity. Patients\n      are followed monthly for 3 months.\n\n      PROJECTED ACCRUAL: A maximum of 1 patient will be accrued per week for this study until the\n      maximum tolerated dose is reached."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced solid tumor that is refractory\n        to standard therapy or for which no standard therapy exists Measurable or evaluable\n        disease No CNS metastases that are untreated, associated with seizures, or require\n        intravenous medication and/or hospitalization\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: WHO 0-2 Life expectancy: Not\n        specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count at\n        least 100,000/mm3 Hemoglobin at least 8.5 g/dL Hepatic: Bilirubin no greater than upper\n        limit of normal (ULN), except Gilbert's syndrome PT and aPTT normal SGOT or SGPT less than\n        3 times ULN Renal: Creatinine less than 1.25 times ULN No renal tubular dysfunction (i.e.,\n        at least 2+ proteinuria within the past 2 weeks) Other: Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception for 1 month prior to,\n        during, and 3 months after study No other serious medical condition that would prevent\n        compliance No serious infection Adequate venous access No known hypersensitivity to\n        docetaxel or any oligodeoxynucleotides No prior peripheral neuropathy greater than grade 2\n        No psychological or geographical condition that would prevent compliance\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 1 week since prior transfusion Prior\n        biologic therapy allowed and recovered No other concurrent biologic therapy Chemotherapy:\n        Prior chemotherapy allowed and recovered No other concurrent chemotherapy Endocrine\n        therapy: Prior hormonal therapy allowed and recovered Concurrent palliative hormonal\n        therapy allowed Radiotherapy: Prior radiotherapy allowed and recovered No concurrent\n        radiotherapy (except palliative) Surgery: At least 2 weeks since prior major surgery with\n        wound complications Other: At least 2 weeks since prior investigational drugs No other\n        investigational drugs during or within 28 days of study No concurrent CYP-3A metabolism\n        dependent drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004864", 
            "org_study_id": "CDR0000067520", 
            "secondary_id": [
                "P30CA013330", 
                "AECM-1199906197", 
                "HYBRIDON-231-100A", 
                "NCI-G00-1666"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "GEM 231", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Docetaxel"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "December 29, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/AECM-1199906197"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10461"
                }, 
                "name": "Albert Einstein Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Open-Label Safety Study of Escalating Doses of Taxotere in Combination With Escalating Doses of GEM231 in Patients With Refractory Solid Tumors", 
        "overall_official": {
            "affiliation": "Albert Einstein College of Medicine of Yeshiva University", 
            "last_name": "Sridhar Mani, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004864"
        }, 
        "source": "Montefiore Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Montefiore Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2008"
    }, 
    "geocoordinates": {
        "Albert Einstein Comprehensive Cancer Center": "40.85 -73.867"
    }
}