{
    "clinical_study": {
        "@rank": "109526", 
        "brief_summary": {
            "textblock": "This study will evaluate whether fluoxetine (Prozac), used together with traditional\n      psychotherapy, can reduce aggression in people who are physically violent towards their\n      spouses or significant others. Treatment for domestic violence has centered on behavioral\n      therapies, such as anger management and self-control exercises.  Recent studies have shown\n      that fluoxetine-a drug commonly used to treat depression and panic disorder-can decrease\n      acts of aggression.\n\n      Men and women between the ages of 18 and 65 who have a history of inflicting physical\n      aggression on a spouses or significant others in the past year (with at least one episode\n      occurring not under the influence of alcohol) may be eligible for this study.  Participants\n      spouses or significant others will also be asked to participate.  All potential participants\n      will be screened with a medical and psychiatric evaluation and history, breath alcohol\n      analysis, blood tests, urine drug screen and electrocardiogram.\n\n      Those enrolled will undergo the following procedures:\n\n      Perpetrator\n\n        -  Interview and questionnaires - Participants will be interviewed by a social worker\n           about past and current mental health and use of alcohol and illicit drugs and will\n           complete questionnaires assessing emotional state and personality, depression, anxiety,\n           aggression and alcohol consumption.  Some of the questionnaires will be repeated at\n           monthly intervals.\n\n        -  Physical performance testing - Performance and speed will be measured in three separate\n           training sessions that involve repeatedly pressing a button on a button box console,\n           earning points worth money.\n\n        -  Dyadic interaction paradigm - Participants will interact with their spouse/significant\n           other in a small room, first discussing a neutral topic, such as the day's events, and\n           then a subject that has been a source of conflict.\n\n        -  Fluoxetine administration - Participants will be randomly assigned to receive either 10\n           mg. of fluoxetine or placebo (identical capsules with no active ingredients) once a day\n           for 3 days, then twice a day, increasing up to four capsules a day if there are no\n           serious side effects.  Blood will be drawn once a month to measure drug levels.  At the\n           end of 3 months, participants taking placebo may remain in the study and receive\n           fluoxetine.\n\n        -  Clinic visits - Participants are followed in the clinic weekly for the first month,\n           then twice a month for the next 2 months for adjustment of number of pills, evaluation\n           of aggressive behavior and alcohol consumption, and therapy for issues of self-esteem,\n           anger management and communication skills.  Couples therapy aimed at conflict\n           resolution and improving communication skills will be offered.\n\n        -  Genetic tests (optional) - Blood will be drawn to determine if there is a relationship\n           between genes involved in a chemical process (serotonin reuptake) that is influenced by\n           fluoxetine and the participant's response to the drug.\n\n      Spouse/Significant other:\n\n      Spouses/significant others will complete several questionnaires once a month (total 4 times)\n      to rate their partners' behavior while in the study.  They will also participate in the\n      dyadic interaction paradigm described above at the beginning and end of the study."
        }, 
        "brief_title": "Effect of Fluoxetine (Prozac) on Domestic Violence", 
        "completion_date": {
            "#text": "February 2007", 
            "@type": "Actual"
        }, 
        "condition": "Domestic Violence", 
        "detailed_description": {
            "textblock": "There are no controlled studies assessing the effectiveness of pharmacological interventions\n      to decrease aggression in perpetrators of domestic violence.  Since serotonin reuptake\n      inhibitors (SSRI) have been shown to decrease aggression in other patient populations, we\n      will examine the effectiveness of SSRIs in reducing aggression in perpetrators of domestic\n      violence.  In this protocol, perpetrators of domestic violence will be randomized according\n      to a double-blind design to receive either the SSRI, fluoxetine, or placebo.  All\n      participants will receive psychotherapy.  All participants will also be carefully monitored\n      in the outpatient clinic on a regular basis for three months.  Drug efficacy will be\n      established using validated rating scales and provocative aggression inducing paradigms."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Men and women over the age of 18 will be eligible for the study if they have:\n\n        A history of at least two episodes of physical aggression (i.e., hitting, pushing,\n        punching, choking etc.) toward their spouse or significant other in the past year;\n\n        A history of at least one episode of physical aggression toward their spouse or\n        significant other which occurred when the perpetrator had not used alcohol/drugs for at\n        least a day;\n\n        A score of at least 3 on the Straus Conflict Tactics physical violence subscale;\n\n        A signed informed consent for participation in the protocol; and\n\n        Agreed to provide investigators with phone numbers of family and/or friends who will be\n        able to provide information about the perpetrators' whereabouts in the event that the\n        perpetrator does not come to appointments.\n\n        EXCLUSION CRITERIA:\n\n        Participants under the age of 18 will be excluded from the protocol because the\n        generalizability of the results could potentially be compromised;\n\n        Abnormal laboratory or diagnostic tests which are judged to be clinically significant;\n\n        History of schizophrenia or bipolar disorder;\n\n        Participants judged to be a significant suicide/homicide risk;\n\n        Head trauma resulting in a period of unconsciousness lasting longer than one hour;\n\n        Documented seizure disorder (alcohol withdrawal seizures are not exclusionary);\n\n        History of a major medical problem (i.e., diabetes, cancer);\n\n        Women with a positive pregnancy test or women of childbearing age who are not willing to\n        use some form of birth control during the study;\n\n        Participants whose spouse/significant other is pregnant;\n\n        Participants using an SSRI on a regular basis in the last three months;\n\n        Participants requiring other psychotropic medications;\n\n        Perpetrators requiring medications that inhibit CYP2D6, and could potentially interact\n        with fluoxetine;\n\n        Individuals who are unwilling to forgo access to guns for the duration of the study;\n\n        Participants who are very controlling and are currently stalking their partner;\n\n        Participants who engage in forced sex;\n\n        Participants whose spouse/significant other feel that they are in great danger; and\n\n        Participants participating in the functional MRI paradigm will be excluded if they have\n        ferromagnetic objects in their bodies which might be aversely affected by MRI (e.g.,\n        surgical clips; metal fragments in or near brain, eye, or blood vessels; cardiac or\n        neurological pacemaker; cochlear or eye implant)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "104", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011765", 
            "org_study_id": "010098", 
            "secondary_id": "01-AA-0098"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Fluoxetine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Fluoxetine", 
                "Serotonin Uptake Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Aggression", 
            "Serotonin Reuptake Inhibitors (SSRI)", 
            "Rage", 
            "Fear", 
            "Violence", 
            "Domestic Violence", 
            "Physical Aggression", 
            "Serotonin Reuptake Inhibitor"
        ], 
        "lastchanged_date": "June 4, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effect of Fluoxetine on Measures of Domestic Violence", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "6727000", 
                "citation": "Goldberg WG, Tomlanovich MC. Domestic violence victims in the emergency department. New findings. JAMA. 1984 Jun 22-29;251(24):3259-64."
            }, 
            {
                "PMID": "7520203", 
                "citation": "Davis M, Rainnie D, Cassell M. Neurotransmission in the rat amygdala related to fear and anxiety. Trends Neurosci. 1994 May;17(5):208-14. Review."
            }, 
            {
                "PMID": "6081131", 
                "citation": "Pitts FN Jr, McClure JN Jr. Lactate metabolism in anxiety neurosis. N Engl J Med. 1967 Dec 21;277(25):1329-36. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011765"
        }, 
        "responsible_party": {
            "name_title": "David T. George, M.D./National Institute on Alcohol Abuse and Alcoholism", 
            "organization": "National Institutes of Health"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}