{
    "clinical_study": {
        "@rank": "141492", 
        "brief_summary": {
            "textblock": "Selected patients suspected of having or with prior biopsy proof of malignant disease will\n      be seen in the Urologic Oncology Branch, NCI.  Blood samples may be collected at the time of\n      the initial visit and at periodic intervals during the course of the disease.  These samples\n      will be stored in the tissue bank of the Urologic Oncology Branch.  Aliquots of malignant\n      and normal tissue will be collected at the time of surgery and stored in the tissue bank,\n      Urologic Oncology Branch, NCI.  These materials will be used in the research efforts of the\n      Urologic Oncology Branch, NCI."
        }, 
        "brief_title": "Collection of Serum and Tissue Samples From Patients With Biopsy-Proved or Suspected Malignant Disease", 
        "condition": "Neoplasm", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Background\n\n      - Kidney, prostate, bladder, testis and penile cancer account for 22% of cancers diagnosed\n      in the United States and are responsible for 10% of cancer deaths each year in the U.S.\n      Understanding the genes and gene pathways that cause genitourinary malignancies will provide\n      the foundation for the development of targeted therapeutic agents for patients affected with\n      these cancers. Since 1982 investigators in the Urologic Oncology Branch have been studying\n      the genetic basis of urologic cancers. The identification of the genes for cancer of the\n      kidney has led to the approval by the FDA of a number of new agents for patients with\n      advanced disease. It is our goal to study the cancer gene pathways of genitourinary\n      malignancies in order to further understand the cancer gene pathways that cause these\n      diseases.\n\n      Objectives\n\n        -  Collection of benign and malignant tissue from patients with known or suspected cancer.\n\n        -  Collection of benign and malignant tissue from patients with rare inherited conditions\n           associated with an increased risk for kidney cancer.\n\n        -  Determine the molecular genetic differences between normal and tumorigenic tissues.\n\n        -  Investigate the categories of genes/ biochemical pathways such as those that influence\n           the cell cycle, angiogenesis, metabolic changes, and metastatic potential.\n\n        -  Examine protein expression and bioimmunoassays investigating potential genetic markers.\n\n        -  Investigate cellular/biochemical response to existing and novel therapeutic agents.\n\n        -  Investigate quality of life in men who have prostate cancer.\n\n      Eligibility\n\n        -  Patients with biopsy-proven malignant disease.\n\n        -  Patients suspected of having malignant disease.\n\n        -  Patients with known or suspected urologic malignant disorders who have clinically\n           indicated urologic or non-urologic surgical lesion.\n\n      Design\n\n        -  Patients will be screened for eligibility in the Urologic Oncology Branch Clinic.\n\n        -  Blood and urine samples may be obtained.\n\n        -  Normal and malignant tissue may be collected from patients undergoing clinically\n           indicated surgical procedures.\n\n        -  Basic scientific research will be performed on collected specimens.\n\n        -  Results will not be returned to patients.\n\n        -  Patients will have the option to be contacted if a result is detected that would affect\n           their health and they will be given the opportunity to be evaluated and re-tested on an\n           IRB approved protocol if available."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Adult and minor patients with biopsy-proven malignant disease.\n\n          -  Adult and minor patients suspected of having a malignant lesion.\n\n          -  Patients who have or who are suspected of having an inherited urologic malignant\n             disorder.\n\n        EXCLUSION CRITERIA:\n\n          -  Subjects whose co-morbidities preclude surgical intervention.\n\n          -  Subjects unable to provide consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "3500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00897585", 
            "nct_id": "NCT00026884", 
            "org_study_id": "970147", 
            "secondary_id": "97-C-0147"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Tissue Procurement", 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1997-C-0147.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Collection of Serum and Tissue Samples From Patients With Biopsy-Proved or Suspected Malignant Disease", 
        "overall_contact": {
            "email": "wl3e@nih.gov", 
            "last_name": "W. Marston Linehan, M.D.", 
            "phone": "(301) 496-6353"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "W. Marston Linehan, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6162543", 
                "citation": "Evans RM, Laskin JD, Hakala MT. Assessment of growth-limiting events caused by 5-fluorouracil in mouse cells and in human cells. Cancer Res. 1980 Nov;40(11):4113-22. No abstract available."
            }, 
            {
                "PMID": "7127282", 
                "citation": "Calabro-Jones PM, Byfield JE, Ward JF, Sharp TR. Time-dose relationships for 5-fluorouracil cytotoxicity against human epithelial cancer cells in vitro. Cancer Res. 1982 Nov;42(11):4413-20. No abstract available."
            }, 
            {
                "PMID": "1532346", 
                "citation": "Aschele C, Sobrero A, Faderan MA, Bertino JR. Novel mechanism(s) of resistance to 5-fluorouracil in human colon cancer (HCT-8) sublines following exposure to two different clinically relevant dose schedules. Cancer Res. 1992 Apr 1;52(7):1855-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026884"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}