{
    "clinical_study": {
        "@rank": "25266", 
        "brief_summary": {
            "textblock": "The purpose of this study is to estimate the rate at which a certain population becomes\n      infected with HIV. The individuals examined in this study are people who are expected to\n      take part in future studies of HIV vaccines and nonvaccine HIV prevention studies. This\n      study also examines the chances of becoming HIV-positive based on certain risk factors under\n      conditions that are similar to the conditions that would exist in HIV vaccine and non-HIV\n      prevention studies.\n\n      Before studying the effectiveness of a potential HIV vaccine, it is important to learn about\n      the range of HIV risk behaviors in the potential participants of these studies. The\n      probability of HIV infection associated with these risk behaviors should also be examined.\n      This study is designed to increase the ability of HIVNET to put into place HIV prevention\n      trials, to increase the diversity of trial participants, and to target populations at\n      highest risk for HIV infection."
        }, 
        "brief_title": "An HIV Vaccine Preparedness Study", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Vaccine preparedness studies are necessary in order to prepare for launching preventive HIV\n      vaccine efficacy trials.  It is important to gather information on the risk of HIV infection\n      among recruited populations, the extent and stability of HIV risk behaviors in these\n      populations, and the risk of HIV infection associated with risk behaviors.  This vaccine\n      preparedness study is designed to expand the capacity of the HIVNET to implement HIV\n      prevention trials, increase the diversity of its participant population, and further target\n      populations at highest risk of HIV infection.\n\n      Participants complete a total of 6 scheduled study visits: 2 at baseline, 2 at follow-up 6\n      months later, and 2 at follow-up 12 months after enrollment.  Participant risk behaviors and\n      knowledge of and attitudes toward HIV vaccine and other HIV prevention trials are assessed\n      at each time point.  HIV infection status is tested by standard HIV ELISA and Western blot\n      at follow-up, as well as at participant request throughout the study.  Participants are\n      instructed to recognize and report suspected primary HIV infection based on symptoms or\n      high-risk exposures.  HIV pre-test, risk reduction, and post-test counseling is provided in\n      accordance with CDC standards of practice.  Participants who become infected with HIV during\n      the study are counseled and referred for medical and psychosocial services."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Participants meet the following criteria:\n\n          -  HIV-seronegative.\n\n          -  Available for 6 months of the study.  (Note:\n\n          -  Participants who plan to move from one study location to another are eligible.)\n\n          -  Willing and able to provide information for locator purposes.\n\n          -  Report one or more of the following risk behaviors:\n\n        For men:\n\n          -  Intravenous or intramuscular injection of any drug on an average of 3 or more days\n             per week during the last 3 months.\n\n          -  Anal intercourse (receptive or insertive) with one or more other men in the last\n             year.\n\n        For women:\n\n          -  Intravenous or intramuscular injection of any drug on an average of 3 or more days\n             per week during the last 3 months.\n\n          -  Having a current male sex partner who is infected with HIV.\n\n          -  Having a current male sex partner who has injected drugs in the last 5 years.\n\n          -  Having 5 or more male sex partners in the last year.\n\n          -  Diagnosis of syphilis, chlamydia, gonorrhea, first episode herpes, pelvic\n             inflammatory disease, and/or trichomoniasis in the last year.\n\n          -  Exchange of sex for money or drugs in the last year.\n\n          -  Use of crack cocaine in the last 12 months.\n\n        See General Inclusion Criteria for required risk behaviors.\n\n        Volunteers must be:\n\n          -  HIV-positive through HIVNET testing or HIV-seronegative by EIA.\n\n          -  Presently in a sexual relationship of at least 6 months duration with the intention\n             to remain with this partner for the duration of the study.\n\n          -  Willing to identify and recruit this sexual partner to which he/she has disclosed or\n             will disclose HIV serostatus.\n\n          -  Willing to receive counseling and HIV testing (HIV-seronegative partners only).\n\n          -  Willing to agree to be interviewed with their partner and individually.\n\n          -  Willing to continue engaging in sex with their partner.\n\n          -  Willing to participate in a couples-based condom promotion intervention.\n\n          -  Willing and able to attend each scheduled intervention/follow-up study visit.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Persons with the following symptoms or conditions are excluded:\n\n          -  An obvious psychological or psychiatric disorder that would preclude provision of\n             informed consent or otherwise contraindicate study participation.\n\n          -  Any condition which in the opinion of the principal investigator would interfere with\n             achieving the study objectives.\n\n        Men at risk through anal intercourse only are excluded if they:\n\n          -  Currently have a single HIV-seronegative partner with whom they have been in a\n             mutually monogamous relationship for at least 2 years.\n\n        Men and women at risk through injection only are excluded if they:\n\n          -  Have been participating in any methadone drug treatment program for at least the last\n             6 months.\n\n          -  Currently obtain over 50 percent of needles/syringes for injection of drugs from a\n             needle exchange program.\n\n        NOTE:\n\n          -  Meeting the following extremely high injection risk criteria overrides the exclusion\n             criteria for injection risk as outlined above:\n\n          -  Using a needle or syringe after one or more known HIV-positive persons 2 or more\n             times in the past 3 months.\n\n          -  Using a needle or syringe after persons of unknown HIV status in the past 3 months\n             provided the following two conditions are true:\n\n          -  (1) report using a needle or syringe after someone else 2 or more different times in\n             the past 3 months and (2) report using a needle or syringe after 3 or more different\n             persons in the past 3 months.  (This second criterion could be met in 3 episodes of\n             injection with a single injection partner, if the participant used a needle or\n             syringe after a different person each time.  Alternatively, the criterion could be\n             met in a single episode of injection, if the participant used a needle or syringe\n             after 3 or more persons had used a single set of works.)\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Enrollment in an HIV vaccine trial, unless approval is obtained from the Data\n             Management Committee Project Officer.\n\n        Risk Behavior:\n\n          -  See General Exclusion Criteria for excluded risk behaviors."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "4892", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000915", 
            "org_study_id": "HIVNET D01"
        }, 
        "intervention": {
            "intervention_name": "Vaccine preparedness", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "AIDS Vaccines", 
            "Incidence", 
            "Knowledge, Attitudes, Practice", 
            "Risk-Taking"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90059"
                    }, 
                    "name": "Los Angeles County / Health Research Assoc / Drew Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "Univ of Illinois Hosp at Chicago"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21205"
                    }, 
                    "name": "Johns Hopkins Univ"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10456"
                    }, 
                    "name": "Bronx Lebanon Hosp Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10456"
                    }, 
                    "name": "New York Blood Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10016"
                    }, 
                    "name": "New York Univ Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Univ of Pennsylvania / HIVNET"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02906"
                    }, 
                    "name": "Miriam Hosp"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "HIV Vaccine Preparedness Study", 
        "overall_official": [
            {
                "last_name": "Dave Metzger", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "George Seage", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "11404525", 
            "citation": "Woody GE, VanEtten-Lee ML, McKirnan D, Donnell D, Metzger D, Seage G 3rd, Gross M; HIVNET VPS 001 Protocol Team. Substance use among men who have sex with men: comparison with a national household survey. J Acquir Immune Defic Syndr. 2001 May 1;27(1):86-90."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000915"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 1999"
    }, 
    "geocoordinates": {
        "Bronx Lebanon Hosp Ctr": "40.85 -73.867", 
        "Johns Hopkins Univ": "39.29 -76.612", 
        "Los Angeles County / Health Research Assoc / Drew Med Ctr": "34.052 -118.244", 
        "Miriam Hosp": "41.824 -71.413", 
        "New York Blood Ctr": "40.85 -73.867", 
        "New York Univ Med Ctr": "40.714 -74.006", 
        "Univ of Illinois Hosp at Chicago": "41.878 -87.63", 
        "Univ of Pennsylvania / HIVNET": "39.952 -75.164"
    }
}