{
    "clinical_study": {
        "@rank": "75806", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1: Clodronate", 
                "arm_group_type": "Experimental", 
                "description": "Patient receives 2 tablets once daily for 3 years."
            }, 
            {
                "arm_group_label": "Arm 2: Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patient receives 2 tablets once daily for 3 years."
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Clodronate may be effective in preventing the spread of cancer to the bones and\n      other parts of the body. It is not yet known whether clodronate is more effective alone or\n      combined with chemotherapy and /or hormonal therapy in preventing metastatic breast cancer.\n\n      PURPOSE: Randomized phase III trial to determine the effectiveness of clodronate with or\n      without chemotherapy and /or hormonal therapy in preventing metastases in women who have\n      stage I or stage II breast cancer."
        }, 
        "brief_title": "Clodronate With or Without Chemotherapy and/or Hormonal Therapy in Treating Women With Stage I or Stage II Breast Cancer", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Determine whether clodronate administered alone or in addition to adjuvant chemotherapy\n           and/or hormonal therapy improves disease-free survival in women with early stage breast\n           cancer.\n\n        -  Determine whether clodronate reduces the incidence of skeletal metastases and\n           non-skeletal metastases in these patients.\n\n        -  Determine whether clodronate improves overall and relapse-free survival in these\n           patients.\n\n        -  Determine whether clodronate reduces the incidence of skeletal morbidity (e.g.,\n           skeletal fractures, hypercalcemia, skeletal pain, need for radiotherapy, spinal cord\n           compression) in these patients.\n\n        -  Investigate the relevance of serum markers of bone turnover as a prognostic factor for\n           the development of bone metastasis in these patients.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled study. Patients are\n      stratified by age (under 50 vs 50 and over), number of positive lymph nodes (0 vs 1-3 vs 4\n      or more), and hormone receptor status (estrogen receptor [ER] and progesterone receptor [PR]\n      negative vs ER and/or PR positive). Patients are randomized to one of two treatment arms.\n\n      Patients in both arms commence treatment within 2 weeks of randomization and continue\n      treatment for 3 years in the absence of bone metastasis or unacceptable toxicity. Study\n      medication must be continued in the case of documented visceral or soft tissue metastasis or\n      other event without skeletal metastasis.\n\n      Patients in both arms may also receive adjuvant chemotherapy and/or tamoxifen at the\n      discretion of the protocol investigator. Patients receiving hormonal therapy begin hormonal\n      therapy within 3-12 weeks after the last dose of chemotherapy and continue for a minimum of\n      5 years.\n\n      Patients who have undergone a prior lumpectomy receive adjuvant whole breast radiotherapy.\n      Patients who have undergone a prior mastectomy may receive radiotherapy at the\n      investigator's discretion.\n\n      Patients are followed every 6 months for 5 years and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 3,323 patients will be accrued for this study within 3.5\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Eligibility\n\n          -  Patients must have undergone either a total mastectomy or a lumpectomy with either an\n             axillary dissection or sentinel node biopsy.  If any sentinel node is histologically\n             positive by H & E, or histologically suspicious on H & E and confirmed positive by\n             immunohistochemistry (IHC), then the patient must have a completion axillary\n             dissection.\n\n          -  The tumor must be invasive adenocarcinoma on histologic examination with clinical\n             assessment T1-3, N0-1, M0.\n\n          -  Patients must not be participating in any other clinical trials of systemic therapy\n             for early-stage breast cancer.  Patients may participate in the following radiation\n             therapy trials:\n\n               -  Node-positive patients may participate in the National Cancer Institute of\n                  Canada Clinical Trials Group protocol MA.20, provided the requirements of the\n                  B-34 protocol continue to be met.  (Node-negative B-34 patients may not\n                  participate in MA.20.)\n\n               -  Node-positive mastectomy patients may participate in Southwest Oncology Group\n                  protocol S9927, provided the requirements of the B-34 protocol continue to be\n                  met.\n\n          -  Patients must have an analysis of both estrogen and progesterone receptors on the\n             primary tumor performed prior to randomization.  Tumors will be defined as ER or\n             progesterone receptor (PgR) positive if: 1) the Dextran-coated charcoal or\n             sucrose-density gradient method shows them to have greater than or equal to 10\n             fmol/mg cytosol protein, or 2) if using individual laboratory criteria they can be\n             shown to be positive by the enzyme immunoassay method (EIA) or immunocytochemical\n             assay.  \"Marginal or borderline,\" results (i.e., those not definitively negative)\n             will also be considered positive.\n\n          -  At the time of randomization, the patient must have had the following within the past\n             3 months: history and physical exam, a bone scan, thoracic and lumbar spine x-rays,\n             and a chest x-ray.  Within the past 12 months patients must have had a gynecologic\n             exam (for women who have a uterus and who will be taking tamoxifen) and a bilateral\n             mammogram.\n\n          -  At the time of randomization:\n\n               -  the postoperative absolute neutrophil count (ANC) must be greater than or equal\n                  to 1500/mm3 (or less than 1500/mm3 if, in the opinion of the investigator, this\n                  represents an ethnic or racial variation of normal);\n\n               -  the postoperative platelet count must be greater than or equal to 100,000;\n\n               -  there must be postoperative evidence of adequate hepatic function, i.e.,\n\n               -  total bilirubin at or below the upper limit of normal (ULN) for the laboratory;\n                  and\n\n               -  alkaline phosphatase less than 2.5 x the ULN; and\n\n               -  the serum glutamate oxaloacetate transaminase (SGOT)/ aspartate transaminase\n                  (AST) less than 1.5 x the ULN;\n\n               -  there must be postoperative evidence of adequate renal function (serum\n                  creatinine within or less than the laboratory's normal range).\n\n          -  Serum albumin and serum calcium must be within normal limits.\n\n          -  A patient with skeletal pain is eligible for inclusion in the study if bone scan\n             and/or roentgenological examination fails to disclose metastatic disease.  Suspicious\n             findings must be confirmed as benign by x-ray, MRI, or biopsy.\n\n          -  Patients with prior nonbreast malignancies are eligible if they have been disease-\n             free for greater than or equal to 5 years before randomization and are deemed at low\n             risk for recurrence by their treating physicians.  Patients with squamous or basal\n             cell carcinoma of the skin that has been effectively treated, carcinoma in situ of\n             the cervix that has been treated by surgery only, or lobular carcinoma in situ (LCIS)\n             of the ipsilateral or contralateral breast treated by hormone therapy and/or surgery\n             only are eligible, even if these were diagnosed within 5 years before randomization.\n\n          -  Patients must have a Zubrod performance status of 0, 1, or 2.\n\n          -  Special conditions for eligibility of lumpectomy patients:  Irradiation and surgery.\n             Patients treated by lumpectomy and axillary node dissection (or no axillary\n             dissection if sentinel node biopsy is negative) to be followed by breast radiation\n             therapy must meet all the eligibility criteria in addition to the following:\n\n               -  Generally, lumpectomy should be reserved for tumors less than 5 cm.  However, at\n                  the investigator's discretion, patients treated with lumpectomy for tumors\n                  greater than or equal to 5 cm are eligible.\n\n               -  The margins of the resected specimen must be histologically free of invasive\n                  tumor and ductal carcinoma in situ (DCIS).  For patients in whom pathologic\n                  examination demonstrates tumor present at the line of resection, additional\n                  operative procedures may be performed to obtain clear margins.  This is\n                  permissible even if axillary dissection has been performed.  Patients in whom\n                  tumor is still present at the resected margins after re-excision(s) must undergo\n                  total mastectomy to be eligible.\n\n        Ineligibility.\n\n          -  Significant non-malignant bone disease that is likely to interfere with the\n             interpretation of bone x-rays.\n\n          -  Ulceration, erythema, infiltration of the skin or the underlying chest wall (complete\n             fixation), peau d'orange, or skin edema of any magnitude.  (Tethering or dimpling of\n             the skin or nipple inversion should not be interpreted as skin infiltration.\n             Patients with these conditions are eligible.)\n\n          -  Ipsilateral lymph nodes that on clinical examination are found to be fixed to one\n             another or to other structures (cN2 disease).\n\n          -  Suspicious palpable nodes in the contralateral axilla or palpable supraclavicular or\n             infraclavicular nodes, unless there is biopsy evidence that these are not involved\n             with tumor.\n\n          -  Prior therapy for breast cancer, including irradiation, chemotherapy, biotherapy,\n             and/or hormonal therapy, with the exception of tamoxifen.  Tamoxifen may be given as\n             adjuvant therapy before study entry, but only if it was started within 28 days before\n             randomization. Patients who started tamoxifen within 28 days before randomization and\n             who are being considered for chemotherapy must have their tamoxifen stopped at the\n             start of chemotherapy.\n\n          -  Prior history of breast cancer, except LCIS.\n\n          -  Any sex hormonal therapy, e.g., birth control pills, ovarian hormonal  replacement\n             therapy, etc.  (These patients are eligible only if this therapy is discontinued\n             prior to randomization.)   Exceptions:  patients may use low-dose estrogen vaginal\n             creams or Estring® for symptomatic vaginal dryness, raloxifene (or other selective\n             estrogen receptor modulators [SERMs]) for the prevention of osteoporosis, and\n             luteinizing-hormone-releasing hormone (LHRH) agonists/antagonists for the purpose of\n             medical ovarian ablation as a component of adjuvant therapy for the breast cancer.\n\n          -  Patients currently taking alendronate (Fosamax®) or other bisphosphonates or\n             calcitonin to treat or prevent osteoporosis are not eligible.\n\n          -  Non-malignant systemic disease (cardiovascular, renal, hepatic, etc.) that would\n             preclude a patient from being subjected to any of the treatment options or would\n             prevent prolonged follow-up.\n\n          -  Psychiatric or addictive disorders that would preclude obtaining informed consent.\n\n          -  Pregnancy or lactation at the time of proposed randomization.  This protocol excludes\n             pregnant or lactating women because the effects of clodronate on such women have not\n             been studied fully.\n\n          -  Bilateral malignancy or a mass or mammographic abnormality in the opposite breast\n             suspicious for malignancy unless there is biopsy proof that the mass is not\n             malignant.\n\n          -  Special conditions for ineligibility of lumpectomy patients:  Irradiation and\n             surgery.  The following patients will also be ineligible:\n\n               -  Patients with diffuse tumors (as demonstrated on mammography) that would not be\n                  considered surgically amenable to lumpectomy.\n\n               -  Patients treated with lumpectomy in whom there is another clinically dominant\n                  mass or mammographically suspicious abnormality within the ipsilateral breast\n                  remnant.  Such a mass must be biopsied and demonstrated to be histologically\n                  benign prior to randomization or, if malignant, must be surgically removed with\n                  clear margins.\n\n               -  Patients in whom the margins of the resected specimen are involved with invasive\n                  tumor or ductal carcinoma in situ (DCIS).  Additional surgical resections to\n                  obtain free margins are allowed.  Patients in whom tumor is still present after\n                  the additional resection(s) must undergo mastectomy to be eligible."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3323", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00009945", 
            "org_study_id": "NSABP B-34", 
            "secondary_id": [
                "SWOG-NSABP-B-34", 
                "NCCTG-NSABP-B-34", 
                "CDR0000068426"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm 1: Clodronate", 
                "description": "1600 mg PO daily", 
                "intervention_name": "clodronate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Bonefos", 
                    "clodronate disodium"
                ]
            }, 
            {
                "arm_group_label": "Arm 2: Placebo", 
                "description": "2 pills PO daily", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Clodronic Acid"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage I breast cancer", 
            "stage II breast cancer"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NSABP-B-34"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Scottsdale", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85259-5404"
                    }, 
                    "name": "CCOP - Mayo Clinic Scottsdale Oncology Program"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Jacksonville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32224"
                    }, 
                    "name": "Mayo Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Honolulu", 
                        "country": "United States", 
                        "state": "Hawaii", 
                        "zip": "96813"
                    }, 
                    "name": "MBCCOP - Hawaii"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cedar Rapids", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52403-1206"
                    }, 
                    "name": "CCOP - Cedar Rapids Oncology Project"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sioux City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "51101-1733"
                    }, 
                    "name": "Siouxland Hematology-Oncology"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Biloxi", 
                        "country": "United States", 
                        "state": "Mississippi", 
                        "zip": "39531-2410"
                    }, 
                    "name": "Veterans Affairs Medical Center - Biloxi"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bismarck", 
                        "country": "United States", 
                        "state": "North Dakota", 
                        "zip": "58501-5505"
                    }, 
                    "name": "Medcenter One Health System"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Grand Forks", 
                        "country": "United States", 
                        "state": "North Dakota", 
                        "zip": "58201"
                    }, 
                    "name": "Altru Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Danville", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "17822-2001"
                    }, 
                    "name": "CCOP - Geisinger Clinic and Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rapid City", 
                        "country": "United States", 
                        "state": "South Dakota", 
                        "zip": "57709"
                    }, 
                    "name": "Rapid City Regional Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Memphis", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "38104"
                    }, 
                    "name": "Danville Radiation Therapy Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Memphis", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "38103"
                    }, 
                    "name": "University of Tennessee Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Amarillo", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "79106"
                    }, 
                    "name": "Harrington Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Amarillo", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "79106"
                    }, 
                    "name": "Veterans Affairs Medical Center - Amarillo"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Burlington", 
                        "country": "United States", 
                        "state": "Vermont", 
                        "zip": "05401"
                    }, 
                    "name": "Fletcher Allen Health Care - University Health Center Campus"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Richmond", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "23298-0037"
                    }, 
                    "name": "MBCCOP - Massey Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98109"
                    }, 
                    "name": "University of Washington School of Medicine"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Clinical Trial Comparing Adjuvant Clodronate Therapy vs Placebo in Early-Stage Breast Cancer Patients Receiving Systemic Chemotherapy and/or Hormonal Therapy or No Therapy", 
        "overall_official": {
            "affiliation": "NSABP Foundation, Inc.", 
            "last_name": "Norman Wolmark, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Disease free survival", 
            "safety_issue": "No", 
            "time_frame": "Time from randomization to breast cancer recurrence, second primary cancer, or death from any cause"
        }, 
        "reference": {
            "PMID": "15122554", 
            "citation": "Ruggiero SL, Mehrotra B, Rosenberg TJ, Engroff SL. Osteonecrosis of the jaws associated with the use of bisphosphonates: a review of 63 cases. J Oral Maxillofac Surg. 2004 May;62(5):527-34."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009945"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "12814333", 
                "citation": "Atula S, Powles T, Paterson A, McCloskey E, Nevalainen J, Kanis J. Extended safety profile of oral clodronate after long-term use in primary breast cancer patients. Drug Saf. 2003;26(9):661-71."
            }, 
            {
                "citation": "Atula ST, Paterson AHG, Powles TJ, et al.: Safety profile of oral clodronate during long-term use in primary breast cancer patients. [Abstract] Proceedings of the American Society of Clinical Oncology 22: A-100, 25, 2003."
            }, 
            {
                "PMID": "12149294", 
                "citation": "Powles T, Paterson S, Kanis JA, McCloskey E, Ashley S, Tidy A, Rosenqvist K, Smith I, Ottestad L, Legault S, Pajunen M, Nevantaus A, Mannisto E, Suovuori A, Atula S, Nevalainen J, Pylkkanen L. Randomized, placebo-controlled trial of clodronate in patients with primary operable breast cancer. J Clin Oncol. 2002 Aug 1;20(15):3219-24."
            }
        ], 
        "secondary_outcome": [
            {
                "measure": "Skeletal metastasis", 
                "safety_issue": "No", 
                "time_frame": "Time from randomization to first diagnosis of skeletal metastasis"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Time from randomization to death from any cause"
            }, 
            {
                "measure": "Relapse free survival", 
                "safety_issue": "No", 
                "time_frame": "Time from randomization to any local, regional, or distant recurrence of breast cancer"
            }, 
            {
                "measure": "Incidence of non-skeletal metastasis", 
                "safety_issue": "No", 
                "time_frame": "Time from randomization to incidence of non-skeletal metastasis"
            }
        ], 
        "source": "National Surgical Adjuvant Breast and Bowel Project (NSABP)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Southwest Oncology Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "North Central Cancer Treatment Group", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Surgical Adjuvant Breast and Bowel Project (NSABP)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "Altru Cancer Center": "47.925 -97.033", 
        "CCOP - Cedar Rapids Oncology Project": "41.978 -91.666", 
        "CCOP - Geisinger Clinic and Medical Center": "40.963 -76.613", 
        "CCOP - Mayo Clinic Scottsdale Oncology Program": "33.494 -111.926", 
        "Danville Radiation Therapy Center": "35.15 -90.049", 
        "Fletcher Allen Health Care - University Health Center Campus": "44.476 -73.212", 
        "Harrington Cancer Center": "35.222 -101.831", 
        "MBCCOP - Hawaii": "21.307 -157.858", 
        "MBCCOP - Massey Cancer Center": "37.541 -77.436", 
        "Mayo Clinic": "30.332 -81.656", 
        "Medcenter One Health System": "46.808 -100.784", 
        "Rapid City Regional Hospital": "44.081 -103.231", 
        "Siouxland Hematology-Oncology": "42.5 -96.4", 
        "University of Tennessee Cancer Institute": "35.15 -90.049", 
        "University of Washington School of Medicine": "47.606 -122.332", 
        "Veterans Affairs Medical Center - Amarillo": "35.222 -101.831", 
        "Veterans Affairs Medical Center - Biloxi": "30.396 -88.885"
    }
}