{
    "clinical_study": {
        "@rank": "74148", 
        "brief_summary": {
            "textblock": "This study will examine the symptoms, course of disease and treatment of non-tuberculous\n      mycobacterial (NTM) infections, as well as the genetics involved in these infections.\n      Patients with NTM have recurrent lung infections and sometimes infections of the skin and\n      other organs as well.  They may also have curvature of the spine, barrel chest, and heart\n      valve weakness.  The study will compare the features of NTM with those of Job syndrome and\n      cystic fibrosis, other diseases involving recurrent infections of the lungs and possibly\n      other organs.\n\n      Patients with diagnosed or suspected non-tuberculous mycobacterial infection, cystic\n      fibrosis or Job syndrome may be eligible for this study.  All participants will have a\n      medical and family history, blood and urine tests, imaging studies that may include X-rays,\n      computed tomography (CT) or magnetic resonance imaging (MRI) scans, and DNA and other\n      genetic studies.  In addition, all patients with Job syndrome and cystic fibrosis, and\n      patients with NTM who have lung disease undergo the following procedures:\n\n        -  Scoliosis survey     X-rays of the spine to look for curvature or other abnormalities\n           of the spinal column\n\n        -  Echocardiography     imaging test that uses sound waves to examine the heart chambers\n           and valves\n\n        -  Electrocardiogram     measurement of the electrical activity of the heart\n\n        -  Pulmonary function tests     breathing tests to measure how much air the patient can\n           move into and out of the lungs\n\n        -  Body measurements     measurements of height, weight, arm span, finger length, etc.\n\n        -  Joint function     assessment of joint mobility using different maneuvers to test\n           flexibility of joints and ligaments\n\n        -  Examination of physical features that might be associated with NTM, such as high arched\n           palate of the mouth, flat feet, or certain skin features\n\n        -  Dermatology (skin) examination for reactive skin conditions or other skin problems and\n           possibly a skin biopsy (surgical removal of a small skin tissue sample for microscopic\n           examination)\n\n        -  Interview with genetics specialist\n\n      These tests may require several days to complete.  Patients with NTM will also be examined\n      by a cystic fibrosis specialist and may have a sweat test.  In addition, NTM patients will\n      be asked to return to NIH every year for 5 years for follow-up tests, if medically\n      indicated, including CT of the chest, scoliosis survey and examination by other specialists."
        }, 
        "brief_title": "Study of Mycobacterial Infections", 
        "condition": [
            "Atypical Mycobacterium Infections", 
            "Cystic Fibrosis", 
            "Job's Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis", 
                "Job's Syndrome", 
                "Mycobacterium Infections", 
                "Mycobacterium Infections, Atypical"
            ]
        }, 
        "detailed_description": {
            "textblock": "The nontuberculous mycobacteria (NTM) are ubiquitous environmental organisms found in soil\n      and water that rarely cause disease in humans.  Since exposure to these organisms is\n      universal and disease is rare, it can be concluded that normal host defenses are sufficient\n      to prevent infection.  It follows that otherwise healthy individuals that develop disease\n      may have abnormal susceptibility or immune defects that permit infection with nontuberculous\n      mycobacteria.  The organisms that are most commonly encountered in clinical practice include\n      Mycobacterium avium, and M. intracellulare [collectively known as the M. avium complex\n      (MAC)], M. kansasii, M. fortuitum, M. abscessus, and M. chelonae.  These organisms share\n      significant structural and biochemical similarities with their more pathogenic relative, M.\n      tuberculosis (MTB).  Recognition of host factors that predispose or lead to NTM infection\n      may have important implications for pathogenesis and therapeutic intervention, and may be\n      applicable to the more virulent MTB.  Identification of genetic or acquired susceptibility\n      factors may lead to recognition of endogenous pathways that can be exploited therapeutically\n      and to possible gene identification.\n\n      Over the last two decades, three important observations have been made regarding the\n      pathogenesis of nontuberculous mycobacterial infections.  1) In patients infected with HIV,\n      nontuberculous mycobacterial infections often occur when the CD4+ T-lymphocyte number falls\n      below 50/mm(3).  This suggested that specific T cell products or activities were required\n      for mycobacterial resistance.  2) An association was noted between pulmonary nontuberculous\n      mycobacterial infections and a particular body habitus, predominantly in post-menopausal\n      women (pectus excavatum, scoliosis, mitral valve prolapse).  3) Multiple defects have been\n      found involving the interferon gamma synthesis and use pathways in patients with\n      disseminated nontuberculous mycobacterial infection without HIV, suggesting this is a\n      critical pathway for host defense against these organisms.\n\n      We seek to better characterize the predisposition to mycobacterial infection.  This study\n      will specifically address several aspects of immune function and investigate the proposed\n      link to body morphotype in the relevant population.  By collecting this information, we hope\n      to provide insight into disease associations, infection susceptibility, and genetic\n      predisposition to mycobacterial infection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA FOR PATIENTS:\n\n        This protocol will study patients with mycobacterial infections, including those without\n        previously identified predisposing disease processes as well as individuals with\n        underlying malignancies.\n\n        Patients with nontuberculous mycobacterial infections will be of particular interest, as\n        we are interested in isolating and characterizing the primary immune defect(s) responsible\n        for this infection susceptibility.\n\n        Select patients with acquired immunodeficiencies or tuberculosis may also be studied if\n        relevant host defects are suspected.\n\n        Patients must be referred to NIH with a diagnosis or suspicion of having mycobacterial\n        infection.\n\n        Male and female patients will be accepted without limitations due to age.\n\n        Only patients with nontuberculous mycobacterial infections without HIV infection will be\n        considered for long-term disease management.\n\n        INCLUSION CRITERIA FOR RELATIVES:\n\n        As part of this protocol, we may obtain medical records, family member questionnaire,\n        blood work, urine, saliva or buccal swab from some blood relatives of patients on the\n        study, with the hope of isolating and characterizing the primary immune defect(s)\n        responsible for mycobacterial infection susceptibilityand if there are any genetic links\n        seen within families.  We hope to identify families with an apparent genetic\n        susceptibility to respiratory diseases predominantly associated with P-NTM and perform\n        whole genome sequencing within this group to identify genetic mutations accounting for\n        this increased susceptibility. Male and female patients will be accepted without\n        limitation due to age. These relatives will not receive treatment or have any other\n        protocol procedures done unless they become a patient on the study.\n\n        EXCLUSION CRITERIA:\n\n        None."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018044", 
            "org_study_id": "010202", 
            "secondary_id": "01-I-0202"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Morphotype", 
            "Pulmonary", 
            "Infection", 
            "Mycobacterium", 
            "Nontuberculous", 
            "Mycobacterial Infection", 
            "Nontuberculous Mycobacterial Infection", 
            "NTM", 
            "Job's Syndrome", 
            "Job Syndrome", 
            "Cystic Fibrosis", 
            "CF"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-I-0202.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Natural History, Genetics, Phenotype and Treatment of Mycobacterial Infections", 
        "overall_contact": {
            "email": "rclaypool@niaid.nih.gov", 
            "last_name": "Reginald J Claypool, R.N.", 
            "phone": "(301) 402-7831"
        }, 
        "overall_contact_backup": {
            "email": "sholland@mail.nih.gov", 
            "last_name": "Steven M Holland, M.D.", 
            "phone": "(301) 402-7684"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Steven M Holland, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1928970", 
                "citation": "Iseman MD, Buschman DL, Ackerson LM. Pectus excavatum and scoliosis. Thoracic anomalies associated with pulmonary disease caused by Mycobacterium avium complex. Am Rev Respir Dis. 1991 Oct;144(4):914-6."
            }, 
            {
                "PMID": "10208205", 
                "citation": "Huang JH, Kao PN, Adi V, Ruoss SJ. Mycobacterium avium-intracellulare pulmonary infection in HIV-negative patients without preexisting lung disease: diagnostic and management limitations. Chest. 1999 Apr;115(4):1033-40."
            }, 
            {
                "PMID": "3579001", 
                "citation": "O'Brien RJ, Geiter LJ, Snider DE Jr. The epidemiology of nontuberculous mycobacterial diseases in the United States. Results from a national survey. Am Rev Respir Dis. 1987 May;135(5):1007-14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018044"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}