{
    "clinical_study": {
        "@rank": "48824", 
        "brief_summary": {
            "textblock": "To develop and test a self-scored cardiovascular disease health risk appraisal."
        }, 
        "brief_title": "Self-Scored Cardiovascular Disease Risk Appraisal", 
        "completion_date": "August 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Heart Disease Risk Reduction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Health risk appraisals (HRA) are being used increasingly by health centers and worksites to\n      inform people of their personal mortality and morbidity risks. However, recent research\n      suggests that many HRAs have limited reliability and validity with respect to coronary heart\n      disease, the leading cause of death in this country.  Self-scored HRAs appear to be\n      considerably less accurate in predicting CHD risk than computerized instruments, chiefly\n      because people do not always know the physiologic values required by these instruments and\n      because they frequently make errors computing their scores.\n\n      DESIGN NARRATIVE:\n\n      During Phase I, a new appraisal named CardioRisk was developed. The Phase I prototype\n      version contained eight major self-reported risk factors. CardioRisk predicted the risk of\n      developing cardiovascular disease (CVD) in a 12-year period using an equation based on\n      recent accelerated failure time models from the Framingham Heart Study. The purpose of Phase\n      II was to thoroughly test and refine the prototype instrument. The Phase II analyses were\n      designed to assess the psychometric properties of CardioRisk, to evaluate its utility as\n      judged by patients, and to determine whether the instrument changed perceptions of personal\n      CVD risk. These results were compared to data for other appraisals to determine whether\n      CardioRisk outperformed comparable products.\n\n      In the proposed commercial application, CardioRisk would be distributed by health promotion\n      organizations to increase awareness of the risk factors for cardiovascular disease.\n      Estimates from the American Heart Association put the demand for these products at 180,000\n      HRAs per year. The potential market for this product includes worksites, community health\n      centers, managed health care organizations, public health departments, and clinics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005529", 
            "org_study_id": "5062"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005529"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}