{
    "clinical_study": {
        "@rank": "35412", 
        "brief_summary": {
            "textblock": "The purpose of this study is to provide the first empirical examination of the effects of\n      Ginkgo biloba (GBE), sex therapy, and a combination of the two on subjective and\n      physiological measures of sexual function in women who are experiencing sexual disorders\n      secondary to antidepressants."
        }, 
        "brief_title": "Ginkgo Biloba: Antidepressant-Induced Sexual Dysfunction", 
        "completion_date": "September 2004", 
        "condition": [
            "Hypoactive Sexual Desire Disorder", 
            "Sexual Dysfunctions, Psychological"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Sexual Dysfunctions, Psychological", 
                "Hypokinesia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Virtually all antidepressant medications are associated with a high incidence of adverse\n      sexual side effects. In women, the side effects most commonly reported include decreased\n      sexual arousal with decreased lubrication, delayed or inhibited orgasm, and decreased sexual\n      desire. To date, there are no effective pharmacological antidotes for treating these sexual\n      side effects. Ginkgo biloba extract (GBE), a naturally occurring substance from the ancient\n      Chinese Ginkgo tree, has properties proven to increase peripheral blood flow and to\n      facilitate the relaxation of smooth muscle tissue. Its effectiveness in this regard has been\n      demonstrated in numerous clinical trials that show gingko biloba to be highly efficient in\n      treating peripheral vascular disorders. Female sexual arousal involves a complex interplay\n      of these very actions - the relaxation of smooth muscle tissue and the inflow of blood to\n      the genital region. Hence, pharmacologically, it is feasible that GBE may be effective in\n      enhancing female sexual arousal. Moreover, given that the mechanisms hypothesized to\n      facilitate female sexual function are operative at a peripheral rather than a central (i.e.,\n      neurotransmitter) level, it is unlikely that GBE would adversely impact the mood-alleviating\n      therapeutic effects of antidepressant medications that are believed to be centrally\n      mediated. Limited, uncontrolled studies lend support to this hypothesis. The purpose of the\n      present study is to provide the first empirical examination of the effects of both acute and\n      chronic GBE on subjective and physiological measures of sexual function in women who are\n      experiencing clinically diagnosable hypoactive sexual desire disorder, female sexual arousal\n      disorder, and/or inhibited female orgasm secondary to either to fluoxetine, sertraline, or\n      paroxetine use. Women (N = 110) stabilized on antidepressant medication and free of a\n      current Axis I disorder will be randomized to 8 weeks of daily treatment with either GBE\n      (200 mg) or placebo. Sexual functioning will be assessed through (a) daily patient diary\n      recordings, (b) patient-rating scales completed each week, and (c) blind independent\n      evaluator ratings. The acute effects of GBE will also be assessed using vaginal\n      photoplethysmograph techniques to assess genital blood flow, both prior to and following\n      chronic GBE treatment. The findings from the present study will (a) help determine whether\n      chronic and/or acute GBE facilitates sexual function in women with antidepressant-induced\n      sexual dysfunction and, (b) examine whether acute GBE influences vaginal measures of sexual\n      arousal. If effective, GBE could play a significant adjunctive role in the treatment of\n      clinical depression and other psychological disorders commonly treated with antidepressant\n      medications."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Proficient in English\n\n          -  Patients must be currently involved in a heterosexual relationship in which they are\n             willing to engage in at least two sexual encounters (with intent to attain orgasm)\n             per week during the course of the study;\n\n          -  Patients who report an onset of Hypoactive Sexual Desire Disorder, Female Sexual\n             Arousal Disorder, or Female Orgasmic Disorder no less than one week and no more than\n             3 months after beginning treatment with either fluoxetine, sertraline, or paroxetine;\n\n          -  Patients who have been receiving treatment with either fluoxetine, sertraline, or\n             paroxetine for a minimum of 10 weeks (and are currently receiving fluoxetine,\n             sertraline, or paroxetine treatment);\n\n          -  Subjects must describe the sexual dysfunction as following the otherwise successful\n             treatment with the antidepressant, and as being distinctly different from any sexual\n             dysfunction they may have noticed prior to starting antidepressant treatment.\n\n          -  Patients must agree to not use aspirin during the course of the study, and agree to\n             use a medically accepted form of birth control for the duration of the study.\n\n          -  Patients must agree to not supplement their diet with GBE throughout the duration of\n             the study (outside of that which they receive as part of the study medication).\n\n          -  Patient must live in Austin Texas\n\n        Exclusion Criteria\n\n          -  Under the age of 18 or over the age of 65\n\n          -  Subjects with amenorrhea for > 6 months.\n\n          -  Women who are pregnant (as determined by a pregnancy test) or are intending to become\n             pregnant during the course of the study, and subjects who are lactating or are <1\n             year post-partum.\n\n          -  Patients with a history of bleeding disorders.\n\n          -  History of HIV infection or active, untreated pelvic or urinary tract infection\n             including, sexually transmitted diseases such as chlamydia,  genital herpes,\n             gonorrhea, or syphilis.\n\n          -  Major pelvic surgery that may have caused nerve damage, including: vulvectomy,\n             circumcision, colostomy, cystostomy, or serious bladder, rectal, or abdominal\n             surgery.\n\n          -  Neurological impairment due to diabetes, stroke, pelvic nerve damage secondary to\n             trauma, cancer treatments, myasthenia gravis, multiple sclerosis or spinal cord\n             damage.\n\n          -  Clinically significant untreated renal or endocrine disease.  Uncontrolled\n             hypotension or hypertension manifested by systolic blood pressure >170 or <90 mm Hg\n             or diastolic blood pressure >100 or <50 mm Hg (if stress is suspected, participants\n             will be retested under basal conditions).\n\n          -  Patients with any supraventricular arrhythmia with an uncontrolled ventricular\n             response (mean heart rate >100 bpm) at rest despite medical or device therapy, or any\n             history of spontaneous or induced sustained ventricular tachycardia (heart rate >100\n             bpm for >30 sec) despite medical or device therapy, or the presence of an automatic\n             internal cardioverter defibrillator.\n\n          -  A history of sudden cardiac arrest despite medical or device therapy, or any evidence\n             of congestive heart failure within 6 months prior to the first visit.\n\n          -  Hamilton Depression Rating Scale (HAM-D) score greater than or equal to 15.\n\n          -  History of drug, alcohol, or substance abuse within the past 6 months.\n\n          -  Evidence of an untreated Axis I psychiatric disorder, including schizophrenia,\n             manic-depressive disorder, delusional disorder, or psychotic disorders not classified\n             elsewhere.\n\n          -  Patients who are not currently involved in a heterosexual relationship in which they\n             are willing to engage in at least two sexual encounters per week.\n\n          -  Subjects with a history of sexual trauma (defined as serious distress caused by\n             unwanted or coercive sexual activity), including sexual abuse, molestation, rape, and\n             sexual phobias.\n\n          -  Patients who report experiencing clinically significant sexual difficulties,\n             including hypoactive sexual desire disorder, sexual arousal disorder, or inhibited\n             orgasm prior to antidepressant treatment, or who report an onset of sexual\n             dysfunction less than one week or more than 3 months after beginning antidepressant\n             treatment.\n\n          -  Patients with Vaginismus, Sexual Aversion Disorder, or Dyspareunia (unless the\n             Dyspareunia is secondary to Female Sexual Arousal Disorder and is reversed with the\n             use of a sexual lubricant).\n\n          -  Patients who are currently receiving psychological intervention that specifically\n             focuses on sexuality issues.\n\n          -  Patients who pose a current, serious suicidal or homicidal risk.\n\n          -  Any other condition, which in the opinion of the investigator, would put the\n             participant at risk and   warrant precluding from the study.\n\n          -  Patients receiving any of the following medications will be precluded from the study.\n             If any of the medications listed below become necessary during the course of the\n             study, the participant will be discontinued from the study:\n\n               1. Anticoagulant medications (e.g., warfarin, heparin).\n\n               2. Chronic, daily use of dehydroepiandrosterone (DHEA), testosterone and other\n                  androgens, estrogen (in hormone replacement therapy), tamoxifen, raloxifene, and\n                  other SERMs.\n\n               3. Nitrates.\n\n               4. Any current use of GBE.\n\n               5. Chemotherapy agents.\n\n               6. Antipsychotic, antianxiety, or sedative/hypnotic agents.\n\n               7. Antidepressants other than fluoxetine, sertraline, or paroxetine.\n\n               8. Agents that may affect the sexual response including cyprotrone acetate,\n                  antihistamines, decongestants containing pseudoephedrine or ephedrine, beta\n                  adrenergic blocking agents (beta blockers), clonidine, or sildenafil (Viagra).\n\n               9. Any approved or experimental medications or treatments used to enhance the\n                  sexual response."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 19, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034021", 
            "org_study_id": "R01 AT000224-01A2"
        }, 
        "intervention": [
            {
                "intervention_name": "Ginkgo Biloba", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Sex Therapy (genital focus)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antidepressive Agents"
        }, 
        "keyword": [
            "Female Sexual Arousal Disorder", 
            "Female Orgasmic Disorder", 
            "ginkgo biloba", 
            "human therapy evaluation", 
            "sex behavior", 
            "antidepressant", 
            "blood flow", 
            "clinical trial", 
            "drug adverse effect", 
            "mental disorder chemotherapy", 
            "relaxation", 
            "smooth muscle", 
            "alternative medicine", 
            "blood flow measurement", 
            "female", 
            "placebo", 
            "women's health", 
            "Secondary to either to fluoxetine, sertraline, or paroxetine use."
        ], 
        "lastchanged_date": "August 17, 2006", 
        "link": {
            "description": "Click here to learn more about the Female Sexual Psychophysiology Laboratory at the University of Texas at Austin.", 
            "url": "http://www.mestonlab.com"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Austin", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78757"
                }, 
                "name": "University of Texas, Austin"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Ginkgo Biloba: Antidepressant-Induced Sexual Dysfunction", 
        "overall_official": {
            "affiliation": "University of Texas at Austin", 
            "last_name": "Cindy Meston, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034021"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "University of Texas, Austin": "30.267 -97.743"
    }
}