{
    "clinical_study": {
        "@rank": "151560", 
        "brief_summary": {
            "textblock": "Hardening of the arteries (atherosclerosis) and heart disease are much more common in men\n      than in women.  However, as women grow older, especially after menopause the incidence of\n      atherosclerosis and heart disease increases.  These findings suggest that estrogen may be\n      protective and help in preventing heart disease.\n\n      Studies of large groups of post-menopausal women suggest that hormone replacement therapy\n      (therapy that includes estrogen) reduces the risk of heart disease.  Estrogen causes\n      favorable changes in particles that carry cholesterol in the blood stream and improves\n      function of blood vessels.  Estrogen may also stimulate the immune system's ability to fight\n      off infections that may lead to or contribute to atherosclerosis.\n\n      Researchers believe two specific infectious agents (Chlamydia pneumoniae and human\n      cytomegalovirus) may cause damage to the lining of blood vessels resulting in inflammation\n      and the development of atherosclerosis.\n\n      The purpose of this study is to determine if estrogen treatment can change how the immune\n      system responds to chronic infections, by Chlamydia pneumoniae and human cytomegalovirus, in\n      postmenopausal women."
        }, 
        "brief_title": "Effects of Hormone Therapy on the Immune Systems of Postmenopausal Women With Chronic Infections", 
        "completion_date": "March 2001", 
        "condition": [
            "Atherosclerosis", 
            "Chlamydia Infections", 
            "Cytomegalovirus Infections", 
            "Pneumonia, Bacterial", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Pneumonia, Bacterial", 
                "Chlamydia Infections", 
                "Cytomegalovirus Infections", 
                "Pneumonia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The incidence of atherosclerotic cardiovascular disease in women does not approach rates\n      seen in men until approximately a decade following menopause, suggesting that estrogen is\n      vasculoprotective. Infectious pathogens such a Chlamydia pneumoniae (C. pneumoniae) and\n      human cytomegalovirus (hCMV) have been implicated in the pathogenesis of atherosclerosis.\n      Experimental studies in cultured lymphocytes and animals suggest that estrogen stimulates\n      cell-mediated immune responsiveness, observations that are potentially relevant to the\n      eradication of intracellular pathogens including C. pneumoniae and hCMV.  The purpose of\n      this study is to determine whether estrogen therapy augments cell-mediated immune\n      responsiveness in estrogen-deficient postmenopausal women who have serologic evidence of\n      chronic infection with C. pneumoniae and/or hCMV.  A comparison will be made between\n      seropositive and seronegative women.  We propose that estrogen therapy will stimulate a more\n      efficient cell-mediated response to these chronically persistent infectious intracellular\n      pathogens, resulting in eradication of these organisms that are of potential importance in\n      atherogenesis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Must be a postmenopausal woman 65 years of age or younger.\n\n        Time since last date of menses should be at least 12 months, with plasma estradiol less\n        than 50 pg/ml and FSH greater than 50 pg/ml.\n\n        Women must be without clinical evidence of CAD as determined by history, cardiovascular\n        physical examination, and EKG.\n\n        Must not have used hormone replacement therapy within past 6 months.\n\n        Must not have used dietary supplements and any medication (over-the-counter or prescribed)\n        within 1 month.  Acetaminophen use is allowed.\n\n        Must not have a history of alcoholism or binge-drinking.\n\n        Must not have diabetes mellitus or known abnormal glucose intolerance test.\n\n        Must not have a history of stroke, angina or myocardial infarction.\n\n        Must not have a history of deep venous thrombosis/pulmonary embolism.\n\n        Must not have a history of cancer (except for treated squamous cell and basal cell\n        carcinomas).\n\n        Must not have evidence of liver disease (liver function enzymes greater than twice the\n        upper limit of normal).\n\n        Must not have impaired renal function (creatinine greater than 1.6 mg/dl).\n\n        Must not have a diagnosis of an autoimmune disease (e.g., systemic lupus erythematosus,\n        rheumatoid arthritis, thyroiditis, Raynaud's Disease).\n\n        Must not have a history of intermittent vaginal bleeding.\n\n        Must not have serum triglycerides greater than 400 mg/dL."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001890", 
            "org_study_id": "990100", 
            "secondary_id": "99-H-0100"
        }, 
        "intervention": {
            "intervention_name": "Estrogen therapy", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Estrogens", 
                "Hormones"
            ]
        }, 
        "keyword": [
            "Cellular Immunity", 
            "Cytokines", 
            "Estrogen", 
            "Humoral Immunity", 
            "Progesterone", 
            "Chlamydia Pneumoniae", 
            "Human Cytomegalovirus", 
            "Postmenopause"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Immunomodulatory Effects of Hormone Therapy in Postmenopausal Women With Chronic Chlamydia Pneumoniae or Cytomegalovirus Infection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8479518", 
                "citation": "Ross R. The pathogenesis of atherosclerosis: a perspective for the 1990s. Nature. 1993 Apr 29;362(6423):801-9. Review."
            }, 
            {
                "PMID": "9259669", 
                "citation": "Danesh J, Collins R, Peto R. Chronic infections and coronary heart disease: is there a link? Lancet. 1997 Aug 9;350(9075):430-6. Review."
            }, 
            {
                "PMID": "8613369", 
                "citation": "Gaydos CA, Summersgill JT, Sahney NN, Ramirez JA, Quinn TC. Replication of Chlamydia pneumoniae in vitro in human macrophages, endothelial cells, and aortic artery smooth muscle cells. Infect Immun. 1996 May;64(5):1614-20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001890"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}