{
    "clinical_study": {
        "@rank": "99386", 
        "brief_summary": {
            "textblock": "To investigate whether women with Polycystic Ovary syndrome (PCOS) have evidence of an\n      increased prevalence rate of subclinical atherosclerosis as measured by the presence of\n      plaque, increased intima-medial carotid artery wall thickness and lower brachial artery flow\n      mediated vasodilation."
        }, 
        "brief_title": "Risk of Coronary Heart Disease in Women With Polycystic Ovary Syndrome", 
        "completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Carotid Artery Diseases", 
            "Coronary Disease", 
            "Polycystic Ovary Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Polycystic Ovary Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The risk of coronary heart disease (CHD) is lower in women than men.  This has been\n      attributed to differences in sex hormones, insulin sensitivity, and environmental factors.\n      Women with Polycystic Ovary syndrome have characteristics, including anovulation,\n      hyperandrogenism and insulin resistance, which suggests a male risk factor profile.  The\n      study tests the hypothesis that women with PCOS are at greater risk of coronary heart\n      disease than non-PCOS women.  When the study was initiated in 1991, there were few data\n      available on long-term followup of women with PCOS.\n\n      DESIGN NARRATIVE:\n\n      Beginning in 1991, the investigators tested the hypothesis that women with PCOS, who\n      comprise 5 percent of the female population, are at greater risk of coronary heart disease\n      than non-PCOS women.  They traced and followed-up, via telephone interviews, 244 women with\n      PCOS and 244 age-matched neighborhood controls.  They then conducted a cross-sectional study\n      to assess reproductive, hormonal and other coronary heart disease risk factors in the women\n      with PCOS compared with the controls.  Evaluation consisted of an office visit to determine\n      total cholesterol, triglycerides, HDL cholesterol, fasting and two hour glucose and insulin,\n      blood pressure, lifetime cigarette smoking, alcohol intake, reproductive history, lifetime\n      medication usage, family history of PCOS, and serum hormone concentrations.  At this\n      evaluation, a physician diagnosis of PCOS from history, physical exam, and hormone studies\n      was made.  In addition, information on the number of pregnancies, number of live births,\n      menstrual history, and history of surgical or natural menopause was obtained.  Women with\n      evidence of thyroid, adrenal or pituitary disease were excluded.\n\n      The grant was renewed in 1996 to determine whether women with PCOS have evidence of an\n      increased prevalence rate of subclinical atherosclerosis. Within the PCOS population the\n      investigators performed five studies to further determine risk factors for subclinical\n      atherosclerosis.  First, they evaluated the relationship between PCOS and subclinical\n      atherosclerosis as measured by carotid ultrasound.  In this study, they determined whether\n      women, thirty years of age or older with PCOS, had a higher prevalence of subclinical\n      atherosclerosis than age-matched control women.  Second, they evaluated the relationship\n      between PCOS and subclinical vascular disease as measured by brachial artery flow mediated\n      vasodilation. They determined whether PCOS cases had lower brachial artery flow mediated\n      vasodilation than controls, and whether the distribution of flow mediated vasodilation was\n      related to the extent of carotid artery wall thickness and plaque. Third, they evaluated\n      whether subclinical atherosclerosis and vascular disease were related to the following\n      cardiovascular risk factors within PCOS cases and controls:  HDL cholesterol, LDL\n      cholesterol, triglycerides, insulin, systolic and diastolic blood pressure and testosterone,\n      waist-to-hip ratio and body mass index (BMI). Fourth, they assessed differences in body\n      composition between PCOS cases and control women, including intra-abdominal fat as measured\n      by computed tomography (CT) of the abdomen and sagittal diameter, and percent body fat as\n      measured by dual energy x-ray absorptiometry (DEXA). They evaluated the relationship between\n      subclinical atherosclerosis and body composition separately for cases and for controls.\n      Previous studies had clearly shown that PCOS women were different from obese non-PCOS women.\n      Moreover, insulin, testosterone and coronary heart disease risk factors were also correlated\n      with these measures using paired t-tests.  Multiple regression was used to test whether PCOS\n      cases compared to controls had an increase in intra-abdominal fat which was independent of\n      important confounders.  Fifth, they compared plasma levels of selected coagulation factors\n      including fibrinogen and factor VII to fibrinolytic factors for PCOS cases and controls.\n\n      The study was renewed in September 2000 through August 2004 to continue follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005459", 
            "org_study_id": "4903"
        }, 
        "lastchanged_date": "January 25, 2008", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Evelyn Talbott"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8623850", 
                "citation": "Guzick DS, Talbott EO, Sutton-Tyrrell K, Herzog HC, Kuller LH, Wolfson SK Jr. Carotid atherosclerosis in women with polycystic ovary syndrome: initial results from a case-control study. Am J Obstet Gynecol. 1996 Apr;174(4):1224-9; discussion 1229-32."
            }, 
            {
                "PMID": "7600112", 
                "citation": "Talbott E, Guzick D, Clerici A, Berga S, Detre K, Weimer K, Kuller L. Coronary heart disease risk factors in women with polycystic ovary syndrome. Arterioscler Thromb Vasc Biol. 1995 Jul;15(7):821-6."
            }, 
            {
                "PMID": "9619969", 
                "citation": "Talbott E, Clerici A, Berga SL, Kuller L, Guzick D, Detre K, Daniels T, Engberg RA. Adverse lipid and coronary heart disease risk profiles in young women with polycystic ovary syndrome: results of a case-control study. J Clin Epidemiol. 1998 May;51(5):415-22."
            }, 
            {
                "PMID": "11073846", 
                "citation": "Talbott EO, Guzick DS, Sutton-Tyrrell K, McHugh-Pemu KP, Zborowski JV, Remsberg KE, Kuller LH. Evidence for association between polycystic ovary syndrome and premature carotid atherosclerosis in middle-aged women. Arterioscler Thromb Vasc Biol. 2000 Nov;20(11):2414-21."
            }, 
            {
                "PMID": "10973653", 
                "citation": "Loucks TL, Talbott EO, McHugh KP, Keelan M, Berga SL, Guzick DS. Do polycystic-appearing ovaries affect the risk of cardiovascular disease among women with polycystic ovary syndrome? Fertil Steril. 2000 Sep;74(3):547-52."
            }, 
            {
                "PMID": "10731532", 
                "citation": "Winters SJ, Talbott E, Guzick DS, Zborowski J, McHugh KP. Serum testosterone levels decrease in middle age in women with the polycystic ovary syndrome. Fertil Steril. 2000 Apr;73(4):724-9."
            }, 
            {
                "PMID": "14973408", 
                "citation": "Talbott EO, Zborowskii JV, Boudraux MY. Do women with polycystic ovary syndrome have an increased risk of cardiovascular disease? Review of the evidence. Minerva Ginecol. 2004 Feb;56(1):27-39. Review."
            }, 
            {
                "PMID": "15579759", 
                "citation": "Talbott EO, Zborowski JV, Boudreaux MY, McHugh-Pemu KP, Sutton-Tyrrell K, Guzick DS. The relationship between C-reactive protein and carotid intima-media wall thickness in middle-aged women with polycystic ovary syndrome. J Clin Endocrinol Metab. 2004 Dec;89(12):6061-7."
            }, 
            {
                "PMID": "15531497", 
                "citation": "Talbott EO, Zborowski JV, Rager JR, Boudreaux MY, Edmundowicz DA, Guzick DS. Evidence for an association between metabolic cardiovascular syndrome and coronary and aortic calcification among women with polycystic ovary syndrome. J Clin Endocrinol Metab. 2004 Nov;89(11):5454-61."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005459"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}