{
    "clinical_study": {
        "@rank": "109504", 
        "brief_summary": {
            "textblock": "To map the major gene influencing low-density lipoprotein subclass phenotypes, denoted\n      atherogenic lipoprotein (ALP) phenotypes, with a long term goal of cloning the ALP gene and\n      understanding its role in genetic susceptibility to atherosclerosis."
        }, 
        "brief_title": "Genetic Mapping of Atherogenic Lipoprotein Phenotypes", 
        "completion_date": "July 1996", 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      ALP phenotype B (ALP-B), characterized by a predominance of small, dense LDL particles as\n      determined by gradient gel electrophoresis, has been associated with increased risk of\n      myocardial infarction and a constellation of atherogenic lipid and apolipoprotein (apo)\n      changes.  Based on complex segregation analysis, ALP-B appeared to be influenced by a single\n      major genetic locus with a dominant mode of inheritance and a common allele frequency.\n      This project was designed to identify a new gene involved in susceptibility to coronary\n      heart disease.\n\n      DESIGN NARRATIVE:\n\n      The investigators identified, collected and constructed a repository of immortalized cell\n      lines and lipid and apo measurements from members of families informative for ALP.  They\n      tested genes implicated in lipoprotein metabolism as possible candidate ALP genes and used\n      highly informative DNA probes to search the genome for linkage to the ALP gene.  They also\n      refined the model for the inheritance of ALP phenotypes and tested for genetic-environmental\n      interactions.  Forty informative families were recruited for the repository.  The families\n      were identified through two sources of probands: former participants in a\n      cholesterol-lowering diet study and patients seen at the lipid clinics at the University of\n      Washington.  Each participating family member completed a medical history questionnaire and\n      provided a blood sample for ALP phenotype determination, for DNA studies, and for lipid and\n      apo measurements.  Linkage studies and LOD score analyses began with a candidate gene\n      approach, and continued by using DNA probes that revealed restriction fragment length\n      polymorphisms (RFLPs) to search the genome for linkage to the ALP gene.  When a linkage was\n      found, ALP genotype information was used to refine the statistical model describing the\n      inheritance of ALP phenotypes, and to evaluate genetic-environmental interactions involving\n      lipid and apo levels and  environmental and behavioral factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005465", 
            "org_study_id": "4909"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9463319", 
                "citation": "Austin MA, Talmud PJ, Luong LA, Haddad L, Day IN, Newman B, Edwards KL, Krauss RM, Humphries SE. Candidate-gene studies of the atherogenic lipoprotein phenotype: a sib-pair linkage analysis of DZ women twins. Am J Hum Genet. 1998 Feb;62(2):406-19."
            }, 
            {
                "PMID": "8949979", 
                "citation": "Austin MA. Genetic epidemiology of dyslipidaemia and atherosclerosis. Ann Med. 1996 Oct;28(5):459-63. Review."
            }, 
            {
                "PMID": "8818515", 
                "citation": "Austin MA, Edwards KL. Small, dense low density lipoproteins, the insulin resistance syndrome and noninsulin-dependent diabetes. Curr Opin Lipidol. 1996 Jun;7(3):167-71. Review."
            }, 
            {
                "PMID": "7550534", 
                "citation": "Austin MA, Selby JV. LDL subclass phenotypes and the risk factors of the insulin resistance syndrome. Int J Obes Relat Metab Disord. 1995 May;19 Suppl 1:S22-6."
            }, 
            {
                "PMID": "7712044", 
                "citation": "Austin MA, Hokanson JE, Brunzell JD. Characterization of low-density lipoprotein subclasses: methodologic approaches and clinical relevance. Curr Opin Lipidol. 1994 Dec;5(6):395-403. Review."
            }, 
            {
                "PMID": "7894041", 
                "citation": "Austin MA. Small, dense low-density lipoprotein as a risk factor for coronary heart disease. Int J Clin Lab Res. 1994;24(4):187-92. Review."
            }, 
            {
                "PMID": "7988081", 
                "citation": "Austin MA. Genetic and environmental influences on LDL subclass phenotypes. Clin Genet. 1994 Jul;46(1 Spec No):64-70. Review."
            }, 
            {
                "PMID": "8283937", 
                "citation": "Austin MA, Hokanson JE. Epidemiology of triglycerides, small dense low-density lipoprotein, and lipoprotein(a) as risk factors for coronary heart disease. Med Clin North Am. 1994 Jan;78(1):99-115. Review."
            }, 
            {
                "PMID": "8314067", 
                "citation": "Austin MA, Jarvik GP, Hokanson JE, Edwards K. Complex segregation analysis of LDL peak particle diameter. Genet Epidemiol. 1993;10(6):599-604."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005465"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2001"
    }, 
    "geocoordinates": {}
}