{
    "clinical_study": {
        "@rank": "133068", 
        "brief_summary": {
            "textblock": "This study will assess clinical efficacy and/or adverse effects of dietary borage oil (which\n      contains gamma-linolenic acid [GLA]) and Ginkgo biloba in patients with mild persistent to\n      moderate asthma."
        }, 
        "brief_title": "Borage Oil and Ginkgo Biloba (EGb 761) in Asthma", 
        "completion_date": "July 2005", 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "The concept of asthma as a condition in which acute and chronic inflammatory changes in\n      airways play a fundamental role is well established. The role of leukotrienes as a crucial\n      element of these inflammatory processes is supported by abundant laboratory and clinical\n      evidence.  There is a potential for herbal medicinal approaches to ameliorate\n      leukotriene-mediated inflammation in asthma based on data from the literature and our\n      laboratory.  Studies suggest that dietary GLA, found in borage and evening primrose oils, is\n      unique among the (n-6) polyunsaturated fatty acid family members (linolenic acid, GLA and\n      arachidonic acid) in its potential to attenuate inflammatory processes. For instance, there\n      are randomized, placebo-controlled trials (RCT) demonstrating efficacy of dietary GLA in\n      treating patients with rheumatoid arthritis and active synovitis. Ginkgo biloba, a\n      flavonoid-rich extract of leaves of the Ginkgo biloba tree, has been studied in one RCT with\n      asthma patients and is recommended by complementary and alternative practitioners as\n      treatment for allergic inflammation and asthma. Ginkgo biloba supplements have no known\n      adverse effects.\n\n      We will assess clinical efficacies and/or adverse effects of dietary borage oil and Ginkgo\n      biloba in patients with asthma in a 17 month RCT. We also propose to delineate whether or\n      not the clinical course of treatment correlates with suppression of leukotriene B4 (LTB4),\n      LTC4 and LTD4 generated by activated polymorphonuclear cells. Additionally, in the Ginkgo\n      biloba arms of study, the in vitro/ex vivo inhibition of histamine release will be assayed,\n      since one of its major constituents, quercetin, is known to be structurally related to\n      cromolyn sodium and has been shown in vitro studies to exhibit similar activities.\n      Furthermore, anti-inflammatory activities of Ginkgo biloba will be compared to those of some\n      of its individual constituents in a series of in vitro experiments. It is hoped that\n      findings from these studies will evolve relatively non-toxic therapeutic alternatives for\n      attenuating bronchial hyperresponsiveness and inflammation in patients with asthma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Symptoms (cough, wheeze, chest tightness) consistent with the National Asthma\n             Education Program (NAEP) guidelines for mild persistent to moderate asthma\n\n        Exclusion Criteria:\n\n          -  Severe asthma or mild intermittent asthma by NAEP revised guidelines\n\n          -  History of vasovagal reactions (nausea, dizziness, flushed/warm) upon having blood\n             drawn\n\n          -  Pregnancy or lactation\n\n          -  History of emergency room care in the last 6 months\n\n          -  History of hospitalization\n\n          -  Use of prednisone in the past 3 months\n\n          -  Concurrent pulmonary disease: pulmonary hypertension, cystic fibrosis, sarcoidosis,\n             bronchiectasis, hypersensitivity pneumonitis, restrictive lung disease\n\n          -  Cigarette smoking within the past 1 year; over 10-pack year history of cigarette\n             smoking in ex-smokers\n\n          -  Recent (within one month) upper or lower respiratory tract infection\n\n               -  The following concurrent medical diagnoses:  alcoholism, coronary artery\n                  disease, diabetes, HIV infection, chronic hepatitis, uncontrolled hypertension,\n                  or a psychiatric disorder that is judged to make full participation difficult\n\n          -  Use of prednisone in the past 3 months; current use of zileuton (leukotriene receptor\n             antagonists are allowed) or theophylline\n\n          -  Use of dietary supplements (except for standard dose multiple vitamins such as\n             One-a-day or Centrum) including herbal supplements, mega dose of multiple\n             vitamins/antioxidants, magnesium, fish oil, borage oil, evening primrose oil, black\n             currant oil, fungal oil, G. biloba, quercetin, or mega intake of garlic or onion\n             (subjects will be asked to stop such therapies as a requirement of enrollment)\n\n          -  Ongoing use of homeopathic remedies or acupuncture, acupressure, therapeutic massage\n             (subjects will be asked to stop such therapies as a requirement of enrollment)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": "280", 
        "firstreceived_date": "January 18, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029679", 
            "org_study_id": "R01 AT000637-02"
        }, 
        "intervention": [
            {
                "intervention_name": "Gingko biloba", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Borage oil", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Borage oil"
        }, 
        "lastchanged_date": "August 16, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sacramento", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95817"
                }, 
                "name": "University of California, Davis"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Borage Oil and Ginkgo Biloba (EGb 761) in Asthma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029679"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "University of California, Davis": "38.582 -121.494"
    }
}