{
    "clinical_study": {
        "@rank": "3449", 
        "brief_summary": {
            "textblock": "The purpose of this study is to use brain imaging technology to examine the role of certain\n      brain chemicals in individuals with Alzheimer's disease (AD) and in healthy volunteers.\n\n      Cognitive dysfunction in people with AD is thought to arise from decreased chemical activity\n      in specific parts of the brain. Decreases in alpha4beta2 nicotinic acetycholine receptors\n      (nAChRs) have been found in the brains of people who died with AD; however, the status of\n      this receptor system in living brains remains unclear. This study will use single photon\n      emission computed tomography (SPECT) to study this receptor system in people with AD who\n      have mild to moderate dementia and in healthy volunteers. In addition, this study will\n      examine the relationship between cognitive dysfunction and nAChR deficits in the brains of\n      individuals with AD.\n\n      Participants with AD will have four clinic visits; healthy volunteers will have three\n      visits. At Visit 1, participants will undergo a medical history, physical examination, and\n      laboratory tests. Healthy volunteers will have a Mini-Mental State Examination (MMSE)\n      cognitive function test. Participants with AD will have a MMSE and measurement of the\n      severity of their dementia.\n\n      During Visit 2, participants will undergo a magnetic resonance imaging (MRI) scan of the\n      brain.\n\n      At Visit 3, participants will undergo SPECT imaging.\n\n      Only participants with AD will participate in Visit 4. During this visit, cognitive testing\n      will be performed."
        }, 
        "brief_title": "Brain Imaging in Alzheimer's Disease", 
        "completion_date": "September 2004", 
        "condition": "Alzheimer Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "Cognitive dysfunction in Alzheimer's disease (AD) patients are thought to arise in part from\n      underlying losses of cholinergic input to cerebral cortex and hippocampus.  Consistent\n      marked decreases of alpha4beta2 nicotinic acetylcholine receptors (nAChRs) are found in\n      postmortem AD brains.  However, knowledge of the in vivo status of this receptor system is\n      limited due to the lack of suitable tracers for PET/SPECT imaging.  We plan to use a new\n      SPECT tracer, [123I]5-I-A-85380, which appears suitable for imaging the alpha4beta2 subtype\n      of nAChRs, in order to delineate abnormalities of this receptor system in a \"subgroup\" of 20\n      mild to moderately demented AD patients against 20 age matched healthy controls, the\n      \"subgroup\" being characterized by carrying the AD susceptibility Apolipoprotein E epsilon4\n      allele.  In addition, we plan to examine the relationship between cognitive dysfunction and\n      alpha4beta2 nAChr deficits in the cerebral cortex and hippocampus of these AD patients.\n      This study represents our initial effort toward our long-term goal of understanding the role\n      this important receptor system plays in the pathophysiological mechanisms and drug\n      manipulation of AD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA - ALZHEIMER'S DISEASE PATIENTS:\n\n        All AD patients will meet NINCDS-ADRDA criteria for probable AD with age of onset between\n        50 and 65 years of age.\n\n        The AD patients will be mild to moderately demented as assessed by the Mattis Dementia\n        Rating Scale and Mini-Mental State Examination.\n\n        In particular, the AD patients will be nonsmokers because of known effects of smoking on\n        nAChRs.\n\n        Patients will be characterized by their APOE genotype as nAChR changes might be different\n        with differing doses of this allele.\n\n        We will not exclude AD patients from participating while they are on AChe inhibitors.\n\n        EXCLUSION CRITERIA - ALZHEIMER'S DISEASE PATIENTS:\n\n        We will exclude patients who are on galanthamine (Reminyl).\n\n        We will exclude patients on antidepressants and/or psychotropic drugs.\n\n        INCLUSION CRITERIA - CONTROLS:\n\n        Nonsmoking healthy individuals who satisfy the inclusion and exclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "June 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00039702", 
            "org_study_id": "020058", 
            "secondary_id": "02-M-0058"
        }, 
        "intervention": {
            "intervention_name": "[123] 5-I-A-85380", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Acetylcholine"
        }, 
        "keyword": [
            "Nicotinic Acetylcholine Receptors", 
            "Alzheimer's Disease", 
            "SPECT", 
            "AD", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "SPECT Imaging of Alpha4beta2 Nicotinic Acetylcholine Receptors Using [123I]5-I-A-85380 in Alzheimer's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7901908", 
                "citation": "Coyle JT, Puttfarcken P. Oxidative stress, glutamate, and neurodegenerative disorders. Science. 1993 Oct 29;262(5134):689-95. Review."
            }, 
            {
                "PMID": "8346443", 
                "citation": "Corder EH, Saunders AM, Strittmatter WJ, Schmechel DE, Gaskell PC, Small GW, Roses AD, Haines JL, Pericak-Vance MA. Gene dose of apolipoprotein E type 4 allele and the risk of Alzheimer's disease in late onset families. Science. 1993 Aug 13;261(5123):921-3."
            }, 
            {
                "PMID": "8350998", 
                "citation": "Saunders AM, Strittmatter WJ, Schmechel D, George-Hyslop PH, Pericak-Vance MA, Joo SH, Rosi BL, Gusella JF, Crapper-MacLachlan DR, Alberts MJ, et al. Association of apolipoprotein E allele epsilon 4 with late-onset familial and sporadic Alzheimer's disease. Neurology. 1993 Aug;43(8):1467-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039702"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2004"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}