{
    "clinical_study": {
        "@rank": "60662", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and effectiveness of the drugs yohimbine\n      and naltrexone in treating men with erectile dysfunction (ED) (the inability to achieve or\n      maintain penile erection for satisfactory sexual performance).\n\n      ED is a medical and psychological problem that is usually associated with increased age.\n      Evidence suggests that specific neurotransmitter systems are involved in the regulation of\n      sexual function. Yohimbine and naltrexone are drugs that may influence these\n      neurotransmitter systems. This study will use different doses of yohimbine and fixed doses\n      of naltrexone to determine their effectiveness in treating ED.\n\n      Participants in this study will be screened with a medical history, physical examination,\n      blood and urine tests, and an electrocardiogram (ECG). The study will consist of three\n      outpatient visists."
        }, 
        "brief_title": "Effects of Yohimbine and Naltrexone on Sexual Function", 
        "completion_date": "April 2004", 
        "condition": "Erectile Dysfunction", 
        "condition_browse": {
            "mesh_term": "Erectile Dysfunction"
        }, 
        "detailed_description": {
            "textblock": "Erectile dysfunction (ED) is a relevant medical and psychological problem for males, and is\n      usually associated with increased age. There is substantial evidence available suggesting\n      that noadrenergic and opiate transmitter systems are involved in regulation of sexual\n      function. The objective of the present study is to evaluate the effects and safety of a\n      potential novel treatment combination for ED consisting of both, the alpha-adrenoreceptor\n      antagonist yohimbine, and the opiate antagonist naltrexone. The study uses a three-phase,\n      double-blind, placebo-controlled cross-over design. Healthy, male volunteers will\n      participate. The effects of differing dosages of yohimbine (10 mg versus 20 mg) and a fixed\n      dose of naltrexone (50 mg) on penile tumescene and rigidity, and sexual arousal are assessed\n      in a placebo-controlled design. The anticipated risks of the study are considered minimal in\n      relation to the importance of our increased knowledge about regulation of physiological and\n      psychological aspects of regulation of sexual function and dysfunction. This novel treatment\n      combination could be later also applied to patients with ED of different origin, e.g.\n      organic, psychogenic, and mixed causes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Subjects must be medically healthy and free of mental illness, take no medication, and\n        must report no problems with their sexual function. They are required to be sexually\n        active, including successful penetrative sexual intercourse acts.\n\n        For assessments of sexual function before and after the study subjects are required to\n        complete a detailed daily diary recording their erectile activity for 7 days before the\n        first study session, and for 7 days after completion of the study.\n\n        EXCLUSION CRITERIA\n\n        Persons having taken antidepressant or other medications likely to alter monoamine\n        neurochemistry or cerebrovascular and cardiovascular function within 6 months prior to the\n        study will be excluded.\n\n        Individuals will also be excluded if they have: a) evidence for an axis I psychiatric\n        disorder (DSM-IV criteria), b) medical or neurological illnesses likely to affect\n        physiology or anatomy, c) a history of drug (including BZDs) or alcohol abuse within 1\n        year or a lifetime history of alcohol or drug dependence (DSM IV criteria), d) smokers, e)\n        diagnosis of a sexual disorder, f) criminal history.\n\n        Persons must exhibit no or only moderate alcohol use. Persons with current or previous\n        regular use ( more than 4 weeks) of BZDs and excessive use of alcohol (more than 8\n        ounces/day) in the past or presence are ineligible to participate, as such drug use\n        confound the results.\n\n        Individuals beyond age 50 are excluded because subjects beyond age 50 have a far greater\n        likelihood of showing subtile, albeit clinical irrelevant disturbances in erectile\n        function."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "July 31, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042536", 
            "org_study_id": "020262", 
            "secondary_id": "02-M-0262"
        }, 
        "intervention": {
            "intervention_name": "Naltrexone HCL/ Yohimbine HCL", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Yohimbine", 
                "Naltrexone"
            ]
        }, 
        "keyword": [
            "Yohimbine", 
            "Naltrexone", 
            "Sexual Function", 
            "Erectile Dysfunction", 
            "Alpha-2 Adrenoreceptor", 
            "Opiate Receptor", 
            "Male Impotence", 
            "ED", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Alpha-2 Adrenergic and Opiate Receptor Blockade on Sexual Function in Healthy Male Volunteers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8510302", 
                "citation": "[No authors listed] NIH Consensus Conference. Impotence. NIH Consensus Development Panel on Impotence. JAMA. 1993 Jul 7;270(1):83-90. Review. No abstract available."
            }, 
            {
                "PMID": "8254833", 
                "citation": "Feldman HA, Goldstein I, Hatzichristou DG, Krane RJ, McKinlay JB. Impotence and its medical and psychosocial correlates: results of the Massachusetts Male Aging Study. J Urol. 1994 Jan;151(1):54-61."
            }, 
            {
                "PMID": "11306400", 
                "citation": "Blanker MH, Bosch JL, Groeneveld FP, Bohnen AM, Prins A, Thomas S, Hop WC. Erectile and ejaculatory dysfunction in a community-based sample of men 50 to 78 years old: prevalence, concern, and relation to sexual activity. Urology. 2001 Apr;57(4):763-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042536"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2004"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}