{
    "clinical_study": {
        "@rank": "112836", 
        "brief_summary": {
            "textblock": "Several dideoxynucleosides have now been shown to have activity against HIV but to have\n      different toxicities.  This study will involve therapy of patients with AIDS or ARC with two\n      of these agents, AZT and 2', 3'-dideoxyinosine (ddI), which have different toxicity\n      profiles, over a 2-year period of time.  The rationale for using the two drugs will be to\n      reduce toxicity and also possibly to delay or prevent the development of resistance.\n      Patients will be randomized to receive either an alternating regimen or a continuous\n      simultaneous regimen with these two drugs.  The study will be structured as a randomized\n      pilot study."
        }, 
        "brief_title": "A Randomized Pilot Study for the Treatment of AIDS or AIDS Related Complex With an Alternating or Simultaneous Combination Regimen of AZT and 2',3'-Dideoxyinosine", 
        "completion_date": "April 2000", 
        "condition": [
            "AIDS-Related Complex", 
            "Acquired Immunodeficiency Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "AIDS-Related Complex", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Several dideoxynucleosides have now been shown to have activity against HIV but to have\n      different toxicities.  This study will involve therapy of patients with AIDS or ARC with two\n      of these agents, AZT and 2', 3'-dideoxyinosine (ddI), which have different toxicity\n      profiles, over a 2-year period of time.  The rationale for using the two drugs will be to\n      reduce toxicity and also possibly to delay or prevent the development of resistance.\n      Patients will be randomized to receive either an alternating regimen or a continuous\n      simultaneous regimen with these two drugs.  The study will be structured as a randomized\n      pilot study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with AIDS or symptomatic HIV infection who have 10-350 CD4+ T cells per mm(3) and\n        an estimated life-expectancy of over 3 months.\n\n        For the purpose of this study, a patient is defined as having symptomatic HIV infection if\n        he or she has a history of or has active thrush (oral candidiasis); a history of or active\n        oral hairy leukoplakia; herpes zoster within the last 3 years; recurrent seborrheic\n        dermatitis or puritic folliculitis; weight loss of 4.5 kg or 10 percent of body weight not\n        caused by dieting; unexplained intermittent diarrhea (2 or more liquid stools per day)\n        within the last 4 months; night sweats; mild cognitive impairment; or fatigue interfering\n        with activity within the past 6 months.\n\n        Lymphadenopathy will not, in itself, be considered as sufficient for being considered as\n        having symptomatic HIV infection.\n\n        All patients must have serum antibodies to HIV, ambulatory status, and capacity to give\n        informed consent.\n\n        No prior use of dideoxynucleoside therapy (including but not restricted to AZT, ddC, or\n        ddI) for over 3 months.  However, preference will be given to patients who have received\n        them for 1 month or less.\n\n        No pregnancy or the possibility of becoming pregnant during drug administration.  Female\n        patients of child-bearing age must have a negative pregnancy test just prior to enrollment\n        and agree to practice birth control while on the protocol.\n\n        No past or present evidence of renal disease (CRC1 estimated or determined to be less than\n        50 ml/min/1.73 m2).\n\n        Patients will be excluded if they have any one of the following hematologic abnormalities:\n\n        Hb less than 10.0 gm per dl or transfusion within the last month, or\n\n        WBC less than 2000 per mm(3) or\n\n        Platelets less than 75,000 per mm(3).\n\n        No history of hepatic cirrhosis or present hepatic dysfunction with:\n\n        Total bilirubin greater than 3.0 mg per dl (2x the upper limit of normal).\n\n        Alkaline phosphatase greater than 372 U per l (3x the upper limit of normal).\n\n        AST/GOT greater than 132 U per l (3x the upper limit of normal).\n\n        No evidence of severe diarrhea (over 5 stools per day), an underlying severe infection\n        (including CMV retinitis, colitis, or pneumonitis); or evidence of Kaposi's sarcoma or\n        other tumor which is likely to require specific anti-tumor therapy within 24 months of\n        entering the study:\n\n        As a practical matter, only patients with Kaposi's sarcoma who have a few cutaneous\n        lesions with no mucosal or internal lesions will be eligible.\n\n        Patients will be ineligible if they have some evidence of active life-threatening\n        infections with bacterial, viral, fungal, or protozoan pathogens at the time of entry into\n        the study.  In general, patients who have had a fever of 39 degrees Celsius within the\n        past 10 days will in general be ineligible unless it is apparent that this is not the\n        result of a severe underlying infection.\n\n        No known hypersensitivity reactions to or major toxicities from AZT or ddI.  (This would\n        include anaphylaxis reactions, hives, or Stevens Johnson syndrome, but would not include\n        the minor rash occasionally seen with ddI.)\n\n        Patients must be willing to give informed consent, attend the outpatient clinic, and\n        refrain from unprotected sexual contact or other activities which may result in\n        re-infection with HIV.  Present use of illicit drugs (for example, heroin or cocaine) or\n        ingestion of substantial alcohol (enough to increase the risk of pancreatitis) will\n        exclude the patient from the study.\n\n        No evidence of underlying cardiac disease, history of pancreatitis, or peripheral\n        neuropathy.\n\n        No treatment within the last 4 months with suramin, treatment within the last 3 months\n        with ribavirin, or treatment within the past 4 weeks with any anti-retroviral drug,\n        cytotoxic chemotherapeutic agents, steroids, interferon, or immunomodulating agents."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "42", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001267", 
            "org_study_id": "910018", 
            "secondary_id": "91-C-0018"
        }, 
        "intervention": [
            {
                "intervention_name": "zidovudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "2',3'-dideoxyinosine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Didanosine", 
                "Zidovudine"
            ]
        }, 
        "keyword": [
            "Anti-Viral", 
            "Dideoxynucleosides", 
            "HIV", 
            "Retrovirus"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Pilot Study for the Treatment of AIDS or AIDS Related Complex With an Alternating or Simultaneous Combination Regimen of AZT and 2',3'-Dideoxyinosine", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "3543683", 
                "citation": "Yarchoan R, Broder S. Development of antiretroviral therapy for the acquired immunodeficiency syndrome and related disorders. A progress report. N Engl J Med. 1987 Feb 26;316(9):557-64. Review."
            }, 
            {
                "PMID": "2502840", 
                "citation": "Yarchoan R, Mitsuya H, Thomas RV, Pluda JM, Hartman NR, Perno CF, Marczyk KS, Allain JP, Johns DG, Broder S. In vivo activity against HIV and favorable toxicity profile of 2',3'-dideoxyinosine. Science. 1989 Jul 28;245(4916):412-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001267"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1990", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 1999"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}