{
    "clinical_study": {
        "@rank": "80883", 
        "brief_summary": {
            "textblock": "This study will try to determine if intake of dietary fats or carbohydrates influences the\n      tendency to gain weight or accumulate body fat.  It will examine how the hormones that\n      regulate weight may change with a shift from a balanced diet to one that is low in fat or\n      carbohydrate, irrespective of caloric intake.\n\n      Men and women between the ages of 18 and 40 years with a body mass index of 30 to 49 kg/m2\n      may be eligible for this study.  Candidates will be screened with a history,  physical\n      examination, blood tests and questionnaires regarding activity, prior diets, and eating\n      patterns.\n\n      Participants will follow two separate diet regimens for 5 days each.  The first will be a\n      balanced diet, and the second will be either a low-fat/high-carbohydrate diet or a\n      low-carbohydrate/high-fat diet.  The diets are not designed to produce weight loss.\n      Participants will receive all their meals and snacks for the two diets from the National\n      Institutes of Health and, for the first 3 days of each diet, will be seen as outpatients.\n      For days 4 and 5 of each diet, they will be admitted to the Clinical Center and will undergo\n      the following procedures:\n\n        -  Blood tests - Blood samples will be collected every 30 minutes over a 24-hour period\n           through an indwelling catheter in the arm.  A total of about 15 tablespoons will be\n           drawn for each of the two diets.\n\n        -  24-hour urine collection - One 24 hour urine collection will be done at home the day\n           before admission to the Clinical Center, and the other will be done during the hospital\n           stay.\n\n        -  Urinalysis and pregnancy test - A small urine sample will be taken and women will\n           provide an additional sample for a pregnancy test.\n\n        -  Body measurements - Height and weight will be measured using scales.  Body fat will be\n           measured by two methods: skin fold thickness, measured with calipers in 5 separate\n           places; and body circumference measurements, in which body parts are measured with a\n           tape measure.\n\n        -  Bod pod measurement - Proportions of fat and non-fat tissue in body weight are measured\n           while the participant sits in a capsule-like device for 5 minutes.\n\n        -  Bioelectric impedance analysis - Proportions of body fat are measured based on\n           conduction of a small electric current.\n\n        -  Total body water estimate -The proportion of body weight that is water is determined,\n           using a method that involves drinking a cup of a special kind of \"heavy\" water\n           (deuterium) and then measuring the amount of heavy water in a urine sample taken after\n           4 hours.\n\n        -  Exercise - Participants will maintain their usual exercise routine, as it was before\n           beginning the study."
        }, 
        "brief_title": "Effects of Dietary Carbohydrate and Fat on Hormones", 
        "completion_date": "May 2003", 
        "condition": [
            "Healthy", 
            "Deficiency Disease"
        ], 
        "condition_browse": {
            "mesh_term": "Deficiency Diseases"
        }, 
        "detailed_description": {
            "textblock": "Caloric restriction triggers a number of homeostatic endocrine responses including\n      suppression of leptin, gonadotropins, sex steroids, thyroid hormones, insulin and insulin\n      like growth factors (IGFs) and elevation of growth hormone (GH) and cortisol.  Some of these\n      effects may be disadvantageous in terms of achieving loss of adipose tissue.  There is\n      little information on the role of specific macronutrients in the regulation of these\n      important endocrine responses to food restriction.  The present study aims to determine if\n      dietary carbohydrate and/or lipid composition has significant effects on these hormonal\n      regulators of body composition and metabolism, independent of total calorie supply.  This\n      will be achieved by comparing the short-term effects of isocaloric, weight maintenance diets\n      restricted in either fat or carbohydrate with a standard balanced diet.  Protein\n      contribution as well as calorie content will be held constant in the 3 diets.  Study\n      subjects will be obese women and men (BMI 30-34.9 kg/m2) aged 18-40 years.  Major study\n      outcome parameters include:  leptin, gonadotropin, GH and cortisol secretory dynamics; sex\n      steroid, IGF, fasting insulin and glucose levels."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Ages 18-40.\n\n        Men and women.\n\n        BMI 30-34.9 kg/m2.\n\n        EXCLUSION CRITERIA:\n\n        Major medical or psychiatric diagnoses active within the past 3 years.\n\n        Endocrine diseases like, thyroid disease, DM, pituitary, ovarian/testicular and adrenal\n        problem\n\n        Acute infections\n\n        Irregular menstrual cycles (greater than 7 day menses, intervals greater than 35 or less\n        than 21 days)\n\n        A weight change of greater than 2% within the past 2 months.\n\n        Use of prescription medications or other drugs/supplements including acetaminophen or\n        alcohol that would, in the judgement of study investigators, interfere with study\n        objectives\n\n        Major (greater than 3 hours/week) athletic/physical exercise activities.\n\n        Eating patterns or dietary preferences which would hinder compliance with study diets\n\n        Tran meridian travel within 2 weeks preceding study periods\n\n        Inability to comply with the study protocol\n\n        Pregnancy\n\n        Anemia. Hemoglobin less than 11.5 for women and less than 12.7 for men."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "June 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016848", 
            "org_study_id": "010183", 
            "secondary_id": "01-CH-0183"
        }, 
        "intervention_browse": {
            "mesh_term": "Hormones"
        }, 
        "keyword": [
            "Obesity", 
            "Endocrine", 
            "Diet", 
            "Metabolism", 
            "Macronutrients"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Effects of Dietary Carbohydrate and Fat on Hormone Regulators of Body Composition and Reproduction", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9141547", 
                "citation": "Aloi JA, Bergendahl M, Iranmanesh A, Veldhuis JD. Pulsatile intravenous gonadotropin-releasing hormone administration averts fasting-induced hypogonadotropism and hypoandrogenemia in healthy, normal weight men. J Clin Endocrinol Metab. 1997 May;82(5):1543-8."
            }, 
            {
                "PMID": "10845097", 
                "citation": "Ahima RS, Flier JS. Leptin. Annu Rev Physiol. 2000;62:413-37. Review."
            }, 
            {
                "PMID": "10731495", 
                "citation": "Agus MS, Swain JF, Larson CL, Eckert EA, Ludwig DS. Dietary composition and physiologic adaptations to energy restriction. Am J Clin Nutr. 2000 Apr;71(4):901-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016848"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2003"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}