{
    "clinical_study": {
        "@rank": "133061", 
        "brief_summary": {
            "textblock": "This study will use transcranial magnetic stimulation to examine how the brain controls\n      movement by sending messages to the spinal cord and muscles and what goes wrong with this\n      process in disease.  Normal healthy volunteers between the ages of 18 and 65 years may be\n      eligible to participate.\n\n      In transcranial magnetic stimulation, an insulated wire coil is placed on the subject's\n      scalp or skin.  Brief electrical currents are passed through the coil, creating magnetic\n      pulses that stimulate the brain.  During the stimulation, participants will be asked to\n      tense certain muscles slightly or perform other simple actions.  The electrical activity of\n      the muscle will be recorded on a computer through electrodes applied to the skin over the\n      muscle.  In most cases, the study will last less than 3 hours."
        }, 
        "brief_title": "Study of Brain Control of Movement", 
        "completion_date": "June 2002", 
        "condition": [
            "Movement Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Movement Disorders"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to investigate the influence of voluntary inhibition of\n      movement, using either negative motor imagery or Go/NoGo reaction task, on cortical\n      inhibitory mechanisms.  Intracortical inhibition (ICI) and silent period (SP) are two major\n      cortical inhibitory mechanisms demonstrated by transcranial magnetic stimulation (TMS).\n      Alterations in these inhibitory mechanisms have been extensively studied in various\n      situations, but the influence of voluntary inhibition has not been elucidated yet.  In\n      normal volunteers, therefore, we plan to determine if voluntary inhibition of movement\n      influences these cortical inhibitory mechanisms.  The primary outcome measures would be any\n      changes in motor evoked potential (MEP) size and intracortical inhibition (ICI) parameters."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Volunteers who are greater than or equal to 18 years old.\n\n        Subjects must not have any medico-surgical illness.\n\n        Subjects must not have neurological illness.\n\n        Subjects must not have psychiatric illness.\n\n        Subjects must not be taking any medication with potential\n\n        influence on nervous system function.\n\n        Subjects must not have a pacemaker.\n\n        Subjects must not have an implanted medical pump.\n\n        Subjects must not have a metal plate or a metal object in the skull or eye.\n\n        Subjects must not have a history of seizure disorder."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "June 23, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00017979", 
            "org_study_id": "010200", 
            "secondary_id": "01-N-0200"
        }, 
        "keyword": [
            "Transcranial Magnetic Stimulation", 
            "Motor Cortex", 
            "Motor Imagery", 
            "Reaction Time", 
            "Cerebral Inhibition", 
            "Healthy Volunteer", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Volitional Inhibition on Cortical Inhibitory Mechanisms", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8313168", 
                "citation": "Triggs WJ, Cros D, Macdonell RA, Chiappa KH, Fang J, Day BJ. Cortical and spinal motor excitability during the transcranial magnetic stimulation silent period in humans. Brain Res. 1993 Nov 19;628(1-2):39-48."
            }, 
            {
                "PMID": "1714819", 
                "citation": "Fuhr P, Agostino R, Hallett M. Spinal motor neuron excitability during the silent period after cortical stimulation. Electroencephalogr Clin Neurophysiol. 1991 Aug;81(4):257-62."
            }, 
            {
                "PMID": "2276047", 
                "citation": "Colebatch JG, Rothwell JC, Day BL, Thompson PD, Marsden CD. Cortical outflow to proximal arm muscles in man. Brain. 1990 Dec;113 ( Pt 6):1843-56."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017979"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}