{
    "clinical_study": {
        "@rank": "35357", 
        "brief_summary": {
            "textblock": "Turners Syndrome is a genetic condition in females that is a result of abnormal chromosomes.\n      Girls with Turner syndrome are very short as children and as adults.  Although their growth\n      hormone secretion is almost always normal, giving injections of growth hormone to Turner\n      syndrome girls may increase their rate of growth.  In addition, most girls with Turner\n      syndrome do not have normal ovaries.\n\n      In normal girls the ovaries begin producing small amounts of the female sex hormone,\n      estrogen at about 11 - 12 years of age. As girls grow older the level of estrogen increases.\n       Estrogen is responsible for the changes in girls known as feminization.  During\n      feminization the hips grow wider, the breasts develop, there is an increase in the rate of\n      growth, and eventually girls experience their first menstrual period.\n\n      This study was designed to evaluate the effect of low dose estrogen, growth hormone, and the\n      combination of low dose estrogen and growth hormone on adult height in girls with Turner\n      syndrome.  Patients will be entered into the study from ages 5 to 12 and will be randomly\n      placed into one of four groups.\n\n        1. Group one will receive low dose estrogen\n\n        2. Group two will receive growth hormone\n\n        3. Group three will receive both low dose estrogen and growth hormone\n\n        4. Group four will receive a placebo \"sugar pill\"\n\n      Once started, the treatment will continue until the patients approach their adult height,\n      and growth slows to less than 1/2 inch over the preceding year.  This usually occurs by the\n      age of 15 or 16.\n\n      Patients will be seen at the outpatient clinic every 6 months during the study and will\n      receive a routine check-up with blood and urine tests, and hand/wrist X-rays to determine\n      bone age.  On patient's yearly visits they will have the density of bone measured in their\n      spine and forearm."
        }, 
        "brief_title": "Effect of Biosynthetic Growth Hormone and/or Ethinyl Estradiol on Adult Height in Patients With Turner Syndrome", 
        "completion_date": "September 2003", 
        "condition": [
            "Gonadal Dysgenesis", 
            "Turner's Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Gonadal Dysgenesis", 
                "Turner Syndrome", 
                "Primary Ovarian Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Adult women with Turner's syndrome are quite short.  Several treatments have been used to\n      increase growth rate in these patients.  They include oxandrolone (1), growth hormone (2,\n      3), and low dose estrogen (4).  However, the ability of these hormone treatments to increase\n      adult height has never been evaluated in controlled clinical trials.\n\n      We propose to evaluate the effect on adult height of low dose estrogen, growth hormone, and\n      the combination of low dose estrogen and growth hormone.  Patients will be entered into the\n      study from ages 5 to 12 and will be assigned randomly to one of the four groups (the 3 above\n      treatment groups or placebo).  The randomized assignment will be double-blind throughout the\n      study.  Treatment will be maintained to adult height (the first height measurement at which\n      the preceding annual growth rate was < 1.5 cm).  Beginning at age 12, the estrogen treatment\n      in all 4 groups will be changed to a standardized regimen of increasing estrogen dose, so\n      that all children in the study will undergo secondary sexual changes at an appropriate age.\n\n      In addition, the study will assess the effect of growth hormone and estrogen treatment on\n      bone density and, in a parallel, separate, study, the effect of treatment on cognition and\n      learning ability."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        All subjects will be outpatients.\n\n        Patients must be females with Turner's syndrome diagnosed by leukocyte karyotype\n\n        Chronologic age greater than or equal to 5 years.\n\n        Prepubertal Tanner I status.  If breast development is Tanner II or III, demonstration of\n        castrate status through measurement of serum FSH (greater than 12 MIU/ML).\n\n        All patients must be below the 10th percentile for chronologic age.\n\n        Patients must have at least 6 months accurate, growth measurements available for\n        calculation of pre-study growth velocity.  Pretreatment measurements must be obtained\n        during a time when the patient is not receiving a potential growth-promoting agent.\n\n        Patients judged to be thyroxine deficient must have replacement which has resulted in\n        normal thyroid function tests over the three-month period prior to enrollment (T4, T3,\n        Thyroid Stimulating Hormone).\n\n        Patients and/or parents or legal guardians of patients must sign an informed consent\n        statement.  Assent should be obtained from all patients competent to understand the\n        protocol.  Local IRB requirements apply.\n\n        EXCLUSION CRITERIA\n\n        Patients who have received any form of human growth hormone within the past 3 months, or\n        who have received a cumulative course of therapy totaling greater than one year.\n\n        Patients who have received treatment with estrogen or androgen in the past three months or\n        who have received a cumulative course of therapy totaling greater than one year.\n\n        Patients who have any Y component in their chromosome analysis.\n\n        Patients with a chronologic age greater than 12 years.\n\n        Patients with a bone age greater than 12 years.\n\n        Patients who have clinically significant cardiac, pulmonary, gastrointestinal, hepatic or\n        renal disease or who have had any malignancy.\n\n        Patients who have significant hematuria or proteinuria in pretherapy evaluation.\n\n        Patients who have diabetes mellitus.\n\n        Patients who have any active chronic infection (tuberculosis).\n\n        Patients who are taking amphetamines or any other drugs known to interfere with growth\n        hormone secretion or actions.\n\n        Patients who are poor medical, psychological, or psychiatric risks for whom, in the\n        opinion of the principal investigator, the investigational drug would be unwise.\n\n        Patients whose parents are substance abusers, nor those who come from homes in which\n        appropriate emotional development may be limited.\n\n        Patients who cannot be seen on the schedule required by the protocol."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "160", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001221", 
            "org_study_id": "870152", 
            "secondary_id": "87-CH-0152"
        }, 
        "intervention": {
            "intervention_name": "Growth Hormone (Humatrope)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Estradiol", 
                "Ethinyl Estradiol", 
                "Hormones"
            ]
        }, 
        "keyword": [
            "Growth", 
            "Gonadal Dysgenesis", 
            "Estrogen", 
            "Somatotropin", 
            "Turner's Syndrome", 
            "Growth Hormone"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Double-Blind, Randomized, Placebo-Controlled Trial of the Effect of Biosynthetic Growth Hormone and/or Ethinyl Estradiol on Adult Height in Patients With Turner Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3537249", 
                "citation": "Rosenfeld RG, Hintz RL, Johanson AJ, Brasel JA, Burstein S, Chernausek SD, Clabots T, Frane J, Gotlin RW, Kuntze J, et al. Methionyl human growth hormone and oxandrolone in Turner syndrome: preliminary results of a prospective randomized trial. J Pediatr. 1986 Dec;109(6):936-43."
            }, 
            {
                "PMID": "3537250", 
                "citation": "Raiti S, Moore WV, Van Vliet G, Kaplan SL. Growth-stimulating effects of human growth hormone therapy in patients with Turner syndrome. J Pediatr. 1986 Dec;109(6):944-9."
            }, 
            {
                "PMID": "448501", 
                "citation": "Urban MD, Lee PA, Dorst JP, Plotnick LP, Migeon CJ. Oxandrolone therapy in patients with Turner syndrome. J Pediatr. 1979 May;94(5):823-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001221"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1987", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2003"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}