{
    "clinical_study": {
        "@rank": "159964", 
        "brief_summary": {
            "textblock": "Researchers would like to determine normal ranges for hormone levels and to learn more about\n      the genetics involved in hormone production and action.  Researchers will take samples of\n      blood, urine, saliva, and stool from healthy children ages 5-17 in order to study different\n      aspects of hormones.\n\n      Establishing a range of normal hormone levels in children will make diagnosing illnesses\n      with abnormal levels of hormones much easier.  Hormone levels in the body can change\n      throughout the day.  By collecting samples at different times researchers hope to learn more\n      about the normal daytime and nighttime patterns of hormone secretion.  Because some hormone\n      levels change with body size, researchers will also take measurements of patient's body\n      composition.\n\n      This study will involve children and observe them as inpatients or as outpatients. < TAB>"
        }, 
        "brief_title": "Endocrine Studies of Healthy Children", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "We wish to obtain blood, urine, saliva, and stool specimens from healthy children ages 2-18\n      years for use in establishing the normal ranges of levels of hormones and the variations in\n      genes that are important for hormones to act.  Such hormone values are extremely important\n      to allow endocrinologists to determine when hormone levels are truly abnormal in children\n      suspected of an illness.  Because the values of some hormones change with body size, we will\n      obtain measurements of body composition when studying such hormones.  Children participating\n      in this study may be studied in the outpatient clinic (at most 2 blood draws) or as\n      inpatients on the pediatric ward (for frequent blood sampling using an intravenous line over\n      a 24-hour period).  Other studies that may be performed as part of this study include\n      ultrasound examinations of the thyroid, adrenal, ovaries or testes, and x-ray of the hand\n      and wrist for bone age determination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Good general health.\n\n        Age 2 to 18 years.\n\n        EXCLUSION CRITERIA:\n\n        Volunteers will be excluded for the following reasons:\n\n        Presence of renal, hepatic, gastrointestinal, most endocrinologic (e.g., Cushing's\n        syndrome) or pulmonary disorders (other than asthma not requiring continuous medication);\n\n        Individuals who have, or whose parent or guardians have, current substance abuse or a\n        psychiatric disorder or other condition which, in the opinion of the investigators, would\n        impede the ability to give informed consent or possibly hinder completion of the study;\n\n        Subjects who regularly use prescription medications are not eligible.  The use of\n        over-the-counter medications will be reviewed on a case-by-case basis;\n\n        For those sub-studies involving MRI, inability to undergo MRI  (e.g., volunteers with\n        metal within their bodies including cardiac pacemakers, neural pacemakers, aneurysmal\n        clips, shrapnel, ocular foreign bodies, cochlear implants, non-detachable electronic or\n        electromechanical devices such as infusion pumps, nerve stimulators, bone growth\n        stimulators, etc. that are contraindications)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "1247", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001195", 
            "org_study_id": "840169", 
            "secondary_id": "84-CH-0169"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Development", 
            "Hormones", 
            "Growth", 
            "Metabolism", 
            "Eating Behavior", 
            "Body Composition", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1984-CH-0169.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Endocrine Studies of Healthy Children", 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Jack A Yanovski, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "566971", 
                "citation": "Nisula BC, Loriaux DL, Wilson YA. Solid phase method for measurement of the binding capacity of testosterone-estradiol binding globulin in human serum. Steroids. 1978 May;31(5):681-90. No abstract available."
            }, 
            {
                "PMID": "575443", 
                "citation": "Nisula BC, Dunn JF. Measurement of the testosterone binding parameters for both testosterone-estradiol binding globulin and albumin in individual serum samples. Steroids. 1979 Dec;34(7):771-91."
            }, 
            {
                "PMID": "520279", 
                "citation": "Wehmann RE, Rubenstein HA, Nisula BC. A sensitive, convenient radioimmunoassay procedure which demonstrates that serum hTSH is suppressed below the normal range in thyrotoxic patients. Endocr Res Commun. 1979;6(3):249-55."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001195"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1984", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}