{
    "clinical_study": {
        "@rank": "43790", 
        "brief_summary": {
            "textblock": "People with diabetes often develop severe skin problems (ulcers) on their feet.  Sometimes\n      these are treated with surgery and other times by temporarily immobilizing the foot in a\n      cast.  This study compares the effect of surgery to lengthen the Achilles tendon and put the\n      foot in a cast, to using a cast alone.  The study will also examine how foot strength, joint\n      movement, and overall ability to walk, balance and climb stairs is affected."
        }, 
        "brief_title": "Achilles Tendon Lengthening in Patients With Diabetes to Prevent Foot Ulcers", 
        "completion_date": "May 2003", 
        "condition": [
            "Diabetes Mellitus", 
            "Foot Ulcer", 
            "Peripheral Neuropathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Peripheral Nervous System Diseases", 
                "Ulcer", 
                "Foot Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with diabetes mellitus (DM) and peripheral neuropathy are at high risk for forefoot\n      plantar ulcers and subsequent lower extremity amputation.  Total contact casting currently\n      is the most effective treatment for healing neuropathic plantar ulcers but ulcer recurrence\n      is high (30-50%) when patients discontinue casting and resume walking.  An equinus deformity\n      (limited ankle dorsiflexion range-of-motion) is associated with these recurrent ulcers.\n      Although descriptive evidence indicates an Achilles lengthening procedure (which corrects\n      the equinus deformity) can improve healing rates in these chronic ulcers, there have been no\n      controlled studies.\n\n      This randomized prospective controlled clinical trial will determine if percutaneous\n      Achilles lengthening and total contact casting is more effective than total contact casting\n      alone in healing forefoot plantar ulcers (n=30/group will allow detection of 25% effect with\n      power of 0.8 at alpha level of 0.05).  Secondary purposes are to determine the effects of\n      casting and percutaneous lengthening on measures of impairments, functional limitations, and\n      disability in patients with DM and peripheral neuropathy.  The specific aims of this project\n      are to determine the effect of the Achilles lengthening procedure on patients with DM,\n      peripheral neuropathy, a forefoot ulcer, and an equinus deformity in regards to 1) Wound\n      healing, 2) Impairments (dorsiflexion range-of-motion, plantar flexor muscle performance),\n      3) Functional Limitations (Physical Performance Test, Functional Reach, walking ability),\n      and 4) Disability (SF36). The results will have important implications for prevention of\n      wound infection and lower extremity amputation; and improvement in impairments, functional\n      limitations, and disability in this group of high risk patients with chronic disease.\n      Approximately 30 patients will be recruited for each of the treatment groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  History of Diabetes Mellitus\n\n          -  Limitation of dorsiflexion ankle range of motion to zero degrees or less\n\n          -  Recurrent or nonhealing ulcer (Grade II, Wagner scale)\n\n        Exclusion Criteria:\n\n          -  Nonambulatory patients or those that would not benefit from the Achilles lengthening\n             procedure.\n\n          -  Patients with a history of CVA or other significant neurological problems\n             complicating their rehabilitation.\n\n          -  Patients with a history of midfoot or hindfoot Charcot fractures.\n\n          -  Patients with an Ankle-Arm index < 0.45 or absolute toe pressure < 40 mm Hg.\n\n          -  Patients medically unfit for the anesthesia required for this Achilles lengthening\n             procedure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 1, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006426", 
            "org_study_id": "NICHD-0109", 
            "secondary_id": "1R01 HD36802"
        }, 
        "intervention": {
            "intervention_name": "Achilles tendon-lengthening surgery", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Foot ulcers", 
            "Diabetes", 
            "Peripheral neuropathy", 
            "Casting", 
            "Achilles Lengthening", 
            "Ambulatory surgery", 
            "Foot deformity"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "link": [
            {
                "description": "Washington University School of Medicine", 
                "url": "http://medschool.wustl.edu"
            }, 
            {
                "description": "For more information on the National Institute of Child Health and Human Development (NICHD).", 
                "url": "http://www.nichd.nih.gov/"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Barnes-Jewish Hospital, Orthopedic Surgery"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Controlled Clinical Trial Comparing the Effect of an Achilles Tendon Lengthening Procedure and Casting to Casting Alone for the Treatment of Neuropathic Forefoot Plantar Ulcers in Patients With Diabetes Mellitus", 
        "overall_official": {
            "affiliation": "Program in Physical Therapy, Washington University", 
            "last_name": "Michael J. Mueller, Ph.D., P.T.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "2659299", 
                "citation": "Mueller MJ, Diamond JE, Sinacore DR, Delitto A, Blair VP 3rd, Drury DA, Rose SJ. Total contact casting in treatment of diabetic plantar ulcers. Controlled clinical trial. Diabetes Care. 1989 Jun;12(6):384-8."
            }, 
            {
                "citation": "Mueller MJ, Sinacore DR, Hastings MK, Strube MJ, Johnson JE. Effect of Achilles Tendon Lengthening Procedure in People with Diabetes and a Neuropathic Plantar Ulcer: A Randomized Clinical Trial. In Press, JOURNAL OF BONE AND JOINT SURGERY. AM, 2003."
            }, 
            {
                "PMID": "10693086", 
                "citation": "Hastings MK, Mueller MJ, Sinacore DR, Salsich GB, Engsberg JR, Johnson JE. Effects of a tendo-Achilles lengthening procedure on muscle function and gait characteristics in a patient with diabetes mellitus. J Orthop Sports Phys Ther. 2000 Feb;30(2):85-90."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006426"
        }, 
        "source": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2003"
    }, 
    "geocoordinates": {
        "Barnes-Jewish Hospital, Orthopedic Surgery": "38.627 -90.199"
    }
}