{
    "clinical_study": {
        "@rank": "38701", 
        "brief_summary": {
            "textblock": "Cystic fibrosis is a disease that affects many parts of the body, particularly the lungs and\n      pancreas. The main purpose of this study is to further understand the natural history,\n      clinical presentation, and genetics of cystic fibrosis.\n\n      Patients with cystic fibrosis will be asked to participate in this study by undergoing\n      standard medical tests and procedures. Patients will have a history taken and have a\n      physical examination as well as blood tests, and a sweat test (a test for cystic fibrosis of\n      the pancreas in which electrolytes are measured in collected sweat).  Patients may also be\n      asked to provide samples of urine, stool, and sputum for additional tests.  More complicated\n      procedures such as bronchoscopy or bronchoalveolar lavage may be required for diagnosis,\n      treatment, or research purposes.\n\n      Patients will receive appropriate treatment with antibiotics, pancreatic enzymes, vitamins,\n      physiotherapy, and other agents.  Medications may be given by mouth or injected into a vein.\n\n      This study will provide patients with information on the prognosis of the disease as well as\n      recommendations for management of cystic fibrosis.  In addition this study will provide\n      information to researchers which may be useful in other studies of cystic fibrosis."
        }, 
        "brief_title": "Studying Patients With Cystic Fibrosis and Other Pulmonary and Pancreatic Disorders", 
        "condition": [
            "Bronchiectasis", 
            "Cystic Fibrosis", 
            "Pancreatic Insufficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchiectasis", 
                "Cystic Fibrosis", 
                "Fibrosis", 
                "Exocrine Pancreatic Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an omnibus protocol for studying patients with cystic fibrosis and other familial\n\n      pulmonary and pancreatic disorders. The main purpose of the study is to expand knowledge of\n      the natural history, clinical manifestations (phenotypes) and the genetic variants\n      (genotypes) of cystic fibrosis. A well-characterized population of patients with cystic\n      fibrosis will be invited to provide appropriate specimens for laboratory research and to\n      participate in clinical trials of therapeutic agents for cystic fibrosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Patients and family members with known or suspected CF and related disorders of the\n        respiratory tract or pancreas as defined by clinical presentation, sweat testing and/or\n        genotyping.\n\n        Willingness of patients, or guardian to give informed consent.\n\n        EXCLUSION CRITERIA\n\n        Age less than 4 years.\n\n        Concomitant medical, psychiatric or other problems which might complicate interpretation\n        of studies of CF, or for which we are unable to provide adequate care."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001223", 
            "org_study_id": "870029", 
            "secondary_id": "87-DK-0029"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cystic Fibrosis", 
            "Pancreatic Insufficiency", 
            "Bronchiectasis"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1987-DK-0029.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Diagnosis and Treatment of Patients With Cystic Fibrosis and Other Disorders of the Respiratory System and Pancreas", 
        "overall_contact": {
            "email": "milicac@bdg10.niddk.nih.gov", 
            "last_name": "Milica S Chernick, M.D.", 
            "phone": "(301) 496-3434"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Milica S Chernick, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3316277", 
                "citation": "Welsh MJ, Fick RB. Cystic fibrosis. J Clin Invest. 1987 Dec;80(6):1523-6. Review. No abstract available."
            }, 
            {
                "PMID": "1375392", 
                "citation": "Collins FS. Cystic fibrosis: molecular biology and therapeutic implications. Science. 1992 May 8;256(5058):774-9. Review."
            }, 
            {
                "PMID": "2322469", 
                "citation": "Roberts DD, Rose MC, Wang WT, Chernick MS, Frates RC Jr. Isolation and characterization of mucin from the serum of cystic fibrosis patients. Am J Respir Cell Mol Biol. 1990 Apr;2(4):373-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001223"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}