{
    "clinical_study": {
        "@rank": "99347", 
        "brief_summary": {
            "textblock": "Kidney transplantation is the preferred treatment for most end-stage kidney disease.  This\n      procedure is limited, however, by two major factors: 1) a shortage of donor organs and 2)\n      organ rejection by the recipient.  The National Institute of Diabetes and Digestive and\n      Kidney Diseases is screening patients with kidney failure or diabetes who may be eligible\n      for kidney, kidney and pancreas, or islet cell transplantation.\n\n      Patients in this screening study are not offered treatment.  When the screening is complete,\n      patients will be offered an opportunity to participate in another institute study, or, if\n      there are no active studies appropriate for the patient, other options will be suggested to\n      the primary or referring physician.  Patients found eligible for a study are not obligated\n      to participate.\n\n      Screening for all patients typically consists of blood tests, urinalysis, electrocardiogram,\n      PPD tuberculosis screen and pregnancy test.  Chest and kidney X-rays and other studies may\n      be done on patients determined eligible for a particular study, including transplantation.\n      A summary of all test results will be sent to the referring physician unless the patient\n      requests otherwise."
        }, 
        "brief_title": "Screening for Patients Needing Kidney, Kidney-Pancreas, or Islet-Cell Transplant", 
        "completion_date": "May 2014", 
        "condition": [
            "Diabetes Mellitus", 
            "Kidney Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed for screening of patients with renal failure and/or diabetes who\n      may be eligible for kidney, kidney-pancreas, or islet cell transplantation. Its purpose is\n      to allow detailed investigation into the renal and endocrine function of these patients, and\n      the status of other organ systems that would determine their ability to safely tolerate\n      specific aspects of other therapeutic research protocols. After completion of this screening\n      process, the patient will either be offered a chance to participate in an active treatment\n      protocol, or if no appropriate protocol is identified, will have recommendations for other\n      treatment options relayed to the primary or referring physicians."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients will be entered on this protocol at the time of their first visit to the NIH\n        Clinical Center Outpatient Clinic or Inpatient Services if:\n\n        The patient carries the diagnosis of a disorder for which the Transplant Branch has active\n        research interest, and based on information received from an outside physician, they meet\n        preliminary eligibility criteria for other specific research protocols.\n\n        The patient or the patient's guardian is capable of providing informed consent, and signs\n        the informed consent after initial counseling by clinical staff.  Separate consent forms\n        for all interventional procedures will be obtained after explanation of the specific\n        procedure.\n\n        EXCLUSION CRITERIA:\n\n        History of known malignancies except basal cell carcinoma of the skin.\n\n        Inability to give legal informed consent by self or legal guardian.\n\n        Inability or willingness to comply with protocol monitoring and therapy, including, among\n        others, a history of noncompliance, circumstances where compliance with protocol\n        requirements is not feasible due to living conditions, travel restrictions, access to\n        urgent medical services, or access to anti-rejection drugs after the research protocol is\n        completed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "621", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001859", 
            "org_study_id": "990120", 
            "secondary_id": "99-DK-0120"
        }, 
        "intervention_browse": {
            "mesh_term": "Pancrelipase"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Evaluation", 
            "Diabetes", 
            "Renal Failure"
        ], 
        "lastchanged_date": "May 31, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Screening Protocol for Patients Needing a Kidney, Kidney-Pancreas, or Islet Cell Transplant", 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Monique E Cho, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001859"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}