{
    "clinical_study": {
        "@rank": "50510", 
        "arm_group": [
            {
                "arm_group_label": "SCH 66336", 
                "arm_group_type": "Experimental", 
                "description": "Starting dose of preoperative oral SCH 66336 100 mg twice daily for 7-14 days prior to exploratory laparotomy and/or resection of hepatic metastases with surgery between days 8-15."
            }, 
            {
                "arm_group_label": "No Treatment", 
                "arm_group_type": "No Intervention", 
                "description": "Patients randomized to no treatment may undergo surgery at any time within 15 days of randomization."
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Randomized phase I trial to compare the effectiveness of different doses of SCH\n      66336 before surgery in treating patients who have colorectal cancer that has metastasized\n      to the liver."
        }, 
        "brief_title": "SCH 66336 Before Surgery in Treating Patients With Colorectal Cancer That Has Metastasized to the Liver", 
        "completion_date": {
            "#text": "September 2000", 
            "@type": "Actual"
        }, 
        "condition": [
            "Colorectal Cancer", 
            "Metastatic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colorectal Neoplasms", 
                "Neoplasm Metastasis", 
                "Neoplasms", 
                "Neoplasms, Second Primary"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the biologic activity and safety of preoperative SCH 66336 in\n      patients with colorectal carcinoma metastatic to the liver.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are randomized to one of four\n      doses of preoperative SCH 66336 (no treatment, 100 mg, 200 mg, or 300 mg). Patients receive\n      oral SCH 66336 twice daily for 7-14 days prior to exploratory laparotomy and/or resection of\n      hepatic metastases. Patients randomized to no treatment may undergo surgery at any time\n      within 15 days of randomization. Other patients undergo surgery on days 8-15.\n\n      PROJECTED ACCRUAL: A total of 40 patients (10 per arm) will be accrued for this study within\n      10 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed colorectal cancer with radiologically\n        documented liver metastases Meet institutional criteria for exploratory laparotomy and/or\n        resection of hepatic metastasis No central nervous system (CNS) metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Eastern Cooperative Oncology\n        Group (ECOG) 0-2 Life expectancy: Not specified Hematopoietic: white blood count (WBC)\n        greater than 3,000/mm3 Platelet count greater than 150,000/mm3 Hemoglobin at least 10 g/dL\n        (transfusions and/or epoetin alfa allowed if stable without treatment for at least 1 week)\n        Hepatic: Bilirubin less than 1.5 times upper limit of normal (ULN) SGOT or SGPT no greater\n        than 5 times ULN Renal: Creatinine less than 1.5 times ULN Other: Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective barrier contraception No poor\n        medical risks because of nonmalignant systemic disease No active uncontrolled infection No\n        intractable vomiting (e.g., grade 2 or higher despite antiemetics) or any medical\n        condition that could preclude taking oral medication and gastrointestinal absorption No\n        AIDS related illness HIV negative\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biologic therapy\n        and recovered No concurrent immunotherapy Chemotherapy: No more than 2 prior chemotherapy\n        regimens for systemic disease At least 4 weeks since prior chemotherapy (6 weeks for\n        nitrosoureas and mitomycin) and recovered No other concurrent chemotherapy Endocrine\n        therapy: No concurrent hormonal therapy, including oral contraceptives No concurrent\n        systemic corticosteroids Radiotherapy: At least 4 weeks since prior radiotherapy and\n        recovered No prior radiotherapy to greater than 30% of bone marrow Whole pelvic radiation\n        alone is not exclusionary No concurrent radiotherapy Surgery: See Disease Characteristics\n        At least 4 weeks since prior surgery Other: At least 4 weeks since other prior\n        investigational therapy and recovered No prior farnesyl protein transferase inhibitor"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005030", 
            "org_study_id": "CDR0000067553", 
            "secondary_id": [
                "MDA-ID-99229", 
                "SPRI-C98-546", 
                "NCI-G00-1713", 
                "ID99-229"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "SCH 66336", 
                "intervention_name": "SCH 66336", 
                "intervention_type": "Drug", 
                "other_name": "lonafarnib"
            }, 
            {
                "arm_group_label": "SCH 66336", 
                "description": "Exploratory laparotomy and/or resection of hepatic metastases. Patients randomized to no treatment may undergo surgery at any time within 15 days of randomization. Other patients undergo surgery on days 8-15.", 
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer", 
            "liver metastases"
        ], 
        "lastchanged_date": "October 5, 2012", 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase IB Study of Oral Administration of SCH 66336 Preoperatively in Patients With Colorectal Carcinoma Metastatic to the Liver Scheduled for Exploratory Laparotomy and/or Resection", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Steven A. Curley, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005030"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012", 
        "why_stopped": "No enrollment."
    }, 
    "geocoordinates": {}
}