{
    "clinical_study": {
        "@rank": "70695", 
        "brief_summary": {
            "textblock": "To determine if the combined incidence of nonfatal myocardial infarction and coronary heart\n      disease death differs between diuretic-based and each of three alternative antihypertensive\n      pharmacological treatments.  Also, to determine, in a subset of this population, if lowering\n      serum cholesterol with a HMG CoA reductase inhibitor in older adults reduces all-cause\n      mortality compared to a control group receiving usual care.  Conducted in conjunction with\n      the Department of Veterans' Affairs."
        }, 
        "brief_title": "Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT)", 
        "completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Diabetes Mellitus", 
            "Heart Diseases", 
            "Hypercholesterolemia", 
            "Hypertension", 
            "Myocardial Infarction", 
            "Myocardial Ischemia", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Heart Failure", 
                "Hypercholesterolemia", 
                "Hypertension", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      An estimated 58 million people in the United States have elevated blood pressure (systolic\n      blood pressure (SBP) of 140 mmHg or greater and/or diastolic blood pressure (DBP) of 90 mmHg\n      or greater on initial examination) or are taking antihypertensive medication.  Perhaps\n      one-half to two-thirds of these have sustained hypertension.\n\n      Despite the known etiologic relationship of hypertension to coronary heart disease,\n      large-scale randomized clinical trials in mild to moderate hypertension have failed to\n      demonstrate conclusively that antihypertensive drug treatment, largely based on\n      thiazide-like diuretics, reduces the occurrence of coronary heart disease death or non-fatal\n      myocardial infarction.  The pooled results of nine such trials, using primarily\n      thiazide-like diuretics and involving over 43,000 subjects, suggest a 9 percent benefit,\n      with 95 percent confidence limits consistent with a 19 percent benefit or 1 percent adverse\n      outcome.  This observed treatment effect compares with a maximum predicted effect on\n      coronary heart disease of approximately 23 percent for an equivalent blood pressure\n      difference, as derived from epidemiologic data.  In contrast, the observed beneficial effect\n      on stroke in these trials, 36 percent, is almost exactly that which would be predicted from\n      epidemiologic data.  A more recent overview of 14 trials in participants with all levels of\n      hypertension estimated a somewhat larger benefit of 14 percent.  While this may be an\n      over-estimate of benefit, these overviews do not include the strongly positive results of\n      the Systolic Hypertension in the Elderly Program (SHEP), in which diuretic-based treatment\n      reduced stroke incidence by 36 percent and major coronary heart disease events by 27\n      percent.\n\n      In the early 1980s, two new classes of antihypertensive agents, the calcium antagonists and\n      ACE inhibitors, were developed and licensed for use in chronic antihypertensive therapy.\n      These agents cost more than older agents such as diuretics and beta-blockers, and evidence\n      was limited that might justify their use despite the increased cost.  The 1988 Joint\n      National Committee on Detection, Evaluation, and Treatment of High Blood Pressure\n      recommended beta-blockers, calcium antagonists, ACE-inhibitors, and diuretics as equally\n      acceptable first-line therapy.  All four classes of drugs have been found to control\n      diastolic blood pressure as single agents in 50 percent or more of patients with mild\n      hypertension.\n\n      Of these drug classes, only beta-blockers have been compared directly to diuretics in\n      large-scale, long-term clinical trials in hypertension.  Three such trials completed in\n      Europe in 1985-1986 showed approximate equivalence of effects on morbidity and mortality in\n      diuretic- and beta-blocker-based regimens.  Pooled analysis of these trials yields a 6\n      percent lower coronary heart disease mortality from beta-blockers.  These data are in\n      contrast to the recent Medical Research Council (MRC) Trial in the Elderly, in which\n      patients treated with a thiazide diuretic had significantly lower rates of coronary heart\n      disease compared to beta-blocker treatment or placebo, both by about 45 percent.\n\n      Circulating levels of cholesterol, specifically cholesterol associated with the low-density\n      lipoprotein (LDL) fraction, have been established as a major etiologic factor in coronary\n      heart disease in observational epidemiologic studies, in metabolic, pathologic, and genetic\n      studies in humans and selected animal models, and in randomized clinical trials.  The\n      clinical trials that have demonstrated a reduction in coronary heart disease incidence from\n      lowering LDL-cholesterol levels have been conducted primarily in middle-aged men with\n      hypercholesterolemia or established coronary heart disease.  Experimental evidence for the\n      efficacy of cholesterol lowering in older men is confined to the analysis of small subgroups\n      of clinical trials and is lacking for women of any age.  The paucity of clinical trial data\n      led the National Cholesterol Education Program's Expert Panel on Detection, Evaluation, and\n      Treatment of High Blood Cholesterol in Adults in their 1987 Guidelines to allow for\n      considerable physician judgement regarding the elderly.\n\n      DESIGN NARRATIVE:\n\n      Patients were recruited through office-based practices and hypertension clinics which were\n      reimbursed by the Clinical Trials Center on a per-patient basis.  Six hundred patients were\n      entered into the vanguard or feasibility phase and a total of 42,448 were entered into the\n      full-scale trial.  The primary hypothesis of the  antihypertensive trial was that the\n      combined incidence of fatal coronary heart disease and nonfatal myocardial infarction would\n      be lower in hypertensive patients randomized to amlodipine (a calcium antagonist),\n      lisinopril (an angiotensin-converting enzyme (ACE)  inhibitor), or doxazosin (an alpha\n      adrenergic blocker) as compared to those randomized to chlorthalidone (a thiazide-like\n      diuretic).  Secondary endpoints were total cardiovascular mortality, major morbidity,\n      all-cause mortality, and health-related quality of life.\n\n      The primary hypothesis of the cholesterol-lowering trial was that mortality from all causes\n      would be lower in the subset of hypertensive patients with LDL cholesterol levels between\n      120 and 189 mg/dl (between 100 and 159 mg/dl for those with known coronary heart disease)\n      who were randomized to receive pravastatin (a HMG CoA reductase inhibitor) plus the National\n      Cholesterol Education Program Step I cholesterol-lowering diet than those randomized to\n      receive usual care plus diet.  Secondary endpoints were the combined incidence of nonfatal\n      myocardial infarction and coronary heart disease death, major non-cardiovascular heart\n      disease morbidity and mortality, and health-related quality of life.\n\n      Recruitment for the feasibility phase began in February 1994.  The clinical phase of the\n      feasibility study ended in September 1994.  Recruitment for the full-scale trial began in\n      October 1994 and ended in January, 1998.  The mean follow-up was 4.9 years. There were over\n      600 clinics in 47 states, Puerto Rico, Virgin Islands and Canada."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women hypertensive patients, ages 55 and above.  A total of 36 percent were\n        diabetics."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000542", 
            "org_study_id": "85"
        }, 
        "intervention": [
            {
                "intervention_name": "Inhibitors, ACE", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "amlodipine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "lisinopril", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxazosin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "chlorthalidone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "pravastatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "diet, fat-restricted", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Angiotensin-Converting Enzyme Inhibitors", 
                "Lisinopril", 
                "Antihypertensive Agents", 
                "Chlorthalidone", 
                "Amlodipine", 
                "Doxazosin", 
                "Pravastatin"
            ]
        }, 
        "lastchanged_date": "February 4, 2009", 
        "link": {
            "url": "http://allhat.sph.uth.tmc.edu/"
        }, 
        "overall_official": {
            "affiliation": "University of Texas", 
            "last_name": "Barry Davis"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8743044", 
                "citation": "Whelton PK, Williamson JD, Louis GT, Davis BR, Cutler JA. Experimental approaches to determining the choice of first-step therapy for patients with hypertension. The ALLHAT Research Group Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial. Clin Exp Hypertens. 1996 Apr-May;18(3-4):569-79. Review."
            }, 
            {
                "PMID": "8722446", 
                "citation": "Elliott WJ. ALLHAT: the largest and most important clinical trial in hypertension ever done in the USA. Antihypertensive and Lipid Lowering Treatment to Prevent Heart Attack Trial. Am J Hypertens. 1996 Apr;9(4 Pt 1):409-11. PubMed PMID: 8722446."
            }, 
            {
                "PMID": "7674359", 
                "citation": "Saunders E. Recruitment of African-American patients for clinical trials--the Allhat challenges. Antihypertensive and Lipid-lowering Trial to Prevent Heart Attack. J Natl Med Assoc. 1995 Aug;87(8 Suppl):627-9."
            }, 
            {
                "PMID": "7717791", 
                "citation": "Manolio TA, Cutler JA, Furberg CD, Psaty BM, Whelton PK, Applegate WB. Trends in pharmacologic management of hypertension in the United States. Arch Intern Med. 1995 Apr 24;155(8):829-37. Review."
            }, 
            {
                "PMID": "8722437", 
                "citation": "Davis BR, Cutler JA, Gordon DJ, Furberg CD, Wright JT Jr, Cushman WC, Grimm RH, LaRosa J, Whelton PK, Perry HM, Alderman MH, Ford CE, Oparil S, Francis C, Proschan M, Pressel S, Black HR, Hawkins CM. Rationale and design for the Antihypertensive and Lipid Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). ALLHAT Research Group. Am J Hypertens. 1996 Apr;9(4 Pt 1):342-60."
            }, 
            {
                "PMID": "9506192", 
                "citation": "Conlin PR, Williams GH. Use of calcium channel blockers in hypertension. Adv Intern Med. 1998;43:533-62. Review."
            }, 
            {
                "PMID": "8691491", 
                "citation": "Anderson RJ, Alonso K. The ALLHAT challenges. J Natl Med Assoc. 1996 Jun;88(6):335, 368."
            }, 
            {
                "PMID": "8968430", 
                "citation": "Messerli FH. What, if anything, is controversial about calcium antagonists? Am J Hypertens. 1996 Dec;9(12 Pt 2):177S-181S. Review."
            }, 
            {
                "PMID": "9008261", 
                "citation": "Proschan M, Davis B, Cutler J, Ford C, Furberg C, Grimm R, Oparil S. ALLHAT and calcium channel blockers. ALLHAT Research Group. Am J Hypertens. 1997 Jan;10(1):142-3."
            }, 
            {
                "PMID": "9486999", 
                "citation": "Cutler JA. Calcium-channel blockers for hypertension--uncertainty continues. N Engl J Med. 1998 Mar 5;338(10):679-81."
            }, 
            {
                "PMID": "10736305", 
                "citation": "SoRelle R. National Heart, Lung, and Blood Institute halts part of antihypertensive and lipid-lowering treatment to prevent heart attack trial (ALLHAT). Circulation. 2000 Mar 28;101(12):E9025."
            }, 
            {
                "PMID": "10752699", 
                "citation": "Messerli FH. Implications of discontinuation of doxazosin arm of ALLHAT. Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial. Lancet. 2000 Mar 11;355(9207):863-4. No abstract available."
            }, 
            {
                "PMID": "10789664", 
                "citation": "Major cardiovascular events in hypertensive patients randomized to doxazosin vs chlorthalidone: the antihypertensive and lipid-lowering treatment to prevent heart attack trial (ALLHAT). ALLHAT Collaborative Research Group. JAMA. 2000 Apr 19;283(15):1967-75. Erratum in: JAMA 2002 Dec 18;288(23):2976."
            }, 
            {
                "PMID": "10789671", 
                "citation": "Lasagna L. Diuretics vs alpha-blockers for treatment of hypertension: lessons from ALLHAT. Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial. JAMA. 2000 Apr 19;283(15):2013-4."
            }, 
            {
                "PMID": "11165421", 
                "citation": "Pressel SL, Davis BR, Wright JT, Geraci TS, Kingry C, Ford CE, Piller LB, Bettencourt J, Kimmel B, Lusk C, Parks H, Simpson LM, Nwachuku C, Furberg CD. Operational aspects of terminating the doxazosin arm of The Antihypertensive and Lipid Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). Control Clin Trials. 2001 Feb;22(1):29-41."
            }, 
            {
                "PMID": "11208751", 
                "citation": "Grimm RH Jr, Margolis KL, Papademetriou V V, Cushman WC, Ford CE, Bettencourt J, Alderman MH, Basile JN, Black HR, DeQuattro V V, Eckfeldt J, Hawkins CM, Perry HM Jr, Proschan M. Baseline Characteristics of Participants in the Antihypertensive and Lipid Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). Hypertension. 2001 Jan;37(1):19-27."
            }, 
            {
                "PMID": "11315826", 
                "citation": "Barzilay JI, Jones CL, Davis BR, Basile JN, Goff DC Jr, Ciocon JO, Sweeney ME, Randall OS. Baseline characteristics of the diabetic participants in the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). Diabetes Care. 2001 Apr;24(4):654-8."
            }, 
            {
                "PMID": "11738122", 
                "citation": "Wright JT Jr, Cushman WC, Davis BR, Barzilay J, Colon P, Egan D, Lucente T, Nwachuku C, Pressel S, Leenen FH, Frolkis J, Letterer R, Walsh S, Tobin JN, Deger GE. The Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT): clinical center recruitment experience. Control Clin Trials. 2001 Dec;22(6):659-73."
            }, 
            {
                "PMID": "11738123", 
                "citation": "Pressel S, Davis BR, Louis GT, Whelton P, Adrogue H, Egan D, Farber M, Payne G, Probstfield J, Ward H. Participant recruitment in the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). Control Clin Trials. 2001 Dec;22(6):674-86."
            }, 
            {
                "PMID": "12461301", 
                "citation": "Cushman WC, Ford CE, Cutler JA, Margolis KL, Davis BR, Grimm RH, Black HR, Hamilton BP, Holland J, Nwachuku C, Papademetriou V, Probstfield J, Wright JT Jr, Alderman MH, Weiss RJ, Piller L, Bettencourt J, Walsh SM. Success and predictors of blood pressure control in diverse North American settings: the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). J Clin Hypertens (Greenwich). 2002 Nov-Dec;4(6):393-405."
            }, 
            {
                "PMID": "12459039", 
                "citation": "Piller LB, Davis BR, Cutler JA, Cushman WC, Wright JT Jr, Williamson JD, Leenen FH, Einhorn PT, Randall OS, Golden JS, Haywood LJ, . Validation of Heart Failure Events in the Antihypertensive and Lipid Lowering Treatment to Prevent Heart Attack Trial (ALLHAT) Participants Assigned to Doxazosin and Chlorthalidone. Curr Control Trials Cardiovasc Med. 2002 Nov 14 [epub ahead of print]"
            }, 
            {
                "PMID": "12479771", 
                "citation": "Pasternak RC. The ALLHAT Lipid Lowering Trial-Less Is Less. JAMA. 2002 Dec 18;288(23):3042-4. No abstract available."
            }, 
            {
                "PMID": "12479770", 
                "citation": "Appel LJ. The verdict from ALLHAT--thiazide diuretics are the preferred initial therapy for hypertension. JAMA. 2002 Dec 18;288(23):3039-42. No abstract available."
            }, 
            {
                "PMID": "12479764", 
                "citation": "[No authors listed] Major outcomes in moderately hypercholesterolemic, hypertensive patients randomized to pravastatin vs usual care: The Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT-LLT). JAMA. 2002 Dec 18;288(23):2998-3007."
            }, 
            {
                "PMID": "12479763", 
                "citation": "[No authors listed] Major outcomes in high-risk hypertensive patients randomized to angiotensin-converting enzyme inhibitor or calcium channel blocker vs diuretic: The Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). JAMA. 2002 Dec 18;288(23):2981-97."
            }, 
            {
                "PMID": "12724049", 
                "citation": "Flack JM, Nasser SA. The Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). Major outomes in high-risk hypertensive patients randomized to angiotensin-converting enzyme inhibitor or calcium channel blocker vs diuretic. Curr Hypertens Rep. 2003 Jun;5(3):189-191. No abstract available."
            }, 
            {
                "PMID": "14688492", 
                "citation": "Papademetriou V, Piller LB, Ford CE, Gordon D, Hartney TJ, Geraci TS, Reisin E, Sumner BM, Wong ND, Nwachuku C, Narayan P, Haywood J, Habib G; ALLHAT Collaborative Research Group. Characteristics and lipid distribution of a large, high-risk, hypertensive population: the lipid-lowering component of the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). J Clin Hypertens (Greenwich). 2003 Nov-Dec; 5(6): 377-84."
            }, 
            {
                "PMID": "15136305", 
                "citation": "Rahman M, Brown CD, Coresh J, Davis BR, Eckfeldt JH, Kopyt N, Levey AS, Nwachuku C, Pressel S, Reisin E, Walworth C; Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial Collaborative Research Group. The prevalence of reduced glomerular filtration rate in older hypertensive patients and its association with cardiovascular disease: a report from the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial. Arch Intern Med. 2004 May 10;164(9):969-76."
            }, 
            {
                "PMID": "15128474", 
                "citation": "Farag A, Bahtiyar G, Rothman J, McFarlane SI. The Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack (ALLHAT) Trial: Focus on the Diabetic Patient. Curr Hypertens Rep. 2004 Jun;6(3):212-4. No abstract available."
            }, 
            {
                "PMID": "15010644", 
                "citation": "Barzilay JI, Davis BR, Bettencourt J, Margolis KL, Goff DC Jr, Black H, Habib G, Ellsworth A, Force RW, Wiegmann T, Ciocon JO, Basile JN; ALLHAT Collaborative Research Group. Cardiovascular outcomes using doxazosin vs. chlorthalidone for the treatment of hypertension in older adults with and without glucose disorders: a report from the ALLHAT study. J Clin Hypertens (Greenwich). 2004 Mar;6(3):116-25."
            }, 
            {
                "PMID": "15238369", 
                "citation": "Davis BR, Furberg CD, Wright JT Jr, Cutler JA, Whelton P; ALLHAT Collaborative Research Group. ALLHAT: setting the record straight. Ann Intern Med. 2004 Jul 6;141(1):39-46."
            }, 
            {
                "PMID": "14680343", 
                "citation": "Geraci TS, Geraci SA. What ALLHAT tells us about treating high-risk patients with hypertension and hyperlipidemia. J Cardiovasc Nurs. 2003 Nov-Dec;18(5):389-95. Review."
            }, 
            {
                "PMID": "12925554", 
                "citation": "Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial Collaborative Research Group. Diuretic versus alpha-blocker as first-step antihypertensive therapy: final results from the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). Hypertension. 2003 Sep;42(3):239-46. Epub 2003 Aug 18."
            }, 
            {
                "PMID": "12204014", 
                "citation": "Davis BR, Cutler JA, Furberg CD, Wright JT, Farber MA, Felicetta JV, Stokes JD; ALLHAT Collaborative Research Group. Relationship of antihypertensive treatment regimens and change in blood pressure to risk for heart failure in hypertensive patients randomly assigned to doxazosin or chlorthalidone: further analyses from the Antihypertensive and Lipid-Lowering treatment to prevent Heart Attack Trial. Ann Intern Med. 2002 Sep 3;137(5 Part 1):313-20. Summary for patients in: Ann Intern Med. 2002 Sep 3;137(5 Part 1):I38."
            }, 
            {
                "PMID": "15811979", 
                "citation": "Wright JT Jr, Dunn JK, Cutler JA, Davis BR, Cushman WC, Ford CE, Haywood LJ, Leenen FH, Margolis KL, Papademetriou V, Probstfield JL, Whelton PK, Habib GB; ALLHAT Collaborative Research Group. Outcomes in hypertensive black and nonblack patients treated with chlorthalidone, amlodipine, and lisinopril. JAMA. 2005 Apr 6;293(13):1595-608."
            }, 
            {
                "PMID": "15851647", 
                "citation": "Rahman M, Pressel S, Davis BR, Nwachuku C, Wright JT Jr, Whelton PK, Barzilay J, Batuman V, Eckfeldt JH, Farber M, Henriquez M, Kopyt N, Louis GT, Saklayen M, Stanford C, Walworth C, Ward H, Wiegmann T. Renal outcomes in high-risk hypertensive patients treated with an angiotensin-converting enzyme inhibitor or a calcium channel blocker vs a diuretic: a report from the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). Arch Intern Med. 2005 Apr 25;165(8):936-46."
            }, 
            {
                "PMID": "15983290", 
                "citation": "Whelton PK, Barzilay J, Cushman WC, Davis BR, Iiamathi E, Kostis JB, Leenen FH, Louis GT, Margolis KL, Mathis DE, Moloo J, Nwachuku C, Panebianco D, Parish DC, Pressel S, Simmons DL, Thadani U; ALLHAT Collaborative Research Group. Clinical outcomes in antihypertensive treatment of type 2 diabetes, impaired fasting glucose concentration, and normoglycemia: Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). Arch Intern Med. 2005 Jun 27;165(12):1401-9."
            }, 
            {
                "PMID": "16461961", 
                "citation": "Rahman M, Pressel S, Davis BR, Nwachuku C, Wright JT Jr, Whelton PK, Barzilay J, Batuman V, Eckfeldt JH, Farber MA, Franklin S, Henriquez M, Kopyt N, Louis GT, Saklayen M, Stanford C, Walworth C, Ward H, Wiegmann T; ALLHAT Collaborative Research Group. Cardiovascular outcomes in high-risk hypertensive patients stratified by baseline glomerular filtration rate. Ann Intern Med. 2006 Feb 7;144(3):172-80. Summary for patients in: Ann Intern Med. 2006 Feb 7;144(3):I33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000542"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1993", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2009"
    }, 
    "geocoordinates": {}
}