{
    "clinical_study": {
        "@rank": "146568", 
        "brief_summary": {
            "textblock": "To conduct a prospective observational study of the characteristics of subclinical\n      cardiovascular disease (disease detected non-invasively before it has produced signs and\n      symptoms) that predict progression to clinically overt cardiovascular disease in a diverse\n      and representative population-based sample of men and women aged 35-84. Specifically the\n      study shall:  determine characteristics related to progression of subclinical to clinical\n      cardiovascular disease; identify factors related to newer measures of subclinical disease\n      and examine relationship of new to established measures; and develop population-based\n      methods, suitable for application in future screening and intervention studies, for\n      identifying asymptomatic persons at highest risk of clinical events."
        }, 
        "brief_title": "Multi-Ethnic Study of Atherosclerosis (MESA)", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Artery Disease", 
            "Coronary Disease", 
            "Stroke", 
            "Myocardial Infarction", 
            "Heart Failure", 
            "Diabetes Mellitus, Type 2", 
            "Hypertension", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases", 
                "Heart Failure", 
                "Hypertension", 
                "Infarction", 
                "Myocardial Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      To further the study of the relationship between risk factors and atherosclerosis and to\n      avoid the biases involved in relying solely on clinical disease outcomes, objective and\n      unbiased measures of cardiovascular disease (CVD) have been introduced in NHLBI-initiated\n      epidemiologic studies of CVD etiology.  Two well-developed examples include echocardiography\n      and carotid ultrasound.  The observation that risk of subsequent cardiovascular events and\n      mortality increased 1.5 to 2-fold per 50 gm/m of echocardiographically-defined left\n      ventricular mass in Framingham led to inclusion of echocardiographic LV mass assessment in\n      several population samples. Development and validation of duplex ultrasound imaging as a\n      measure of atherosclerosis provided for the first time a method for visualizing the\n      atherosclerotic process at the level of the vessel wall and suitable for application in\n      population-based studies.\n\n      Use of carotid ultrasound in the Atherosclerosis Risk in Communities (ARIC) Study has\n      demonstrated strong relationships of carotid wall thicknesses to clinical CVD and to\n      traditional CVD risk factors such as age, sex, lipids, hypertension, smoking, diabetes,\n      obesity and dietary fat.  Using the powerful nested case-control design, in which\n      atherosclerosis cases and non-atherosclerotic controls are selected from the entire\n      population distribution of wall thickness, ARIC has also demonstrated strong associations of\n      carotid atherosclerosis with Lp(a) and Lp(a) phenotypes, antibodies to infectious agents,\n      fibrinolytic factors and inflammatory factors, cellular adhesion molecules, homocysteine\n      levels, and dietary magnesium and antioxidants.\n\n      Carotid ultrasound and echocardiography were also included in the Cardiovascular Health\n      Study (CHS) and were quickly demonstrated to bear strong relationships with overt CVD in\n      this older population sample, to be associated with many conventional CVD risk factors, and\n      to be strong predictors of subsequent overt cardiovascular events.  More importantly,\n      short-term risk of clinical events was shown to be low to non-existent in the absence of\n      subclinical disease.\n\n      Subclinical disease measures have thus enhanced studies of CVD risk by examining the early\n      stages of CVD in an objective manner free of biases related to severity, diagnostic\n      suspicion, or completeness of medical investigation.  Because subclinical disease is\n      asymptomatic and previously unknown to participants, it is unlikely to have any direct\n      impact on health behavior, such as lifestyle modification or medication use, which may limit\n      the detection of risk relationships with clinical disease.  In addition, the continuous\n      nature of most subclinical measures greatly increases power to detect risk associations\n      compared to discrete measures, such as presence or absence of clinical events.  Most\n      importantly, subclinical measures now permit the epidemiologic investigation of CVD risk to\n      focus on the biology of CVD rather than on vagaries in its diagnosis.  Application of\n      non-invasive measures in ongoing prospective, population-based studies has demonstrated a\n      surprisingly high prevalence of subclinical disease.  Atherosclerotic plaque is extremely\n      common in the extracranial carotid arteries of United States men and women older than 45\n      years and can be detected in subjects at low risk as defined by traditional risk factors.\n      Coronary calcium, a  specific marker for coronary atherosclerosis, is present in 10 percent\n      of women and 30 percent of men aged 30-39 and increases in prevalence with age.  One-sixth\n      of men and nearly one-fifth of women in Framingham  have echocardiographically defined left\n      ventricular hypertrophy, and over 30 percent of persons over age 65 in CHS have MRI-defined\n      cerebral  infarcts.\n\n      Standardized measures of retinal arteriovenous nicking, which are strongly associated with\n      hypertension and cerebral infarction, are present in 14 percent of middle-aged ARIC\n      participants.  Quantitative retinal arteriolar narrowing increases across the entire range\n      of blood pressure, even in persons receiving effective antihypertensive therapy, and may\n      provide an integrated measure of duration and severity of hypertension.\n\n      Risk associated with subclinical disease measures has been shown to be graded and continuous\n      (similar to risk associated with conventional CVD risk factors such as hypertension and\n      cholesterol) rather than demonstrating a threshold level at which risk increases sharply.\n      This suggests that interventions yielding even modest reductions in levels of subclinical\n      disease should be explored for their potential impact on reducing CVD risk.  To design such\n      interventions, factors contributing to the development and progression of subclinical\n      disease must be identified.\n\n      The recognition that plaque rupture is a key event in coronary thrombosis and that plaques\n      that rupture tend to be subcritical stenoses associated with lipid-laden lesions has shifted\n      the focus of etiologic research to factors leading to formation and rupture of unstable\n      plaque, such as inflammation and impaired endothelial function.  Inflammatory and infectious\n      factors have long been known to be associated with CVD in epidemiologic studies and\n      recognition of the importance of plaque rupture provides a plausible mechanism for this\n      relationship.  Continued research on inflammation and CVD risk in populations thus provides\n      a promising avenue for elucidating mechanisms of plaque rupture.  It also exemplifies the\n      cyclical and complementary nature of risk factor identification in population and\n      experimental studies, progressing from clinical events at the population level to the tissue\n      and cellular level experimentally, and back to the tissue and population level in studies of\n      subclinical disease.\n\n      The project originated in the Epidemiology and Biometry Program of the Division of\n      Epidemiology and Clinical Applications.  The concept derived from an NHLBI Task Force on\n      Research in Epidemiology and Prevention convened in 1993, in which investigation of\n      subclinical disease and its progression to clinical disease was recommended as a major focus\n      of future NHLBI population studies. This was followed by a Special Emphasis Panel on\n      Longitudinal Cohort Studies in June 1995, which strongly recommended studies based on\n      subclinical disease measures, and the inclusion of underrepresented minorities, particularly\n      Hispanics, in population based research.  A subsequent Special Emphasis Panel on Use of\n      Cardiac EBCT and MRI in Epidemiologic Studies of Cardiovascular Disease in June 1996,\n      recommended inclusion of carotid and cardiac MRI and EBCT in elucidating the progression of\n      subclinical to clinical disease and identifying subclinical disease characteristics most\n      strongly associated with increased risk.  In November 1997, the Requests for Proposals were\n      released for the Coordinating Center, Field Centers, Special Laboratory Center,\n      Ultrasonography Reading Center, Magnetic Resonance Imaging Reading Center, and Electron Beam\n      Computed Tomography Reading Center.\n\n      DESIGN NARRATIVE:\n\n      Participants were recruited from the Field Centers and screened for evidence of subclinical\n      coronary atherosclerosis, using electron-beam computed tomography (EBCT) or another\n      noninvasive measure of subclinical disease, and for coronary risk factors.   A sample of\n      those at highest risk for coronary heart disease events, within defined age-, sex- and\n      ethnicity-strata and an age-, sex-, ethnicity-, center-matched sample of participants\n      representing the normal spectrum of subclinical coronary disease were reexamined in more\n      depth approximately six months later for other evidence of subclinical disease and for\n      characterization of possible precursors of disease events. The cohort was characterized with\n      respect to coronary calcification (using computed tomographic scanning), ventricular mass\n      and function (using cardiac magnetic resonance imaging), flow-mediated endothelial function,\n      carotid intimal-medial wall thickness and distensibility in the carotid artery (using\n      ultrasonography), lower extremity vascular insufficiency (using ankle-brachial blood\n      pressure indices), electrocardiographic measures, standard coronary risk factors,\n      sociodemographic factors, lifestyle factors, and psychosocial factors.  Blood samples were\n      assayed for putative biochemical risk factors and stored for case-control studies.  DNA was\n      extracted and lymphocytes immortalized for study of candidate genes and possibly genome-wide\n      scanning.  Four clinical examinations, 18 to 24 months apart, were planned. Exam 2,\n      beginning in September 2002 and ending in January 2004, included repeat coronary\n      calcification measures and carotid MRI in subsets of the cohort.  Exam 3 is underway. A\n      second cardiac computed tomography is performed on the cohort during Exams 2 and 3.\n\n      Because the study will provide examination results to participants and their physicians,\n      there is expected to be a significant amount of clinical intervention in individuals,\n      depending on the severity of the disease, the acceptance of the test results by the medical\n      community, and the aggressiveness of the individual treating physicians.  The study will\n      collect information on the nature and magnitude of such interventions to control for them in\n      analyses.  Approximately 15 percent of the highest risk participants will be selected for\n      this comprehensive examination and follow-up.  Assuming that a large proportion of these\n      high risk participants will be referred for an intervention that substantially modifies\n      their risk, the effective sample size after accounting for the intervention effect is\n      assumed to be 10 percent, rather than 15 percent.  All  participants will be followed for\n      identification and characterization of cardiovascular disease events, including acute\n      myocardial infarction and other forms of coronary heart disease, stroke, and congestive\n      heart failure; mortality; and for any cardiovascular disease interventions received.\n\n      The study involves seven Field Centers, a Coordinating Center (which will subcontract for a\n      Central Lipid Laboratory), a Special Laboratory Center; and separate Reading Centers for\n      Ultrasonography, Magnetic Resonance Imaging, and Electron Beam Computed Tomography (EBCT).\n\n      The MESA was expanded in 2003 when the MESA Family Study was added. The purpose of the MESA\n      Family study is to locate and identify genes contributing to sub-clinical cardiovascular\n      disease in United States minority populations. These goals will be addressed in a study of\n      2700 individuals from 900 sibships (sibtrios or larger), evenly distributed among\n      African-Americans and Hispanic Americans, utilizing the existing framework of the NHLBI\n      Multi-Ethnic Study of Atherosclerosis (MESA). In Aim 1, the MESA Family Study will determine\n      the extent of genetic contribution to variation in coronary artery calcification (CAC) (EBCT\n      and helical-gated CT scan) and intimal medial thickness (IMT) (B-mode ultrasound) in these\n      two populations. This aim will be accomplished by examination (phenotyping) of 1800 siblings\n      from 900 MESA index cases (evenly divided between African-Americans and Hispanic-Americans).\n      In Aim 2, biological candidate regions in the human genome linked to these quantitative\n      sub-clinical cardiovascular disease traits (coronary calcium and IMT) will be identified by\n      genome scan approaches, including fine mapping of the best regions. This aim will use the\n      MESA Study resources (Data Coordination Center, Central Laboratory, CT and Ultrasound\n      Reading Center, 6 Clinical Field Centers) and the combined resources and cardiovascular\n      genetic epidemiology expertise at Cedars-Sinai Medical Center and Wake-Forest School of\n      Medicine. In Aim 3, gene localization and identification will be accomplished by association\n      studies of positional as well as biological candidate genes in the subjects from the 3\n      minority populations of MESA (African-Americans, Hispanic-Americans, and Chinese-Americans).\n      Whereas the purpose of MESA (the parent study) is to assess sub-clinical CVD and identify\n      epidemiological risk factors in multi-ethnic populations, the purpose of the MESA Family\n      Study is to identify the genes (quantitative trait loci, or QTLs) that contribute to these\n      sub-clinical CVD risk factors. In combination with traditional risk factor assessment,\n      identified inherited markers should be useful in the management of patients with vascular\n      disease. These results will permit targeted diagnostic testing and pharmacologic\n      intervention, and in the identification of subjects who could benefit from specific\n      prevention protocols that result in an increase in the overall well being of the US\n      population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "84 Years", 
            "minimum_age": "45 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Participants were recruited from the MESA Study Field Centers."
            }
        }, 
        "enrollment": {
            "#text": "6000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005487", 
            "org_study_id": "5003"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Coronary Arteriosclerosis", 
            "Cerebrovascular Accident", 
            "Heart Failure, Congestive", 
            "Diabetes Mellitus, Non-Insulin Dependent"
        ], 
        "lastchanged_date": "April 26, 2012", 
        "link": {
            "description": "Click here for the MESA Study Web site", 
            "url": "http://mesa-nhlbi.org/"
        }, 
        "number_of_groups": "1", 
        "official_title": "Multi-Ethnic Study of Atherosclerosis (MESA)", 
        "overall_official": [
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "David Bluemke", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Wake Forest School of Medicine", 
                "last_name": "Gregory Burke", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Aaron Folsom", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Washington", 
                "last_name": "Richard Kronmal", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Northwestern University", 
                "last_name": "Kiang Liu", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "New England Medical Center Hospitals", 
                "last_name": "Daniel O'Leary", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Columbia University", 
                "last_name": "Steven Shea", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Moyses Szklo", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Vermont", 
                "last_name": "Russell Tracy", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Los Angeles Biomedical Research Institute", 
                "last_name": "Matthew Budoff", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, Los Angeles", 
                "last_name": "Karol Watson", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "reference": {
            "PMID": "16458137", 
            "citation": "Wang L, Jerosch-Herold M, Jacobs DR Jr, Shahar E, Folsom AR. Coronary risk factors and myocardial perfusion in asymptomatic adults: the Multi-Ethnic Study of Atherosclerosis (MESA). J Am Coll Cardiol. 2006 Feb 7;47(3):565-72. Epub 2006 Jan 18."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005487"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "17264011", 
                "citation": "Aboyans V, Criqui MH, McClelland RL, Allison MA, McDermott MM, Goff DC Jr, Manolio TA. Intrinsic contribution of gender and ethnicity to normal ankle-brachial index values: the Multi-Ethnic Study of Atherosclerosis (MESA). J Vasc Surg. 2007 Feb;45(2):319-27."
            }, 
            {
                "PMID": "16878311", 
                "citation": "Adame IM, van der Geest RJ, Bluemke DA, Lima JA, Reiber JH, Lelieveldt BP. Automatic vessel wall contour detection and quantification of wall thickness in in-vivo MR images of the human aorta. J Magn Reson Imaging. 2006 Sep;24(3):595-602."
            }, 
            {
                "PMID": "16979004", 
                "citation": "Allison MA, Criqui MH, McClelland RL, Scott JM, McDermott MM, Liu K, Folsom AR, Bertoni AG, Sharrett AR, Homma S, Kori S. The effect of novel cardiovascular risk factors on the ethnic-specific odds for peripheral arterial disease in the Multi-Ethnic Study of Atherosclerosis (MESA). J Am Coll Cardiol. 2006 Sep 19;48(6):1190-7. Epub 2006 Aug 28."
            }, 
            {
                "citation": "Auchincloss AH, Diez Roux AV, Brown DG, Erdmann CA, Bertoni AG. Associations between insulin resistance and resources for physical activity and healthy foods: the Multi-Ethnic Study of Atherosclerosis. Epidemiology. (In press)"
            }, 
            {
                "PMID": "17148499", 
                "citation": "Auchincloss AH, Diez Roux AV, Brown DG, O'Meara ES, Raghunathan TE. Association of insulin resistance with distance to wealthy areas: the multi-ethnic study of atherosclerosis. Am J Epidemiol. 2007 Feb 15;165(4):389-97. Epub 2006 Dec 5."
            }, 
            {
                "PMID": "16879828", 
                "citation": "Benton JL, Ding J, Tsai MY, Shea S, Rotter JI, Burke GL, Post W. Associations between two common polymorphisms in the ABCA1 gene and subclinical atherosclerosis: Multi-Ethnic Study of Atherosclerosis (MESA). Atherosclerosis. 2007 Aug;193(2):352-60. Epub 2006 Aug 1."
            }, 
            {
                "PMID": "16505511", 
                "citation": "Bertoni AG, Goff DC Jr, D'Agostino RB Jr, Liu K, Hundley WG, Lima JA, Polak JF, Saad MF, Szklo M, Tracy RP, Siscovick DS. Diabetic cardiomyopathy and subclinical cardiovascular disease: the Multi-Ethnic Study of Atherosclerosis (MESA). Diabetes Care. 2006 Mar;29(3):588-94."
            }, 
            {
                "PMID": "17704348", 
                "citation": "Bertoni AG, Wong ND, Shea S, Ma S, Liu K, Preethi S, Jacobs DR Jr, Wu C, Saad MF, Szklo M. Insulin resistance, metabolic syndrome, and subclinical atherosclerosis: the Multi-Ethnic Study of Atherosclerosis (MESA). Diabetes Care. 2007 Nov;30(11):2951-6. Epub 2007 Aug 17."
            }, 
            {
                "PMID": "12397006", 
                "citation": "Bild DE, Bluemke DA, Burke GL, Detrano R, Diez Roux AV, Folsom AR, Greenland P, JacobsJr DR, Kronmal R, Liu K, Nelson JC, O'Leary D, Saad MF, Shea S, Szklo M, Tracy RP. Multi-ethnic study of atherosclerosis: objectives and design. Am J Epidemiol. 2002 Nov 1;156(9):871-81."
            }, 
            {
                "PMID": "15769774", 
                "citation": "Bild DE, Detrano R, Peterson D, Guerci A, Liu K, Shahar E, Ouyang P, Jackson S, Saad MF. Ethnic differences in coronary calcification: the Multi-Ethnic Study of Atherosclerosis (MESA). Circulation. 2005 Mar 15;111(10):1313-20."
            }, 
            {
                "PMID": "17707311", 
                "citation": "Budoff MJ, Katz R, Wong ND, Nasir K, Mao SS, Takasu J, Kronmal R, Detrano RC, Shavelle DM, Blumenthal RS, O'brien KD, Carr JJ. Effect of scanner type on the reproducibility of extracoronary measures of calcification: the multi-ethnic study of atherosclerosis. Acad Radiol. 2007 Sep;14(9):1043-9."
            }, 
            {
                "PMID": "16428051", 
                "citation": "Budoff MJ, Takasu J, Katz R, Mao S, Shavelle DM, O'Brien KD, Blumenthal RS, Carr JJ, Kronmal R. Reproducibility of CT measurements of aortic valve calcification, mitral annulus calcification, and aortic wall calcification in the multi-ethnic study of atherosclerosis. Acad Radiol. 2006 Feb;13(2):166-72."
            }, 
            {
                "PMID": "16249554", 
                "citation": "Carnethon MR, Bertoni AG, Shea S, Greenland P, Ni H, Jacobs DR Jr, Saad M, Liu K. Racial/Ethnic differences in subclinical atherosclerosis among adults with diabetes: the multiethnic study of atherosclerosis. Diabetes Care. 2005 Nov;28(11):2768-70. No abstract available."
            }, 
            {
                "PMID": "15618373", 
                "citation": "Carr JJ, Nelson JC, Wong ND, McNitt-Gray M, Arad Y, Jacobs DR Jr, Sidney S, Bild DE, Williams OD, Detrano RC. Calcified coronary artery plaque measurement with cardiac CT in population-based studies: standardized protocol of Multi-Ethnic Study of Atherosclerosis (MESA) and Coronary Artery Risk Development in Young Adults (CARDIA) study. Radiology. 2005 Jan;234(1):35-43."
            }, 
            {
                "PMID": "16358393", 
                "citation": "Castillo E, Osman NF, Rosen BD, El-Shehaby I, Pan L, Jerosch-Herold M, Lai S, Bluemke DA, Lima JA. Quantitative assessment of regional myocardial function with MR-tagging in a multi-center study: interobserver and intraobserver agreement of fast strain analysis with Harmonic Phase (HARP) MRI. J Cardiovasc Magn Reson. 2005;7(5):783-91."
            }, 
            {
                "PMID": "14652308", 
                "citation": "Chang JJ, Rabinowitz D, Shea S. Sources of variability in blood pressure measurement using the Dinamap PRO 100 automated oscillometric device. Am J Epidemiol. 2003 Dec 15;158(12):1218-26."
            }, 
            {
                "PMID": "17601545", 
                "citation": "Cheung N, Bluemke DA, Klein R, Sharrett AR, Islam FM, Cotch MF, Klein BE, Criqui MH, Wong TY. Retinal arteriolar narrowing and left ventricular remodeling: the multi-ethnic study of atherosclerosis. J Am Coll Cardiol. 2007 Jul 3;50(1):48-55. Epub 2007 Jun 18."
            }, 
            {
                "PMID": "17918248", 
                "citation": "Cheung N, Islam FM, Jacobs DR Jr, Sharrett AR, Klein R, Polak JF, Cotch MF, Klein BE, Ouyang P, Wong TY. Arterial compliance and retinal vascular caliber in cerebrovascular disease. Ann Neurol. 2007 Dec;62(6):618-24."
            }, 
            {
                "PMID": "17706253", 
                "citation": "Cheung N, Islam FM, Klein R, Klein BE, Wong TY. Plasma sphingomyelin is not associated with microvascular changes in the retina. Microvasc Res. 2008 Jan;75(1):9. Epub 2007 Jul 19. No abstract available."
            }, 
            {
                "PMID": "17698721", 
                "citation": "Cheung N, Sharrett AR, Klein R, Criqui MH, Islam FM, Macura KJ, Cotch MF, Klein BE, Wong TY. Aortic distensibility and retinal arteriolar narrowing: the multi-ethnic study of atherosclerosis. Hypertension. 2007 Oct;50(4):617-22. Epub 2007 Aug 13."
            }, 
            {
                "PMID": "19204458", 
                "citation": "Daniel KR, Bertoni AG, Ding J, Johnston S, Budoff MJ, Bluemke DA, Carr JJ. Comparison of methods to measure heart size using noncontrast-enhanced computed tomography: correlation with left ventricular mass. J Comput Assist Tomogr. 2008 Nov-Dec;32(6):934-41."
            }, 
            {
                "PMID": "17681346", 
                "citation": "de Boer IH, Astor BC, Kramer H, Palmas W, Rudser K, Seliger SL, Shlipak MG, Siscovick DS, Tsai MY, Kestenbaum B. Mild elevations of urine albumin excretion are associated with atherogenic lipoprotein abnormalities in the Multi-Ethnic Study of Atheroslcerosis (MESA). Atherosclerosis. 2007 Aug 4; [Epub ahead of print]"
            }, 
            {
                "PMID": "15972340", 
                "citation": "Detrano RC, Anderson M, Nelson J, Wong ND, Carr JJ, McNitt-Gray M, Bild DE. Coronary calcium measurements: effect of CT scanner type and calcium measure on rescan reproducibility--MESA study. Radiology. 2005 Aug;236(2):477-84. Epub 2005 Jun 21. Review."
            }, 
            {
                "PMID": "16144996", 
                "citation": "Diez Roux AV, Detrano R, Jackson S, Jacobs DR Jr, Schreiner PJ, Shea S, Szklo M. Acculturation and socioeconomic position as predictors of coronary calcification in a multiethnic sample. Circulation. 2005 Sep 13;112(11):1557-65. Epub 2005 Sep 6."
            }, 
            {
                "PMID": "16751260", 
                "citation": "Diez Roux AV, Auchincloss AH, Astor B, Barr RG, Cushman M, Dvonch T, Jacobs DR Jr, Kaufman J, Lin X, Samson P. Recent exposure to particulate matter and C-reactive protein concentration in the multi-ethnic study of atherosclerosis. Am J Epidemiol. 2006 Sep 1;164(5):437-48. Epub 2006 Jun 2."
            }, 
            {
                "PMID": "17267710", 
                "citation": "Diez Roux AV, Evenson KR, McGinn AP, Brown DG, Moore L, Brines S, Jacobs DR Jr. Availability of recreational resources and physical activity in adults. Am J Public Health. 2007 Mar;97(3):493-9. Epub 2007 Jan 31."
            }, 
            {
                "PMID": "16754924", 
                "citation": "Diez Roux AV, Ranjit N, Powell L, Jackson S, Lewis TT, Shea S, Wu C. Psychosocial factors and coronary calcium in adults without clinical cardiovascular disease. Ann Intern Med. 2006 Jun 6;144(11):822-31. Summary for patients in: Ann Intern Med. 2006 Jun 6;144(11):I28."
            }, 
            {
                "citation": "Ding J, Kritchevsky SB, Harris TB, Burke GL, Detrano RC, Szklo M, Carr J. The association of pericardial fat with calcified coronary plaque: The Multi-Ethnic Study of Atherosclerosis. Obesity. (In press)"
            }, 
            {
                "PMID": "16216958", 
                "citation": "Dries DL, Victor RG, Rame JE, Cooper RS, Wu X, Zhu X, Leonard D, Ho SI, Wu Q, Post W, Drazner MH. Corin gene minor allele defined by 2 missense mutations is common in blacks and associated with high blood pressure and hypertension. Circulation. 2005 Oct 18;112(16):2403-10. Epub 2005 Oct 10."
            }, 
            {
                "PMID": "16269666", 
                "citation": "Edvardsen T, Detrano R, Rosen BD, Carr JJ, Liu K, Lai S, Shea S, Pan L, Bluemke DA, Lima JA. Coronary artery atherosclerosis is related to reduced regional left ventricular function in individuals without history of clinical cardiovascular disease: the Multiethnic Study of Atherosclerosis. Arterioscler Thromb Vasc Biol. 2006 Jan;26(1):206-11. Epub 2005 Nov 3."
            }, 
            {
                "PMID": "16368301", 
                "citation": "Edvardsen T, Rosen BD, Pan L, Jerosch-Herold M, Lai S, Hundley WG, Sinha S, Kronmal RA, Bluemke DA, Lima JA. Regional diastolic dysfunction in individuals with left ventricular hypertrophy measured by tagged magnetic resonance imaging--the Multi-Ethnic Study of Atherosclerosis (MESA). Am Heart J. 2006 Jan;151(1):109-14."
            }, 
            {
                "PMID": "16781369", 
                "citation": "Fernandes VR, Polak JF, Edvardsen T, Carvalho B, Gomes A, Bluemke DA, Nasir K, O'Leary DH, Lima JA. Subclinical atherosclerosis and incipient regional myocardial dysfunction in asymptomatic individuals: the Multi-Ethnic Study of Atherosclerosis (MESA). J Am Coll Cardiol. 2006 Jun 20;47(12):2420-8. Epub 2006 May 30."
            }, 
            {
                "PMID": "16461837", 
                "citation": "Goff DC Jr, Bertoni AG, Kramer H, Bonds D, Blumenthal RS, Tsai MY, Psaty BM. Dyslipidemia prevalence, treatment, and control in the Multi-Ethnic Study of Atherosclerosis (MESA): gender, ethnicity, and coronary artery calcium. Circulation. 2006 Feb 7;113(5):647-56."
            }, 
            {
                "PMID": "17244779", 
                "citation": "Golden SH, Dobs AS, Vaidya D, Szklo M, Gapstur S, Kopp P, Liu K, Ouyang P. Endogenous sex hormones and glucose tolerance status in postmenopausal women. J Clin Endocrinol Metab. 2007 Apr;92(4):1289-95. Epub 2007 Jan 23."
            }, 
            {
                "PMID": "17636146", 
                "citation": "Golden SH, Lee HB, Schreiner PJ, Roux AD, Fitzpatrick AL, Szklo M, Lyketsos C. Depression and type 2 diabetes mellitus: the multiethnic study of atherosclerosis. Psychosom Med. 2007 Jul-Aug;69(6):529-36. Epub 2007 Jul 16."
            }, 
            {
                "PMID": "16928727", 
                "citation": "Green D, Cushman M, Dermond N, Johnson EA, Castro C, Arnett D, Hill J, Manolio TA. Obtaining informed consent for genetic studies: The multiethnic study of atherosclerosis. Am J Epidemiol. 2006 Nov 1;164(9):845-51. Epub 2006 Aug 23."
            }, 
            {
                "PMID": "15534890", 
                "citation": "Han C, Kronmal R. Box-Cox transformation of left-censored data with application to the analysis of coronary artery calcification and pharmacokinetic data. Stat Med. 2004 Dec 15;23(23):3671-9."
            }, 
            {
                "citation": "Han C, Kronmal R. Two-part models for analysis of Agatston scores with possible proportionality constraints. Communications in Statistics-Theory and Methods. 2006;35(1):99-111."
            }, 
            {
                "PMID": "17161261", 
                "citation": "Heckbert SR, Post W, Pearson GD, Arnett DK, Gomes AS, Jerosch-Herold M, Hundley WG, Lima JA, Bluemke DA. Traditional cardiovascular risk factors in relation to left ventricular mass, volume, and systolic function by cardiac magnetic resonance imaging: the Multiethnic Study of Atherosclerosis. J Am Coll Cardiol. 2006 Dec 5;48(11):2285-92. Epub 2006 Nov 9."
            }, 
            {
                "PMID": "16982059", 
                "citation": "Holvoet P, Jenny NS, Schreiner PJ, Tracy RP, Jacobs DR; Multi-Ethnic Study of Atherosclerosis. The relationship between oxidized LDL and other cardiovascular risk factors and subclinical CVD in different ethnic groups: the Multi-Ethnic Study of Atherosclerosis (MESA). Atherosclerosis. 2007 Sep;194(1):245-52. Epub 2006 Sep 18."
            }, 
            {
                "citation": "Ix JH, Katz R, Kestenbaum B, Fried L, Kramer H, Stehman-Breen C, Shlipak M. Association of Mild to Moderate Decrements in Kidney Function and Coronary Calcification in the Multi-Ethnic Study of Atherosclerosis (MESA). Journal of the American Society of Nephrology. (In press)"
            }, 
            {
                "PMID": "17720520", 
                "citation": "Ix JH, Shlipak MG, Katz R, Budoff MJ, Shavelle DM, Probstfield JL, Takasu J, Detrano R, O'Brien KD. Kidney function and aortic valve and mitral annular calcification in the Multi-Ethnic Study of Atherosclerosis (MESA). Am J Kidney Dis. 2007 Sep;50(3):412-20."
            }, 
            {
                "PMID": "17435135", 
                "citation": "Jacobs DR Jr, Crow RS. Subclinical cardiovascular disease markers applicable to studies of oral health: multiethnic study of atherosclerosis. Ann N Y Acad Sci. 2007 Mar;1098:269-87. Review."
            }, 
            {
                "PMID": "16357111", 
                "citation": "Jiang R, Jacobs DR Jr, Mayer-Davis E, Szklo M, Herrington D, Jenny NS, Kronmal R, Barr RG. Nut and seed consumption and inflammatory markers in the multi-ethnic study of atherosclerosis. Am J Epidemiol. 2006 Feb 1;163(3):222-31. Epub 2005 Dec 15."
            }, 
            {
                "PMID": "16636166", 
                "citation": "Katz R, Wong ND, Kronmal R, Takasu J, Shavelle DM, Probstfield JL, Bertoni AG, Budoff MJ, O'Brien KD. Features of the metabolic syndrome and diabetes mellitus as predictors of aortic valve calcification in the Multi-Ethnic Study of Atherosclerosis. Circulation. 2006 May 2;113(17):2113-9. Epub 2006 Apr 24."
            }, 
            {
                "PMID": "17420374", 
                "citation": "Klein R, Klein BE, Knudtson MD, Cotch MF, Wong TY, Liu K, Burke GL, Saad MF, Jacobs DR Jr, Sharrett AR. Subclinical atherosclerotic cardiovascular disease and early age-related macular degeneration in a multiracial cohort: the Multiethnic Study of Atherosclerosis. Arch Ophthalmol. 2007 Apr;125(4):534-43."
            }, 
            {
                "PMID": "16513455", 
                "citation": "Klein R, Klein BE, Knudtson MD, Wong TY, Cotch MF, Liu K, Burke G, Saad MF, Jacobs DR Jr. Prevalence of age-related macular degeneration in 4 racial/ethnic groups in the multi-ethnic study of atherosclerosis. Ophthalmology. 2006 Mar;113(3):373-80."
            }, 
            {
                "PMID": "15485761", 
                "citation": "Kramer H, Han C, Post W, Goff D, Diez-Roux A, Cooper R, Jinagouda S, Shea S. Racial/ethnic differences in hypertension and hypertension treatment and control in the multi-ethnic study of atherosclerosis (MESA). Am J Hypertens. 2004 Oct;17(10):963-70."
            }, 
            {
                "PMID": "15956113", 
                "citation": "Kramer H, Jacobs DR Jr, Bild D, Post W, Saad MF, Detrano R, Tracy R, Cooper R, Liu K. Urine albumin excretion and subclinical cardiovascular disease. The Multi-Ethnic Study of Atherosclerosis. Hypertension. 2005 Jul;46(1):38-43. Epub 2005 Jun 13."
            }, 
            {
                "PMID": "17502571", 
                "citation": "Kronmal RA, McClelland RL, Detrano R, Shea S, Lima JA, Cushman M, Bild DE, Burke GL. Risk factors for the progression of coronary artery calcification in asymptomatic subjects: results from the Multi-Ethnic Study of Atherosclerosis (MESA). Circulation. 2007 May 29;115(21):2722-30. Epub 2007 May 14."
            }, 
            {
                "PMID": "16286174", 
                "citation": "Lakoski SG, Cushman M, Palmas W, Blumenthal R, D'Agostino RB Jr, Herrington DM. The relationship between blood pressure and C-reactive protein in the Multi-Ethnic Study of Atherosclerosis (MESA). J Am Coll Cardiol. 2005 Nov 15;46(10):1869-74. Epub 2005 Oct 24."
            }, 
            {
                "PMID": "16923436", 
                "citation": "Lakoski SG, Cushman M, Criqui M, Rundek T, Blumenthal RS, D'Agostino RB Jr, Herrington DM. Gender and C-reactive protein: data from the Multiethnic Study of Atherosclerosis (MESA) cohort. Am Heart J. 2006 Sep;152(3):593-8."
            }, 
            {
                "PMID": "16914155", 
                "citation": "Lakoski SG, Cushman M, Blumenthal RS, Kronmal R, Arnett D, D'Agostino RB Jr, Detrano RC, Herrington DM. Implications of C-reactive protein or coronary artery calcium score as an adjunct to global risk assessment for primary prevention of CHD. Atherosclerosis. 2007 Aug;193(2):401-7. Epub 2006 Aug 17."
            }, 
            {
                "PMID": "18071165", 
                "citation": "Lakoski SG, Greenland P, Wong ND, Schreiner PJ, Herrington DM, Kronmal RA, Liu K, Blumenthal RS. Coronary artery calcium scores and risk for cardiovascular events in women classified as \"low risk\" based on Framingham risk score: the multi-ethnic study of atherosclerosis (MESA). Arch Intern Med. 2007 Dec 10;167(22):2437-42."
            }, 
            {
                "PMID": "14975953", 
                "citation": "Li AE, Kamel I, Rando F, Anderson M, Kumbasar B, Lima JA, Bluemke DA. Using MRI to assess aortic wall thickness in the multiethnic study of atherosclerosis: distribution by race, sex, and age. AJR Am J Roentgenol. 2004 Mar;182(3):593-7."
            }, 
            {
                "PMID": "17002663", 
                "citation": "Lutsey PL, Cushman M, Steffen LM, Green D, Barr RG, Herrington D, Ouyang P, Folsom AR. Plasma hemostatic factors and endothelial markers in four racial/ethnic groups: the MESA study. J Thromb Haemost. 2006 Dec;4(12):2629-35. Epub 2006 Sep 26."
            }, 
            {
                "PMID": "17391554", 
                "citation": "Lutsey PL, Jacobs DR Jr, Kori S, Mayer-Davis E, Shea S, Steffen LM, Szklo M, Tracy R. Whole grain intake and its cross-sectional association with obesity, insulin resistance, inflammation, diabetes and subclinical CVD: The MESA Study. Br J Nutr. 2007 Aug;98(2):397-405. Epub 2007 Mar 29."
            }, 
            {
                "PMID": "16544814", 
                "citation": "Ma S. Multiple augmentation with partial missing regressors. Biom J. 2006 Feb;48(1):83-92."
            }, 
            {
                "PMID": "17412347", 
                "citation": "Manolio TA, Arnold AM, Post W, Bertoni AG, Schreiner PJ, Sacco RL, Saad MF, Detrano RL, Szklo M. Ethnic differences in the relationship of carotid atherosclerosis to coronary calcification: The Multi-Ethnic Study of Atherosclerosis. Atherosclerosis. 2007 Apr 3; [Epub ahead of print]"
            }, 
            {
                "PMID": "16365194", 
                "citation": "McClelland RL, Chung H, Detrano R, Post W, Kronmal RA. Distribution of coronary artery calcium by race, gender, and age: results from the Multi-Ethnic Study of Atherosclerosis (MESA). Circulation. 2006 Jan 3;113(1):30-7. Epub 2005 Dec 19."
            }, 
            {
                "PMID": "15961584", 
                "citation": "McDermott MM, Liu K, Criqui MH, Ruth K, Goff D, Saad MF, Wu C, Homma S, Sharrett AR. Ankle-brachial index and subclinical cardiac and carotid disease: the multi-ethnic study of atherosclerosis. Am J Epidemiol. 2005 Jul 1;162(1):33-41."
            }, 
            {
                "PMID": "16765964", 
                "citation": "Mora S, Szklo M, Otvos JD, Greenland P, Psaty BM, Goff DC Jr, O'Leary DH, Saad MF, Tsai MY, Sharrett AR. LDL particle subclasses, LDL particle size, and carotid atherosclerosis in the Multi-Ethnic Study of Atherosclerosis (MESA). Atherosclerosis. 2007 May;192(1):211-7."
            }, 
            {
                "PMID": "17386340", 
                "citation": "Moran A, Roux AV, Jackson SA, Kramer H, Manolio TA, Shrager S, Shea S. Acculturation is associated with hypertension in a multiethnic sample. Am J Hypertens. 2007 Apr;20(4):354-63."
            }, 
            {
                "PMID": "17646582", 
                "citation": "Nasir K, Budoff MJ, Wong ND, Scheuner M, Herrington D, Arnett DK, Szklo M, Greenland P, Blumenthal RS. Family history of premature coronary heart disease and coronary artery calcification: Multi-Ethnic Study of Atherosclerosis (MESA). Circulation. 2007 Aug 7;116(6):619-26. Epub 2007 Jul 23."
            }, 
            {
                "PMID": "17950742", 
                "citation": "Nasir K, Katz R, Takasu J, Shavelle DM, Detrano R, Lima JA, Blumenthal RS, O'Brien K, Budoff MJ. Ethnic differences between extra-coronary measures on cardiac computed tomography: Multi-ethnic study of atherosclerosis (MESA). Atherosclerosis. 2007 Oct 19; [Epub ahead of print]"
            }, 
            {
                "PMID": "17383292", 
                "citation": "Nasir K, Rosen BD, Kramer HJ, Edvardsen T, Bluemke DA, Liu K, Lima JA. Regional left ventricular function in individuals with mild to moderate renal insufficiency: the Multi-Ethnic Study of Atherosclerosis. Am Heart J. 2007 Apr;153(4):545-51."
            }, 
            {
                "PMID": "17200444", 
                "citation": "Nasir K, Tsai M, Rosen BD, Fernandes V, Bluemke DA, Folsom AR, Lima JA. Elevated homocysteine is associated with reduced regional left ventricular function: the Multi-Ethnic Study of Atherosclerosis. Circulation. 2007 Jan 16;115(2):180-7. Epub 2007 Jan 2."
            }, 
            {
                "PMID": "16714609", 
                "citation": "Natori S, Lai S, Finn JP, Gomes AS, Hundley WG, Jerosch-Herold M, Pearson G, Sinha S, Arai A, Lima JA, Bluemke DA. Cardiovascular function in multi-ethnic study of atherosclerosis: normal values by age, sex, and ethnicity. AJR Am J Roentgenol. 2006 Jun;186(6 Suppl 2):S357-65."
            }, 
            {
                "PMID": "15858082", 
                "citation": "Nelson JC, Kronmal RA, Carr JJ, McNitt-Gray MF, Wong ND, Loria CM, Goldin JG, Williams OD, Detrano R. Measuring coronary calcium on CT images adjusted for attenuation differences. Radiology. 2005 May;235(2):403-14."
            }, 
            {
                "PMID": "16611667", 
                "citation": "Nelson JC, Jiang XC, Tabas I, Tall A, Shea S. Plasma sphingomyelin and subclinical atherosclerosis: findings from the multi-ethnic study of atherosclerosis. Am J Epidemiol. 2006 May 15;163(10):903-12. Epub 2006 Apr 12."
            }, 
            {
                "PMID": "16762949", 
                "citation": "Nettleton JA, Steffen LM, Mayer-Davis EJ, Jenny NS, Jiang R, Herrington DM, Jacobs DR Jr. Dietary patterns are associated with biochemical markers of inflammation and endothelial activation in the Multi-Ethnic Study of Atherosclerosis (MESA). Am J Clin Nutr. 2006 Jun;83(6):1369-79."
            }, 
            {
                "PMID": "17556701", 
                "citation": "Nettleton JA, Steffen LM, Schulze MB, Jenny NS, Barr RG, Bertoni AG, Jacobs DR Jr. Associations between markers of subclinical atherosclerosis and dietary patterns derived by principal components analysis and reduced rank regression in the Multi-Ethnic Study of Atherosclerosis (MESA). Am J Clin Nutr. 2007 Jun;85(6):1615-25."
            }, 
            {
                "PMID": "16580569", 
                "citation": "Ni H, Wu C, Prineas R, Shea S, Liu K, Kronmal R, Bild D. Comparison of Dinamap PRO-100 and mercury sphygmomanometer blood pressure measurements in a population-based study. Am J Hypertens. 2006 Apr;19(4):353-60."
            }, 
            {
                "PMID": "17324732", 
                "citation": "Palmas W, Ma S, Psaty B, Goff DC Jr, Darwin C, Barr RG. Antihypertensive medications and C-reactive protein in the multi-ethnic study of atherosclerosis. Am J Hypertens. 2007 Mar;20(3):233-41."
            }, 
            {
                "PMID": "17070420", 
                "citation": "Psaty BM, Arnold AM, Olson J, Saad MF, Shea S, Post W, Burke GL. Association between levels of blood pressure and measures of subclinical disease multi-ethnic study of atherosclerosis. Am J Hypertens. 2006 Nov;19(11):1110-7."
            }, 
            {
                "PMID": "17296875", 
                "citation": "Rame JE, Drazner MH, Post W, Peshock R, Lima J, Cooper RS, Dries DL. Corin I555(P568) allele is associated with enhanced cardiac hypertrophic response to increased systemic afterload. Hypertension. 2007 Apr;49(4):857-64. Epub 2007 Feb 12."
            }, 
            {
                "PMID": "17242319", 
                "citation": "Ranjit N, Diez-Roux AV, Shea S, Cushman M, Seeman T, Jackson SA, Ni H. Psychosocial factors and inflammation in the multi-ethnic study of atherosclerosis. Arch Intern Med. 2007 Jan 22;167(2):174-81."
            }, 
            {
                "PMID": "18025402", 
                "citation": "Ranjit N, Diez-Roux AV, Shea S, Cushman M, Ni H, Seeman T. Socioeconomic position, race/ethnicity, and inflammation in the multi-ethnic study of atherosclerosis. Circulation. 2007 Nov 20;116(21):2383-90."
            }, 
            {
                "PMID": "17276184", 
                "citation": "Rosen BD, Cushman M, Nasir K, Bluemke DA, Edvardsen T, Fernandes V, Lai S, Tracy RP, Lima JA. Relationship between C-reactive protein levels and regional left ventricular function in asymptomatic individuals: the Multi-Ethnic Study of Atherosclerosis. J Am Coll Cardiol. 2007 Feb 6;49(5):594-600. Epub 2007 Jan 22."
            }, 
            {
                "PMID": "16103253", 
                "citation": "Rosen BD, Edvardsen T, Lai S, Castillo E, Pan L, Jerosch-Herold M, Sinha S, Kronmal R, Arnett D, Crouse JR 3rd, Heckbert SR, Bluemke DA, Lima JA. Left ventricular concentric remodeling is associated with decreased global and regional systolic function: the Multi-Ethnic Study of Atherosclerosis. Circulation. 2005 Aug 16;112(7):984-91."
            }, 
            {
                "PMID": "16545644", 
                "citation": "Rosen BD, Saad MF, Shea S, Nasir K, Edvardsen T, Burke G, Jerosch-Herold M, Arnett DK, Lai S, Bluemke DA, Lima JA. Hypertension and smoking are associated with reduced regional left ventricular function in asymptomatic: individuals the Multi-Ethnic Study of Atherosclerosis. J Am Coll Cardiol. 2006 Mar 21;47(6):1150-8. Epub 2006 Feb 23."
            }, 
            {
                "PMID": "16847154", 
                "citation": "Rosen BD, Lima JA, Nasir K, Edvardsen T, Folsom AR, Lai S, Bluemke DA, Jerosch-Herold M. Lower myocardial perfusion reserve is associated with decreased regional left ventricular function in asymptomatic participants of the multi-ethnic study of atherosclerosis. Circulation. 2006 Jul 25;114(4):289-97. Epub 2006 Jul 17."
            }, 
            {
                "PMID": "16154575", 
                "citation": "Sharrett AR, Ding J, Criqui MH, Saad MF, Liu K, Polak JF, Folsom AR, Tsai MY, Burke GL, Szklo M. Smoking, diabetes, and blood cholesterol differ in their associations with subclinical atherosclerosis: the Multiethnic Study of Atherosclerosis (MESA). Atherosclerosis. 2006 Jun;186(2):441-7. Epub 2005 Sep 9."
            }, 
            {
                "PMID": "18308652", 
                "citation": "Streeten EA, Munir K, Hines S, Mohamed A, Mangano C, Ryan KA, Post W. Coronary artery calcification in patients with primary hyperparathyroidism in comparison with control subjects from the multi-ethnic study of atherosclerosis. Endocr Pract. 2008 Mar;14(2):155-61."
            }, 
            {
                "PMID": "18191862", 
                "citation": "Takasu J, Katz R, Shavelle DM, O'Brien K, Mao S, Carr JJ, Cushman M, Budoff MJ. Inflammation and descending thoracic aortic calcification as detected by computed tomography: The Multi-Ethnic Study of Atherosclerosis. Atherosclerosis. 2008 Jan 11; [Epub ahead of print]"
            }, 
            {
                "PMID": "17145230", 
                "citation": "Tandri H, Daya SK, Nasir K, Bomma C, Lima JA, Calkins H, Bluemke DA. Normal reference values for the adult right ventricle by magnetic resonance imaging. Am J Cardiol. 2006 Dec 15;98(12):1660-4. Epub 2006 Oct 27."
            }, 
            {
                "PMID": "15939069", 
                "citation": "Vaidya D, Ding J, Hill JG, Lima JA, Crouse JR 3rd, Kronmal RA, Szklo M, Ouyang P. Skin tissue cholesterol assay correlates with presence of coronary calcium. Atherosclerosis. 2005 Jul;181(1):167-73. Epub 2005 Feb 17."
            }, 
            {
                "PMID": "17485573", 
                "citation": "Vaidya D, Szklo M, Liu K, Schreiner PJ, Bertoni AG, Ouyang P. Defining the metabolic syndrome construct: Multi-Ethnic Study of Atherosclerosis (MESA) cross-sectional analysis. Diabetes Care. 2007 Aug;30(8):2086-90. Epub 2007 May 7."
            }, 
            {
                "PMID": "16778617", 
                "citation": "Vogel-Claussen J, Finn JP, Gomes AS, Hundley GW, Jerosch-Herold M, Pearson G, Sinha S, Lima JA, Bluemke DA. Left ventricular papillary muscle mass: relationship to left ventricular mass and volumes by magnetic resonance imaging. J Comput Assist Tomogr. 2006 May-Jun;30(3):426-32."
            }, 
            {
                "PMID": "16949496", 
                "citation": "Wang L, Jerosch-Herold M, Jacobs DR Jr, Shahar E, Detrano R, Folsom AR; MESA Study Investigators. Coronary artery calcification and myocardial perfusion in asymptomatic adults: the MESA (Multi-Ethnic Study of Atherosclerosis). J Am Coll Cardiol. 2006 Sep 5;48(5):1018-26. Epub 2006 Aug 17."
            }, 
            {
                "PMID": "17893402", 
                "citation": "Wong TY, Cheung N, Islam FM, Klein R, Criqui MH, Cotch MF, Carr JJ, Klein BE, Sharrett AR. Relation of retinopathy to coronary artery calcification: the multi-ethnic study of atherosclerosis. Am J Epidemiol. 2008 Jan 1;167(1):51-8. Epub 2007 Sep 24."
            }, 
            {
                "PMID": "16723443", 
                "citation": "Wong TY, Islam FM, Klein R, Klein BE, Cotch MF, Castro C, Sharrett AR, Shahar E. Retinal vascular caliber, cardiovascular risk factors, and inflammation: the multi-ethnic study of atherosclerosis (MESA). Invest Ophthalmol Vis Sci. 2006 Jun;47(6):2341-50."
            }, 
            {
                "PMID": "16490489", 
                "citation": "Wong TY, Klein R, Islam FM, Cotch MF, Folsom AR, Klein BE, Sharrett AR, Shea S. Diabetic retinopathy in a multi-ethnic cohort in the United States. Am J Ophthalmol. 2006 Mar;141(3):446-455."
            }
        ], 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}