{
    "clinical_study": {
        "@rank": "74128", 
        "brief_summary": {
            "textblock": "To test whether novel cardiovascular risk factors are related to the presence and\n      development of atherosclerosis and macrovascular events in Type 2 diabetes mellitus and to\n      determine whether intensive glucose lowering therapy will reduce the levels of these\n      cardiovascular risk factors."
        }, 
        "brief_title": "Non-Traditional Cardiovascular Risk Factors in Type 2 Diabetes Mellitus - Ancillary to VA Study of Glycemic Control", 
        "completion_date": {
            "#text": "November 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Diabetes Mellitus", 
            "Diabetes Mellitus, Non-Insulin Dependent", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A predominant consequence of Type 2 diabetes mellitus is accelerated development of\n      atherosclerosis related conditions.  Conventional cardiovascular risk factors only explain a\n      portion of the excess risk for atherosclerosis in this population. This ancillary study uses\n      the study population and framework of the V A Cooperative study of \"Glycemic Control and\n      Complications in DM 2\". The Cooperative study is a prospective, two-arm,  randomized,\n      controlled, multicenter trial to assess the effects of tight glycemic control, achieved\n      through intensification of treatment, on clinical macrovascular and microvascular\n      complications in patients with Type 2 diabetes mellitus who are in poor glycemic control\n      despite pharmacologic therapy. Cooperative study subjects from multiple sites (340 subjects)\n       are participating in  the trial.\n\n      The study is in response to an initiative \"Ancillary Studies in Heart, Lung, and Blood\n      Disease Trials\" released by the National Heart, Lung, and Blood Institute in June 2000.\n\n      DESIGN NARRATIVE:\n\n      This ancillary study examines non traditional risk factors which may contribute to\n      accelerated cardiovascular disease in Type 2 diabetes and the effects of intensive versus\n      standard glycemic management on these risk factors. Specific short-term primary aims include\n      determining the cross-sectional relationship between baseline levels and the presence of\n      atherosclerosis as measured by electron beam computed tomography assessment of coronary\n      artery (CAC) and abdominal aortic calcium (AAC) and the prevalence of clinical macrovascular\n      disease. An estimated 340 Cooperative study subjects from multiple sites will be asked to\n      participate in this additional study. At their baseline visit, subjects will have additional\n       blood and urine collected for a) VLDL, IDL and LDL subfractions b) measures of in vivo\n      oxidative stress (oxidized-phospholipids on plasma LDL, autoantibodies to epitopes of\n      oxidized LDL, F2-isoprostane levels) c) AGE-LDL levels, and d) markers of endothelial\n      activation/injury (PAI-1, VCAM-1 and ICAM-1) and inflammation (C-reactive protein and\n      fibrinogen). Subjects will also have CAC and AAC determined.  After enrollment in the study,\n      participants will have measurements of cardiovascular risk factors repeated at six months.\n      Primary and secondary macrovascular endpoints will be identical to those defined in the VA\n      Cooperative study (Primary: myocardial infarction, cardiovascular death, stroke, congestive\n      heart failure, invasive vascular therapy (coronary or peripheral), and amputation due to\n      ischemic gangrene; Secondary: angina pectoris, transient ischemic attacks, and peripheral\n      artery disease). Statistical methods, depending on the specific aim will include categorical\n      age and sex adjusted analyses, t-tests, and multiple regression models. Long-term aims will\n      include evaluating the prospective relationship of these novel cardiovascular risk factors\n      to the progression of atherosclerosis and the development of macrovascular disease in this\n      same population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021944", 
            "org_study_id": "977"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "Carl T. Hayden Veteran Affairs Medical Center", 
            "last_name": "Peter Reaven"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "12460870", 
                "citation": "McLaughlin T, Abbasi F, Lamendola C, Liang L, Reaven G, Schaaf P, Reaven P. Differentiation between obesity and insulin resistance in the association with C-reactive protein. Circulation. 2002 Dec 3;106(23):2908-12."
            }, 
            {
                "PMID": "14609596", 
                "citation": "Reaven PD, Thurmond D, Domb A, Gerkin R, Budoff MJ, Goldman S. Comparison of frequency of coronary artery calcium in healthy Hispanic versus non-Hispanic white men by electron beam computed tomography. Am J Cardiol. 2003 Nov 15;92(10):1198-200."
            }, 
            {
                "PMID": "14988241", 
                "citation": "Abbasi F, Chu JW, Lamendola C, McLaughlin T, Hayden J, Reaven GM, Reaven PD. Discrimination between obesity and insulin resistance in the relationship with adiponectin. Diabetes. 2004 Mar;53(3):585-90."
            }, 
            {
                "PMID": "15688207", 
                "citation": "Reaven PD, Sacks J; Investigators for the VADT. Coronary artery and abdominal aortic calcification are associated with cardiovascular disease in type 2 diabetes. Diabetologia. 2005 Feb;48(2):379-85. Epub 2005 Feb 2."
            }, 
            {
                "PMID": "15528894", 
                "citation": "Israelian-Konaraki Z, Reaven PD. Peroxisome proliferator-activated receptor-alpha and atherosclerosis: from basic mechanisms to clinical implications. Cardiology. 2005;103(1):1-9. Epub 2004 Nov 2. Review."
            }, 
            {
                "PMID": "15111530", 
                "citation": "Reaven PD, Sacks J; Investigators for the Veterans Affairs Cooperative Study of Glycemic Control and Complications in Diabetes Mellitus Type 2. Reduced coronary artery and abdominal aortic calcification in Hispanics with type 2 diabetes. Diabetes Care. 2004 May;27(5):1115-20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021944"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}