{
    "clinical_study": {
        "@rank": "163372", 
        "brief_summary": {
            "textblock": "To relate cardiovascular disease (CHD) risk factors to cognitive performance among\n      middle-aged and elderly men and women over a 10 year longitudinal study period."
        }, 
        "brief_title": "Age, Risk Factors for CVD and Cognitive Functioning", 
        "completion_date": "January 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Neurologic Manifestations"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Neurologic Manifestations"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Framingham Heart Study is a major epidemiological investigation of prospective\n      relationships between risk factors for the development of cardiovascular disease (CVD risk\n      factors) and CVD risk factor outcomes. The Framingham Study and other large, prospective\n      studies have resulted in an extensive literature on the impact of CVD risk factors\n      (including age) and CVD outcomes. Comparatively, there have been many fewer studies of the\n      impact of CVD risk factors on cognitive functioning, and possibly no studies of the effect\n      of objectively measured, competing risk factors on cognitive functioning.\n\n      DESIGN NARRATIVE:\n\n      Dr. Elias and colleagues used cardiovascular risk factor data from the Framingham Heart\n      Study (N= 2,123) in a prospective design allowing them to relate CVD risk factors (including\n      age and gender) to two outcome measures: (1) level of cognitive performance and (2) change\n      in cognitive performance over a 10 year longitudinal study period. The overall goals were to\n      determine the best multivariate combination of biological and psychosocial risk factors for\n      the prediction of lowered cognitive ability in middle-aged and elderly men and women, and to\n      evaluate the relative impact of age, gender, and other biological and psychosocial risk\n      factors on cognitive functioning."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "December 19, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007397", 
            "org_study_id": "958"
        }, 
        "lastchanged_date": "December 21, 2005", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Merrill Elias"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12587008", 
                "citation": "Elias MF, Elias PK, Sullivan LM, Wolf PA, D'Agostino RB. Lower cognitive function in the presence of obesity and hypertension: the Framingham heart study. Int J Obes Relat Metab Disord. 2003 Feb;27(2):260-8."
            }, 
            {
                "PMID": "14726556", 
                "citation": "Elias MF, Sullivan LM, D'Agostino RB, Elias PK, Beiser A, Au R, Seshadri S, DeCarli C, Wolf PA. Framingham Stroke Risk Profile and Lowered Cognitive Performance. Stroke. 2004 Jan 15 [Epub ahead of print]"
            }, 
            {
                "PMID": "15673620", 
                "citation": "Elias PK, Elias MF, D'Agostino RB, Sullivan LM, Wolf PA. Serum cholesterol and cognitive performance in the Framingham Heart Study. Psychosom Med. 2005 Jan-Feb;67(1):24-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007397"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}