{
    "clinical_study": {
        "@rank": "153240", 
        "brief_summary": {
            "textblock": "Technical advances in magnetic resonance imaging (MRI) and magnetic resonance spectroscopy\n      (MRS) have provided researchers with the opportunity to study changes of the central nervous\n      system (CNS) and improve diagnosis and therapy of CNS disease. New MRI and MRS techniques\n      specifically designed for functional MRI (fMRI) and MRS imaging of the CNS will be evaluated\n      in normal volunteers and in patients with CNS diseases. This study will develop and evaluate\n      new magnetic resonance pulse sequences for performing MRI or MRS and compare the results to\n      existing MR techniques.\n\n      Patients and volunteers age 18 and older are eligible for the study. A history will be taken\n      in which exclusion criteria (such as having a pacemaker or cochlear implants) will be\n      addressed, and a pregnancy test will be administered to women of childbearing age. Each\n      subject will also be asked to fill out a questionnaire.\n\n      Study participants will lie in the MRI scanner from 20 minutes to 2 hours. A coil may be\n      placed on the head and participants may be asked to do simple or complex tasks. A catheter\n      will be placed in an arm vein and a contrast agent will be administered. This agent will\n      allow structures in the brain to show up more clearly."
        }, 
        "brief_title": "Functional and Metabolic Imaging Using Magnetic Resonance Imaging and Spectroscopy", 
        "completion_date": "July 2003", 
        "condition": [
            "Healthy", 
            "Nervous System Disease"
        ], 
        "condition_browse": {
            "mesh_term": "Nervous System Diseases"
        }, 
        "detailed_description": {
            "textblock": "Technical advances in Magnetic Resonance Imaging (MRI) and Magnetic Resonance Spectroscopy\n      (MRS) have provided researchers with the opportunity to study functional and metabolic\n      changes of the central nervous system (CNS) in both normal individuals and individuals with\n      neurological diseases in response to sensory, motor or cognitive stimulation.  New MRI and\n      MRS techniques specifically designed for Functional Magnetic Resonance Imaging (fMRI) and\n      Magnetic Resonance Spectroscopic Imaging of the CNS will be evaluated at 1.5 and/or at 4.0\n      Tesla on normal volunteers and in patients with CNS pathology."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Any normal volunteer age 18 and over who is capable of giving informed consent.\n\n        For the purposes of evaluating new techniques for fMRI, patients will be considered the\n        same as volunteers.\n\n        EXCLUSION CRITERIA:\n\n        A subject will be excluded if he/she has a contraindication to MR scanning such as the\n        following:  aneurysm clip; implanted neural stimulator; implanted cardiac pacemaker or\n        autodefibrillator; cochlear implant; ocular foreign body or implant (e.g., metal shavings,\n        retinal clips); breast implants or Insulin pump.\n\n        Subjects who have a history of a reaction to MR contrast agents specifically gadopentetate\n        dimeglumine will be excluded from participating in the contrast agent administration part\n        of this protocol.  The contraindications to MRI at 1.5 Tesla and 4 Tesla are identical."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "450", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001591", 
            "org_study_id": "970152", 
            "secondary_id": "97-CC-0152"
        }, 
        "keyword": [
            "Central Nervous System", 
            "Technical Development", 
            "Activation Studies", 
            "Pulse Sequences", 
            "Metabolites", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Functional and Metabolic Imaging Using Magnetic Resonance Imaging and Spectroscopy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8888231", 
                "citation": "Mattay VS, Frank JA, Santha AK, Pekar JJ, Duyn JH, McLaughlin AC, Weinberger DR. Whole-brain functional mapping with isotropic MR imaging. Radiology. 1996 Nov;201(2):399-404."
            }, 
            {
                "PMID": "9345531", 
                "citation": "Duyn JH, Yang Y, Frank JA, Mattay VS, Hou L. Functional magnetic resonance neuroimaging data acquisition techniques. Neuroimage. 1996 Dec;4(3 Pt 3):S76-83. Review."
            }, 
            {
                "PMID": "9039593", 
                "citation": "Sorensen AG, Tievsky AL, Ostergaard L, Weisskoff RM, Rosen BR. Contrast agents in functional MR imaging. J Magn Reson Imaging. 1997 Jan-Feb;7(1):47-55. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001591"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2003"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}