{
    "clinical_study": {
        "@rank": "165066", 
        "brief_summary": {
            "textblock": "This study will evaluate the effectiveness of pioglitazone, a new diabetes medicine, on\n      decreasing insulin resistance and improving liver disease in patients with nonalcoholic\n      steatohepatitis (NASH).  NASH is a chronic liver disease with unknown cause that involves\n      fat accumulation and inflammation in the liver, leading to liver cirrhosis in 10 to 15\n      percent of patients and significant liver scarring in another 30 percent.  Although similar\n      to a condition that affects people who drink excessive amounts of alcohol, NASH occurs in\n      people who drink only minimal or no alcohol.  It is most often seen in patients with insulin\n      resistance.  Pioglitazone decreases insulin resistance and improves blood lipid (fat)\n      levels, so that it may improve liver disease in NASH.\n\n      Patients with NASH 18 years of age or older may be eligible for this study.  Candidates will\n      be screened with a medical history and physical examination and routine blood tests.  They\n      will see a dietitian for counseling on diet and weight reduction, if needed.  They will stop\n      taking any medications for liver disease and take a daily multivitamin pill.  After 2\n      months, those eligible for participation will be enrolled in the study.\n\n      Participants will be admitted to the Clinical Center for 2 to 3 days for a complete medical\n      history, physical examination, blood tests, urinalysis, chest X-ray, electrocardiogram,\n      abdominal ultrasound and a liver biopsy.  After the diagnosis of NASH is confirmed, the\n      following procedures will be performed:\n\n        -  Echocardiography - imaging test using sound waves shows the heart structure and\n           function\n\n        -  Resting metabolic rate - measures amount of oxygen (and calories) used to maintain body\n           functions at rest.  While lying down, the patient wears a clear plastic hood over the\n           head for 20 minutes while the amount of oxygen used is measured.\n\n        -  Magnetic resonance imaging (MRI) scans - shows the size of the liver and other organs.\n           The patient lies on a table in a metal cylinder that contains a magnetic field (the\n           scanner) for no more than 30 minutes while the organs are imaged.\n\n        -  Dual energy X-ray absorptiometry (DEXA) scan measures whole body composition, including\n           amount of fat.  The patient lies under an X-ray scanning machine for about 2 minutes.\n\n        -  Oral glucose tolerance test (OGTT) - measures blood sugar and insulin levels.  The\n           patient drinks a very sweet drink containing glucose (sugar), after which blood samples\n           are collected at various intervals during the 3-hour test.  The blood is drawn through\n           a catheter (thin plastic tube) placed in the arm before the test begins.\n\n        -  Intravenous glucose tolerance test (IVGTT) - determines how the tissues respond to\n           insulin and glucose.  Glucose is injected into a vein, followed by a short infusion of\n           insulin.  Blood samples are collected through a catheter at various intervals during\n           the 3-hour test.\n\n      When the above procedures are completed, patients start taking pioglitazone by mouth once a\n      day for 48 weeks, keeping track of the medication and any side effects.  They will be seen\n      at the clinic every 2 weeks for the first month and then every 4 weeks for the rest of the\n      treatment period.  The visits will include an interview and examination by a physician and\n      blood draw for laboratory tests.  Female patients will have a pregnancy test at each clinic\n      visit.  At the end of the treatment period patients will be admitted to the Clinical Center\n      for a repeat medical evaluation that will include the procedures described above."
        }, 
        "brief_title": "Treatment of Nonalcoholic Steatohepatitis With Pioglitazone", 
        "completion_date": "March 2004", 
        "condition": [
            "Fatty Liver", 
            "Nonalcoholic Steatohepatitis"
        ], 
        "condition_browse": {
            "mesh_term": "Fatty Liver"
        }, 
        "detailed_description": {
            "textblock": "Nonalcoholic steatohepatitis (NASH) is a clinicopathological entity that is being recognized\n      more frequently in recent years.  It is characterized by histologic changes that are similar\n      to alcoholic hepatitis, but in the absence of excessive alcohol consumption.  It is\n      typically associated with type 2 diabetes mellitus, obesity and dyslipidemia and insulin\n      resistance.  It may progress and cause severe hepatic fibrosis and cirrhosis in significant\n      numbers of patients.  Currently, there is no effective therapy for this condition.  In this\n      pilot, open label study, we propose to treat 30 patients with nonalcoholic hepatitis with\n      pioglitazone for 48 weeks.  Pioglitazone has been shown to improve insulin sensitivity, the\n      possible underlying mechanism of nonalcoholic steatohepatitis.  Pioglitazone is an\n      antidiabetic drug that belongs to thiazolidinedione group.  The mechanism of action is\n      thought to be mediated by activation of peroxisome proliferator-activated receptors-gamma\n      (PPAR-gamma).  After an initial evaluation of insulin sensitivity, fat distribution and\n      liver biopsy, patients will receive 30 mg of pioglitazone, orally for 48 weeks.  Patients\n      will be monitored at regular intervals for symptoms of liver disease, side effects of\n      pioglitazone, serum biochemical and metabolic indices.  At 48 weeks, patients will have a\n      repeat medical evaluation and liver biopsy.  Pre and post treatment liver histology, fat\n      distribution and insulin sensitivity will be compared.  The primary end point of successful\n      therapy will be improvement in hepatic histology as determined by reduction of at least\n      three points in NASH activity score.  Secondary end points will be improvement in insulin\n      sensitivity, reduction in visceral fat, liver volume and liver biochemistry."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Age at entry of at least 18 years.\n\n        Serum alanine or aspartate aminotransferase activities that are above the upper limit of\n        normal.\n\n        Evidence of chronic steatohepatitis, on liver biopsy done within the previous 12 months.\n        Histologic criteria of steatohepatitis:  diffuse, chronic liver disease characterized by\n        (1) macrovesicular steatosis, (2) inflammation or evidence of hepatocellular drop-out, and\n        (3) acinar zone 3 hepatocellular injury (ballooning degeneration).  Additionally  helpful,\n        but not required, features include the presence of Mallory's hyalin and\n        pericellular/sinusoidal fibrosis that predominantly involves zone 3.\n\n        Absence of other forms of liver disease.\n\n        Absence of significant alcohol consumption (less than 7 drinks per week during the\n        previous year).\n\n        Written informed consent.\n\n        EXCLUSION CRITERIA\n\n        Evidence of another form of liver disease.\n\n        Hepatitis B as defined as presence of hepatitis B surface antigen (HBsAg).\n\n        Hepatitis C as defined by presence of hepatitis C virus (HCV) RNA in serum.\n\n        Autoimmune hepatitis as defined by anti-nuclear antibody (ANA) of 1:160 or greater and\n        liver histology consistent with autoimmune hepatitis or previous response to\n        immunosuppressive therapy.\n\n        Autoimmune cholestatic liver disorders as defined by elevation of alkaline phosphatase and\n        anti-mitochondrial antibody of greater than 1:80 or liver histology consistent with\n        primary biliary cirrhosis or elevation of alkaline phosphatase and liver histology\n        consistent with sclerosing cholangitis.\n\n        Wilson disease as defined by ceruloplasmin below the limits of normal and liver histology\n        consistent with Wilson disease.\n\n        Alpha-1-antitrypsin deficiency as defined by alpha-1 antitrypsin level less than normal\n        and liver histology consistent with alpha-1-antitrypsin deficiency.\n\n        Hemochromatosis as defined by presence of 3+ or 4+  stainable iron on liver biopsy and\n        homozygosity for C282Y or compound heterozygosity for C282Y/H63D.\n\n        Drug-induced liver disease as defined on the basis of typical  exposure and history.\n\n        Bile duct obstruction as shown by imaging studies.\n\n        History of excess alcohol ingestion, averaging more than 30 gm/day (3 drinks per day) in\n        the previous 10 years, or history of alcohol intake averaging greater than 10 gm/day (1\n        drink per day:  7 drinks per week) in the previous one year.\n\n        Contraindications to liver biopsy: platelet counts less than 75,000/mm(3) or prothrombin\n        time greater than 16 seconds.\n\n        Decompensated liver disease, Child-Pugh score greater than or equal to 7 points.\n\n        History of gastrointestinal bypass surgery or ingestion of drugs known to produce hepatic\n        steatosis including corticosteroids, high-dose estrogens, methotrexate, tetracycline or\n        amiodarone in the previous 6 months.\n\n        Presence of diabetes mellitus as defined by:  fasting plasma glucose of greater than or\n        equal to 126 mg/dl or diabetic symptoms with a random plasma glucose of greater than or\n        equal to 200 mg/dl.\n\n        Use of antidiabetic drugs, including insulin, biguanides, sulfonylureas, or\n        thiazolidinediones in the previous 6 months.\n\n        Significant systemic or major illnesses other than liver disease, including congestive\n        heart failure, coronary artery disease, cerebrovascular disease, pulmonary disease, renal\n        failure, organ transplantation, serious psychiatric disease, malignancy that, in the\n        opinion of the investigator would preclude treatment with pioglitazone and adequate follow\n        up.\n\n        Positive test for anti-HIV.\n\n        Active substance abuse, such as alcohol, inhaled or injection drugs within the previous\n        one year.\n\n        Pregnancy or inability to practice adequate contraception in women of child-bearing\n        potential.\n\n        Evidence of hepatocellular carcinoma:  alphafetoprotein levels greater than 200 ng/ml\n        and/or liver mass on imaging study that is suggestive of liver cancer.\n\n        Any other condition which, in the opinion of the investigators would impede competence or\n        compliance or possibly hinder completion of the study.\n\n        History of hypersensitivity reactions to thiazolidinediones."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "March 24, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013598", 
            "org_study_id": "010130", 
            "secondary_id": "01-DK-0130"
        }, 
        "intervention": {
            "intervention_name": "Pioglitazone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Pioglitazone"
        }, 
        "keyword": [
            "Insulin Resistance", 
            "Obesity", 
            "Diabetes", 
            "Fatty Liver", 
            "Cirrhosis", 
            "Thiazolidinediones", 
            "Peroxisome Proliferator-Activated Receptor Gamma", 
            "PPARgamma", 
            "Nonalcoholic Steatohepatitis", 
            "Pioglitazone", 
            "Non-Alcoholic Steatohepatitis", 
            "Liver Biopsy", 
            "Pharmacotherapy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Nonalcoholic Steatohepatitis With Pioglitazone", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7523217", 
                "citation": "Bacon BR, Farahvash MJ, Janney CG, Neuschwander-Tetri BA. Nonalcoholic steatohepatitis: an expanded clinical entity. Gastroenterology. 1994 Oct;107(4):1103-9."
            }, 
            {
                "PMID": "2295475", 
                "citation": "Powell EE, Cooksley WG, Hanson R, Searle J, Halliday JW, Powell LW. The natural history of nonalcoholic steatohepatitis: a follow-up study of forty-two patients for up to 21 years. Hepatology. 1990 Jan;11(1):74-80."
            }, 
            {
                "PMID": "7382552", 
                "citation": "Ludwig J, Viggiano TR, McGill DB, Oh BJ. Nonalcoholic steatohepatitis: Mayo Clinic experiences with a hitherto unnamed disease. Mayo Clin Proc. 1980 Jul;55(7):434-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013598"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}