{
    "clinical_study": {
        "@rank": "134703", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy and kill more\n      tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of sequential chemotherapy followed by\n      peripheral stem cell transplantation in treating patients with persistent or platinum\n      refractory stage III or stage IV ovarian cancer."
        }, 
        "brief_title": "Chemotherapy Followed by Peripheral Stem Cell Transplantation in Treating Patients With Persistent or Platinum Refractory Stage III or IV Ovarian Cancer", 
        "completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "condition": "Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": "Ovarian Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Establish the feasibility of treating patients with persistent or platinum\n      refractory stage III or IV ovarian cancer with sequential high dose chemotherapy followed by\n      peripheral blood stem cell rescue. II. Determine the maximum tolerated dose of thiotepa that\n      can be given in such approach.\n\n      OUTLINE: This is a dose escalating study of thiotepa. Initial cytoreduction and mobilization\n      of peripheral blood stem cells (PBSC) are conducted with FHCRC protocol 506.3\n      (cyclophosphamide and paclitaxel) or 506.3 (cyclophosphamide and etoposide). PBSC from\n      syngeneic twins are collected according to FHCRC protocol 753.0. Patients then undergo\n      leukapheresis. Patients with remaining bulky disease (greater than 2 cm) after\n      cytoreduction/mobilization may undergo surgical debulking. High dose chemotherapy begins\n      30-40 days after the last chemotherapy in the cytoreduction/mobilization regimen. Patients\n      receive mitoxantrone IV infusion over 15 minutes on days -7 and -5. Thiotepa IV is\n      administered on days -4 and -3. Peripheral blood stem cell (PBSC) infusion occurs on day 0.\n      60-90 days later, melphalan IV is administered over 60 minutes on day -3. Patients undergo\n      PBSC infusion on day 0. Patients are entered in cohorts of 3. In the absence of\n      dose-limiting toxicity (DLT), subsequent cohorts of 3 patients each receive escalating doses\n      of thiotepa on the same schedule. If DLT is observed in 2 of 3 patients, then the next\n      cohort of patients each receive treatment at the next lower dose level. Once 12 patients are\n      treated at a particular dose level, then this dose is declared the maximum tolerated dose.\n      After engraftment following melphalan, patients receive oral tamoxifen twice a day for up to\n      5 years or until relapse. Patients are followed every 3 months for the first year, every 6\n      months for the next 4 years, then annually.\n\n      PROJECTED ACCRUAL: 20-30 patients will be accrued in 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven persistent or platinum refractory stage\n        III/IV ovarian cancer\n\n        PATIENT CHARACTERISTICS: Age: 18 to 60 Performance status: Karnofsky 80-100% Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Bilirubin no greater than\n        1.5 mg/mL, unless history of Gilbert's disease SGOT or SGPT no greater than 2 times upper\n        limit of normal Renal: Creatinine clearance at least 50 mg/mL No history of hemorrhagic\n        cystitis Cardiovascular: No history of coronary artery disease No poorly controlled\n        arrhythmia or myocardial infarction Left ventricle ejection fraction at least 50%\n        Pulmonary: Diffusion capacity at least 50% Other: Not pregnant HIV negative No second\n        malignancy in the last 5 years except basal carcinoma of the skin\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No history of\n        allergy to any chemotherapy drugs Endocrine therapy: Not specified Radiotherapy: Not\n        specified Surgery: Not specified"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003080", 
            "org_study_id": "1144.00", 
            "secondary_id": [
                "FHCRC-1144.00", 
                "NCI-G97-1329", 
                "CDR0000065775"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "endocrine-modulating drug therapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitoxantrone hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tamoxifen citrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Melphalan", 
                "Thiotepa", 
                "Mitoxantrone", 
                "Tamoxifen"
            ]
        }, 
        "keyword": [
            "stage III ovarian epithelial cancer", 
            "stage IV ovarian epithelial cancer", 
            "recurrent ovarian epithelial cancer"
        ], 
        "lastchanged_date": "September 13, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-1144.00"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial of Sequential High Dose Chemotherapy Regimens Followed by Autologous or Syngeneic Peripheral Blood Stem Cell (PBSC) Rescue in Patients With Persistent Stage III/IV Ovarian Cancer", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "Leona A. Holmberg, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003080"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2010"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}