{
    "clinical_study": {
        "@rank": "129645", 
        "brief_summary": {
            "textblock": "Hyperthermic isolated limb perfusion with melphalan alone is administered as a double\n      perfusion schedule.\n\n      These two isolates limb perfusions with melphalan are treated 3-6 weeks apart.  After\n      perfusion is established, the leak rate has been determined to be acceptable, and tissue\n      temperatures are 38 degrees Celsius, then the melphalan is administered by slow injection\n      into an arterial line over approximately 5 minutes.  The perfusion with melphalan will then\n      continue for 60 minutes, after which the extremity is flushed out with a total of 3 liters\n      of fluid consisting initially of a saline solution.  The dose of melphalan for the second\n      perfusion will be increased.\n\n      An attempt to resect the residual lesion between 6-12 weeks after the second\n\n      interval perfusion may be made."
        }, 
        "brief_title": "Pilot Study of a Double Isolation Perfusion Schedule Using Melphalan Alone for Intransit Melanoma or Unresectable Sarcoma of the Extremity", 
        "completion_date": "March 2000", 
        "condition": [
            "Melanoma", 
            "Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Melanoma", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with extremity melanoma (Stage IIIA, IIIAB or Stage IV disease who have bulky\n      symptomatic tumor located in the extremity) or patients with unresectable extremity sarcoma\n      will undergo a double isolated limb perfusion with melphalan alone separated by\n      approximately 4 to 6 weeks.  The initial perfusion will be done with a melphalan dose of 6\n      mg/L limb volume and the interval perfusion with a dose of 9 mg/L limb volume.  For patients\n      with extremity sarcoma the tumor will be excised if feasible using a limb sparing resection\n      between 6-12 weeks after the second perfusion.  Technical feasibility of the double\n      perfusion schedule will be determined.  Overall response, duration of response, patterns of\n      recurrence, and survival will be followed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n        Histologically confirmed unresectable sarcoma or intransit melanoma of the upper or lower\n        extremity.\n\n        Extremity sarcoma with no local resection option and would require amputation based upon\n        abutment or proximity of the tumor to major neurovascular structures or bone or joint\n        structures.\n\n        MELANOMA PATIENTS:\n\n        Must have history of two or more satellite intransit metastases of which one may be\n        excised for diagnosis with the exception of patients with a single, large, deep, locally\n        recurrent tumor or metastatic tumor (greater than 5 cm) that precludes an excision with\n        primary closure.  Stage IV melanoma must have a significant component (greater than 90%)\n        of disease distal to the apex of the femoral triangle in the lower limb or distal to the\n        insertion of the deltoid in the upper limb.\n\n        Must have evaluable disease in the extremity.  Melanoma must have dermal or subcutaneous\n        lesion that can be measure  directly in two diameters to assess tumor burden.  Sarcoma\n        must have either cutaneous lesions amenable to direct measurement or deeper lesions that\n        can be measured on CT or MRI scans.\n\n        PRIOR/CONCURRENT THERAPY:\n\n        At least 2 months since any regional therapy to the affected extremity.\n\n        BIOLOGIC THERAPY: At least 1 month since Biologic Therapy.\n\n        CHEMOTHERAPY: At least 1 month since chemotherapy.\n\n        ENDOCRINE THERAPY: Not specified.\n\n        RADIOTHERAPY: At least 1 month since radiotherapy.\n\n        SURGERY: Not specified.\n\n        PATIENT CHARACTERISTICS:\n\n        AGE: 18 and over.\n\n        PERFORMANCE STATUS: ECOG 0-2.\n\n        LIFE EXPECTANCY: At least 6 months.\n\n        HEMATOPOIETIC: Platelet count greater than 150,000/mm(3).\n\n        HEPATIC:  Bilirubin less than 2.0 mg/dL.\n\n        RENAL: Creatinine less than 2.0 mg/dL.\n\n        CARDIOVASCULAR: No history of congestive heart failure with an LVEF less than 40%.\n\n        PULMONARY:\n\n        No chronic obstructive pulmonary disease.\n\n        No other chronic pulmonary disease with PFTs less than 50% predicted for age.\n\n        OTHER:\n\n        IF HIV POSITIVE: Must have CD4 cell count greater than 500/mL and, No clinical\n        manifestations of AIDS.  Coagulation parameters no greater than 1-2 seconds within the\n        upper limit of normal.\n\n        No evidence of severe peripheral vascular disease.\n\n        No history of claudication or other ischemic vascular disease.\n\n        Not pregnant or nursing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001577", 
            "org_study_id": "970131", 
            "secondary_id": "97-C-0131"
        }, 
        "intervention": {
            "intervention_name": "double isolated limb perfusion with melphalan alone", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": "Melphalan"
        }, 
        "keyword": [
            "Chemotherapy", 
            "Hyperthermia", 
            "Isolation perfusion", 
            "Regional Therapy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Study of a Double Isolation Perfusion Schedule Using Melphalan Alone for Intransit Melanoma or Unresectable Sarcoma of the Extremity", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "7799030", 
                "citation": "Thom AK, Alexander HR, Andrich MP, Barker WC, Rosenberg SA, Fraker DL. Cytokine levels and systemic toxicity in patients undergoing isolated limb perfusion with high-dose tumor necrosis factor, interferon gamma, and melphalan. J Clin Oncol. 1995 Jan;13(1):264-73."
            }, 
            {
                "PMID": "8914206", 
                "citation": "Alexander HR Jr, Fraker DL, Bartlett DL. Isolated limb perfusion for malignant melanoma. Semin Surg Oncol. 1996 Nov-Dec;12(6):416-28. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001577"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1997", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 1999"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}