{
    "clinical_study": {
        "@rank": "16840", 
        "brief_summary": {
            "textblock": "The purpose of this project is to diagnose and evaluate ocular and related tissues with\n      various diseases such as conjunctival, corneal, uveal, vitreoretinal and optic nerve\n      disorders, ocular degenerative, metabolic or genetic diseases and tumors.  These will be\n      studied using light microscopy, electron microscopy, confocal microscopy,\n      immunohistochemistry, molecular pathological including polymerase chain reaction and in situ\n      hybridization, as well as measuring the functions of cellular organelles, e.g.,\n      mitochondrial function.  Lymphocytes in the peripheral blood as well as other involved\n      biopsied tissues and ocular tissue will be compared and categorized by disease.  Cytokines,\n      chemokines or growth factors and/or other released molecules in the blood and ocular fluids\n      will be also analyzed.  Elucidating the relationship between the infiltrating cells, ocular\n      resident cells, and their products in various diseases will help us to make diagnoses and\n      increase our understanding of human ocular disorders.\n\n      Patients who require eye surgery to treat an eye disease or other disease in which the eye\n      is involved may participate in this study.  Samples of eye tissue and fluid that are\n      normally removed and discarded during eye surgery will instead be given to researchers for\n      study.  The tissues will be examined under microscope and studied using sophisticated\n      chemical and biological tests.  Immune cells from blood samples may also be examined.  These\n      studies will help better understand and diagnose the various eye diseases and to develop\n      more attractive therapies."
        }, 
        "brief_title": "Tissue Studies of Human Eye Diseases", 
        "condition": [
            "Conjunctival Disease", 
            "Corneal Disease", 
            "Eye Disease", 
            "Uveitis", 
            "Vitreoretinopathy, Proliferative"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Conjunctival Diseases", 
                "Corneal Diseases", 
                "Eye Diseases", 
                "Uveitis", 
                "Chorioretinitis", 
                "Vitreoretinopathy, Proliferative"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this project is to diagnose and evaluate ocular and related tissues with\n      various diseases such as conjunctival, corneal, uveal, vitreoretinal, scleral and optic\n      nerve disorders, ocular degenerative, inflammatory, metabolic or genetic diseases and\n      tumors. These will be studied using light microscopy, electron microscopy, confocal\n      microscopy, immunohistochemistry, molecular pathology including microdissection and\n      polymerase chain reaction and in situ hybridization, ELISA, as well as measuring the\n      functions of cellular organelles, e.g., mitochondrial function. Lymphocytes in the\n      peripheral blood, serum, as well as other involved biopsied tissues and ocular tissue will\n      be compared and categorized by disease and normal. Cytokines, chemokines, growth factors,\n      antibodies, and/or other released molecules in the blood, CNF, and ocular fluids will be\n      also analyzed. We will compare the tissue morphology as well as immunological and\n      biochemical indexes, e.g., cytokine/chemokine levels, growth factors and antibodies between\n      the diseases and normals. Elucidating the relationship between the infiltrating cells,\n      ocular resident cells, and their products in various diseases will help us to make diagnoses\n      and increase our understanding of human ocular disorders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Up to 5,000 subjects will be enrolled in the study at all sites combined. Subjects will be\n        enrolled at NEI.\n\n          1. Participants must be undergoing an eye procedure for clinical care of their condition\n             which requires the removal of tissue specimens or have agreed pre-mortem to donate\n             their eyes after death for research purposes.\n\n          2. Participants must agree to the de-identified storage of their sample for potential\n             use in future research projects.\n\n          3. For conditions where blood is needed for analysis, participants must consent to\n             having blood drawn for research evaluation, and be able to safely give a blood\n             sample.\n\n          4. Participants must be able to give informed consent for themselves and/or their minor\n             children who wish to enroll.\n\n        EXCLUSION CRITERIA:\n\n        1.  Participant is unwilling or unable to give informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "5000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001310", 
            "org_study_id": "920113", 
            "secondary_id": "92-EI-0113"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ocular Pathology", 
            "Ocular Immunology", 
            "Clinicopathological Correlation", 
            "Immunohistochemical Methods", 
            "In Situ Hybridization", 
            "Polymerase Chain Reaction", 
            "Microdissection", 
            "Ocular Disease"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1992-EI-0113.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Immunopathology and Molecular Pathology of Ocular Diseases in Humans", 
        "overall_contact": {
            "email": "chanc@nei.nih.gov", 
            "last_name": "Chi-Chao Chan, M.D.", 
            "phone": "(301) 496-0417"
        }, 
        "overall_official": {
            "affiliation": "National Eye Institute (NEI)", 
            "last_name": "Chi-Chao Chan, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "14971583", 
                "citation": "Chan CC. Molecular pathology of primary intraocular lymphoma. Trans Am Ophthalmol Soc. 2003;101:275-92."
            }, 
            {
                "PMID": "19026761", 
                "citation": "Ding X, Patel M, Chan CC. Molecular pathology of age-related macular degeneration. Prog Retin Eye Res. 2008 Nov 6; [Epub ahead of print]"
            }, 
            {
                "PMID": "9536890", 
                "citation": "Chan CC, Li Q. Immunopathology of uveitis. Br J Ophthalmol. 1998 Jan;82(1):91-6. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001310"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}