{
    "clinical_study": {
        "@rank": "25308", 
        "brief_summary": {
            "textblock": "This study will use a newly developed instrument called dynamic light scattering device\n      (DLS) to examine age-related changes in the human lens and to study the causes and\n      development of cataracts.  DLS uses a low intensity laser light (similar to that used in\n      supermarket checkouts) to measures lens cloudiness.  It detects changes in the human lens at\n      the earliest stages, when anti-cataract treatment would be most effective in reversing,\n      delaying or preventing cataract formation.\n\n      Patients 18 years of age and older with cataracts and normal volunteers between the ages of\n      18 and 70 years may be eligible for this study.  Participants will have a standard eye\n      examination, including a vision check, pressure measurement, lens examination using DLS and\n      examination of the retina.  Photographs of the lens or retina, or both, may be taken.\n\n      This study does not involve treatment.  No anti-cataract medications will be given."
        }, 
        "brief_title": "Dynamic Light Scattering Device (DLS) Study of Age-Related Changes in the Lens and Cataracts", 
        "completion_date": "February 2004", 
        "condition": [
            "Cataract", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Cataract"
        }, 
        "detailed_description": {
            "textblock": "Recently, a device has been created to determine molecular interactions that occur in the\n      nucleus of the lens, called Dynamic Light Scattering Device (DLS).  Preliminary studies have\n      shown its potential in the detection of the earliest changes occurring in cataract, at the\n      stage where anticataract treatment would theoretically be most effective in reversing,\n      delaying or preventing cataracts.  A new miniaturized version of this device has been\n      developed by  NASA using lower energy lasers and offered for further development and testing\n      at the NEI.   We recently conducted a pilot study to evaluate the usefulness and\n      reproducibility of this instrument for quantitating lens changes, and found good\n      reproducibility.  We also determined that the most useful parameter to use is mean particle\n      size derived from particle size distribution.  We therefore propose to conduct a study on\n      changes on the lens due to aging (age related changes), as well as on the three\n      representative types of cataracts (nuclear, cortical and PSC)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION:\n\n        Patients 18 years or older will be admitted to this study.\n\n        There will be no gender or sex bias in the recruitment.\n\n        Fifteen subjects (30 eyes) who are normal volunteers of either sex, 3 for each decade from\n        18-70, will be recruited.\n\n        These normal volunteers should have clear lenses with LOCS II clinical score for nuclear\n        opalescence of 0.5 or less.\n\n        Three patients (18 eyes) for each major type of cataract (nuclear, cortical and PSC), will\n        be recruited also for evaluation with the DLS device.\n\n        All 3 types of cataracts will be graded using the LOCS II system and will have a clinical\n        score of at least one.\n\n        EXCLUSION:\n\n        Patients who have uveitis, glaucoma and who are thought to be at risk for an adverse\n        reaction to pupil dilation, or have a history of allergic reaction to one of the dilating\n        agents that will be used."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "December 15, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007215", 
            "org_study_id": "010051", 
            "secondary_id": "01-EI-0051"
        }, 
        "keyword": [
            "Cataract", 
            "Early Lens Changes", 
            "Protein Aggregation", 
            "Blindness", 
            "Vision", 
            "Dynamic Laser Scattering (DLS)", 
            "Age-Related Changes", 
            "Test Re-test Reproducibility", 
            "Normal Volunteers", 
            "Lens", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Study of Age-Related Changes in the Human Lens and Cataracts In Vivo Using Dynamic Light Scattering Device (DLS) Combined With Keratoscopy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3427992", 
                "citation": "Benedek GB, Chylack LT Jr, Libondi T, Magnante P, Pennett M. Quantitative detection of the molecular changes associated with early cataractogenesis in the living human lens using quasielastic light scattering. Curr Eye Res. 1987 Dec;6(12):1421-32."
            }, 
            {
                "PMID": "2767171", 
                "citation": "Bursell SE, Baker RS, Weiss JN, Haughton JF, Rand LI. Clinical photon correlation spectroscopy evaluation of human diabetic lenses. Exp Eye Res. 1989 Aug;49(2):241-58."
            }, 
            {
                "PMID": "2751471", 
                "citation": "Chylack LT Jr, Leske MC, McCarthy D, Khu P, Kashiwagi T, Sperduto R. Lens opacities classification system II (LOCS II) Arch Ophthalmol. 1989 Jul;107(7):991-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007215"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}