{
    "clinical_study": {
        "@rank": "37040", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines made from melanoma cells may make the body build an immune response to\n      and kill tumor cells. Colony-stimulating factors such as GM-CSF may increase the number of\n      immune cells found in the bone marrow or peripheral blood. Interleukin-2 may stimulate a\n      person's white blood cells to kill melanoma cells. Combining vaccine therapy with GM-CSF and\n      interleukin-2 may be kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of vaccines made from melanoma cells with\n      or without GM-CSF followed by interleukin-2 in treating patients with stage III or stage IV\n      melanoma."
        }, 
        "brief_title": "Vaccine Therapy Plus Interleukin-2 in Treating Patients With Stage III or Stage IV Melanoma", 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the effectiveness of vaccination with synthetic melanoma peptides\n      pulsed on autologous dendritic cells versus vaccination with synthetic melanoma peptides\n      plus sargramostim (GM-CSF) in decreasing tumor burden in patients with high risk melanoma\n      (pulsed autologous dendritic cell arm closed 1/8/2001). II. Determine whether these regimens\n      result in increased tumor specific immune responses as measured in vitro and in vivo. III.\n      Determine whether these regimens stimulate T-cell responses in these patients.\n\n      OUTLINE: This is an open label study. Patients are included in treatment arm II only (arm I\n      closed 1/8/2001): Arm I: Patients undergo leukapheresis to collect dendritic cells. Patients\n      receive a mixture of synthetic melanoma peptides (gp100 antigen, tyrosinase, and tetanus\n      peptides) pulsed on autologous dendritic cells IV and subcutaneously (SC). Arm II: Patients\n      receive a mixture of synthetic melanoma peptides (gp100 antigen, tyrosinase, and tetanus\n      peptides) and sargramostim (GM-CSF) emulsified in Montanide ISA-51 SC and intradermally.\n      Patients receive vaccination during weeks 0, 1, 2, 4, 5, and 6 for a total of 6 doses and\n      interleukin-2 SC daily on days 7-49. Patients receive 3 additional vaccinations at different\n      sites not involved with the tumor concurrently with the first 3 vaccinations. Patients are\n      evaluated at 8 weeks, 12 weeks, 6 months, 12 months, and 24 months.\n\n      PROJECTED ACCRUAL: A total of 27-54 patients will be accrued for this study within 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed stage III or IV\n        melanoma gp100 positive tumor cells and/or tyrosinase positive tumor cells HLA type A1,\n        A2, or A3 Measurable disease May have up to 3 brain metastases if all are less than 2 cm\n        in diameter and are asymptomatic, and there is no mass effect or they have been treated\n        successfully by surgical excision or by gamma knife radiation therapy\n\n        PATIENT CHARACTERISTICS: Age: 18 to 79 Performance status: ECOG 0-1 Life expectancy: Not\n        specified Hematopoietic: Absolute neutrophil count greater than 1,000/mm3 Platelet count\n        greater than 100,000/mm3 Hemoglobin greater than 9 g/dL Hepatic: Bilirubin no greater than\n        2.5 times upper limit of normal (ULN) AST and ALT no greater than 2.5 times ULN Alkaline\n        phosphatase no greater than 2.5 times ULN Renal: Creatinine no greater than 1.5 times ULN\n        Cardiovascular: No New York Heart Association class II, III, or IV heart disease Other: No\n        known or suspected allergy to any component of the vaccine No medical condition that would\n        preclude study Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 3 months since prior growth factors\n        At least 3 months since prior agents with putative immunomodulating activity (except\n        nonsteroidal antiinflammatory agents) At least 1 year since other prior melanoma\n        vaccinations Chemotherapy: At least 3 months since prior chemotherapy No concurrent\n        chemotherapy Endocrine therapy: At least 3 months since prior corticosteroids No\n        concurrent corticosteroids Radiotherapy: At least 3 months since prior radiotherapy No\n        concurrent radiotherapy Surgery: See Disease Characteristics Other: At least 3 months\n        since other prior investigational drugs or therapy At least 3 months since prior allergy\n        desensitization injections At least 14 days since completion of acute treatment for a\n        serious infection No concurrent allergy desensitization injections"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003222", 
            "org_study_id": "CDR0000066084", 
            "secondary_id": [
                "UVACC-HIC-7621", 
                "UVA-HIC-7621", 
                "NCI-G98-1389"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "gp100 antigen", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "incomplete Freund's adjuvant", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "tetanus peptide melanoma vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "tyrosinase peptide", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Freund's Adjuvant", 
                "Aldesleukin"
            ]
        }, 
        "keyword": [
            "stage III melanoma", 
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UVACC-HIC-7621"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Charlottesville", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "22908"
                }, 
                "name": "Cancer Center at the University of Virginia"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Trial for the Evaluation of the Efficacy of Vaccination With Synthetic Melanoma Peptides Either Pulsed on Dendritic Cells, or Administered With GM-CSF-in-Adjuvant, Plus Administration of Sustemic IL-2, in Patients With Advanced Melanoma.", 
        "overall_official": {
            "affiliation": "University of Virginia", 
            "last_name": "Craig L. Slingluff, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003222"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Virginia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {
        "Cancer Center at the University of Virginia": "38.029 -78.477"
    }
}