{
    "clinical_study": {
        "@rank": "33653", 
        "brief_summary": {
            "textblock": "To compare the effectiveness of silver nitrate drops, erythromycin ointment, or no\n      medication in preventing neonatal conjunctivitis caused by  Chlamydia trachomatis  and other\n      eye infections.\n\n      To compare side effects of the two prophylactic agents."
        }, 
        "brief_title": "Clinical Trial of Eye Prophylaxis in the Newborn", 
        "condition": [
            "Chlamydia Infections", 
            "Ophthalmia Neonatorum"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chlamydia Infections", 
                "Endophthalmitis", 
                "Ophthalmia Neonatorum"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sexually transmitted diseases are a major cause of neonatal eye infections.  All 50 States\n      require some eye treatment at birth to prevent gonorrheal eye infections.  Approximately 3\n      to 4 million Americans acquire a genital chlamydial infection each year, and more than\n      150,000 infants are born to mothers with chlamydial infections.  These infants are at high\n      risk of developing conjunctivitis and pneumonia.\n\n      In the State of Washington, one of three treatments is presently required by law to help\n      prevent gonorrheal eye infection in newborn babies: 1 percent silver nitrate drops,\n      erythromycin ointment, or tetracycline ointment.  Although all three treatments appear to\n      prevent eye infections from gonorrhea, silver nitrate and erythromycin may also partially\n      prevent chlamydial conjunctivitis.  However, silver nitrate may irritate and damage the eyes\n      of newborns.\n\n      If it is not known whether the mother is infected, it may be better not to give the drugs\n      routinely.  It could not be clearly established from the medical literature whether the risk\n      to infants from no treatment was higher or lower than the risk from receiving a prophylactic\n      agent.  Many parents at low risk for gonorrhea prefer that no prophylaxis be given to their\n      newborns.  Moreover, Great Britain, which used no eye prophylactic agents for newborns for\n      the 25 years preceding the study, has rates of neonatal conjunctivitis similar to those in\n      the United States.  For these reasons, the Washington State Board of Health granted this\n      study an exemption from the State law to allow the investigators to evaluate scientifically\n      the risks and benefits of no treatment.\n\n      The study was a randomized, double-masked clinical trials planned to include 1,200 infants\n      born over 3 years.  The trial compared the efficacy of two treatment regimens (silver\n      nitrate and erythromycin) in two treatment groups to the outcomes in a control group\n      receiving no prophylaxis.  (Erythromycin was chosen over tetracycline as the antibiotic in\n      this study because it is more commonly used in the United States for ocular prophylaxis.)\n\n      Women were recruited from the University of Washington Medical Center-associated obstetric\n      units.  Among the 2,577 women eligible for possible participation, 758 enrolled.  Of these\n      participants, 89 were not randomized.  Among the 669 randomized women, 39 were not available\n      for personal observation.  These 39 were equally distributed among the three prophylaxis\n      groups.  In the final participant group, the infants of 630 women were evaluable.\n\n      The infants were randomly assigned to one of these three groups in the delivery room.\n      Infants without conjunctivitis were monitored for 2 months after delivery.  Infants who\n      developed conjunctivitis were monitored for 2 months after successful treatment of their\n      infection.  The study included extensive efforts to determine the etiology of the\n      conjunctivitis and to find nasolacrimal duct obstruction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "The study included male and female infants delivered at University Hospital in Seattle,\n        Washington.  Women were recruited after the 28th week of pregnancy and had to be\n        English-speaking.  In addition, they planned to stay at the hospital at least 48 hours\n        following delivery and lived in the greater Seattle metropolitan area.  Infants were\n        eligible whether they were delivered vaginally or by cesarean section.  Excluded from the\n        study were siblings of infants enrolled in the study, women who were culture-positive for\n        gonorrhea, infants receiving systemic antimicrobials for reasons other than\n        conjunctivitis, women receiving antimicrobials at the time of delivery, and families\n        unlikely to be available for followup after delivery."
            }, 
            "gender": "Both", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000120", 
            "org_study_id": "NEI-19"
        }, 
        "intervention": [
            {
                "intervention_name": "Erythromycin Ointment", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Silver Nitrate Drops", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Silver Nitrate", 
                "Erythromycin stearate", 
                "Erythromycin", 
                "Erythromycin Estolate", 
                "Erythromycin Ethylsuccinate"
            ]
        }, 
        "keyword": "Neonatal Conjunctivitis", 
        "lastchanged_date": "September 16, 2009", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8356971", 
                "citation": "Krohn MA, Hillier SL, Bell TA, Kronmal RA, Grayston JT. The bacterial etiology of conjunctivitis in early infancy. Eye Prophylaxis Study Group. Am J Epidemiol. 1993 Sep 1;138(5):326-32."
            }, 
            {
                "PMID": "8233733", 
                "citation": "Bell TA, Grayston JT, Krohn MA, Kronmal RA. Randomized trial of silver nitrate, erythromycin, and no eye prophylaxis for the prevention of conjunctivitis among newborns not at risk for gonococcal ophthalmitis. Eye Prophylaxis Study Group. Pediatrics. 1993 Dec;92(6):755-60."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000120"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1985", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}