{
    "clinical_study": {
        "@rank": "67391", 
        "brief_summary": {
            "textblock": "This study will test whether inhaling nitric oxide gas can improve blood flow to the heart,\n      ventricular function, exercise tolerance in patients with coronary artery disease and chest\n      pain that has not improved with medical or surgical therapy.\n\n      Patients with coronary artery disease who have chest pain despite treatment with medicines\n      and angioplasty or surgery may be eligible for this study.  Those enrolled will receive\n      monetary compensation for their participation in this study.\n\n      The duration of the study is 5 days, with 2 testing periods lasting 2 days each.  During one\n      of the periods, the study participants will breathe nitric oxide mixed with room air through\n      a face mask during the tests.  During the other period, the participants will breathe room\n      air alone through a face mask during the tests.  At least 1 day will separate the treatment\n      periods. During each of the 2 treatment periods (nitric oxide and room air), participants\n      will undergo 4 tests to determine whether the treatment improves the heart's response to\n      stress with increased heart rate and contraction. Approximately one hour before each of the\n      tests, participants will breathe either nitric oxide mixed with room air or room air alone\n      through the face mask, and continue the inhalation treatment while each test is being\n      performed.  The face mask will be removed at the end of each test.\n\n      On the morning of the first day of each treatment period, participants will have a special\n      echocardiogram with imaging of the heart.  The echocardiogram will be performed during an\n      infusion of dobutamine, a medicine that increases heart rate and contraction, and serves to\n      stress the heart.  This manner of stress testing is commonly used in hospitals around the\n      country to determine if walls of the heart are receiving sufficient blood supply.  That\n      afternoon, participants will undergo a magnetic resonance imaging (MRI) study of the heart.\n      The MRI will determine the heart's blood flow and contraction while receiving the same\n      dosage of dobutamine as was used earlier in the day.  On the morning of the second day of\n      each treatment period, participants will exercise on a treadmill until moderately\n      uncomfortable chest pain is reported.  Later that morning, participants will undergo cardiac\n      catheterization. For the cardiac catheterization, a long tube (catheter) will be placed into\n      a vein of the neck once the skin is numbed with xylocaine.  This tube will be positioned\n      within the right atrium of the heart and into a tube-like structure called the coronary\n      sinus, where venous blood exits the heart muscle.  A small catheter will also be placed in\n      an artery of the upper forearm after the skin has been numbed with xylocaine.  Blood samples\n      will be taken to allow us to measure the amount of nitric oxide transported in the blood.\n      The blood samples will be drawn (through the tube in the heart and through the small tube in\n      the artery) at the beginning of the study and during infusion of dobutamine to stress the\n      heart.  The dose of the dobutamine infusion will be the same dose used in the previous day's\n      stress studies.\n\n      After the completion of the first treatment period, we will stop testing for at least one\n      day.  Participants will begin the second treatment period with the inhalation treatment not\n      received during the first treatment period."
        }, 
        "brief_title": "Nitric Oxide Inhalation Therapy to Relieve Chest Pain in Patients With Coronary Artery Disease", 
        "completion_date": "April 2003", 
        "condition": [
            "Coronary Disease", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Aspiration", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although medical therapy and revascularization procedures are effective for relief of chest\n      pain symptoms in many patients with coronary artery disease (CAD), others either do not\n      respond to or tolerate medical therapies, or have failed attempts at revascularization.  For\n      this growing number of patients, there is a need for novel therapeutic approaches.  The\n      purpose of this protocol is to test the effectiveness of nitric oxide (NO) inhalation\n      therapy for the relief of inducible myocardial ischemia in patients with CAD who have failed\n      conventional attempts at medical and revascularization management.  Our hypothesis is that\n      enriched NO transport in blood from the lungs and delivery to the coronary vasculature with\n      NO inhalation will improve blood flow to the myocardium during stress by dilating coronary\n      arteries and arterioles.  The primary end-point of this study is improvement in treadmill\n      exercise duration during NO inhalation compared with exercise duration during room air\n      breathing, with secondary end-points selected to provide mechanistic insight as to relief of\n      inducible ischemia by NO, including effects on:  1) arterial delivery and myocardial\n      extraction of NO transport molecules, 2) myocardial perfusion, and 3) global and regional\n      myocardial contractility.  This clinical trial is randomized, double-blind, and placebo\n      (room air)-controlled in design, with CAD patients treated with NO (or room air) breathing\n      for approximately 1 hour before each stress test, followed by crossover to the alternate\n      therapy after two days of testing.  Demonstration of benefit from NO inhalation could result\n      in an important therapeutic option for CAD patients with few alternatives for the relief of\n      myocardial ischemia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Presence of angiographically determined CAD.\n\n        At least 1 attempt at revascularization by catheter-based technique or by surgery.\n\n        Myocardial ischemia as determined by stress echocardiography.\n\n        Canadian Cardiovascular Society functional class II or III angina pectoris despite\n        conventional medical management.\n\n        Left ventricular ejection fraction greater than 30% (assessed by radionuclide angiography\n        or by echocardiography).\n\n        Subject understands protocol and provides written, informed consent in addition to\n        willingness to comply with specified follow-up evaluations.\n\n        EXCLUSION CRITERIA:\n\n        Left ventricular ejection fraction less than 30%.\n\n        Active cigarette smoker.\n\n        History of congestive heart failure.\n\n        History of bronchospasm requiring treatment.\n\n        Cardiac disease in addition to CAD (e.g. hypertrophic or dilated cardiomyopathy, valvular\n        heart disease) as determined by echocardiography.\n\n        Angina pectoris at rest, prolonged in duration (greater than 20 minutes), or does not\n        respond to nitroglycerin (2 tablets) during 2 months prior to study.\n\n        Evidence of extra-cardiac disease other than diabetes mellitus as determined by physical\n        examination and screening lab work (e.g., creatinine greater than 1.5x upper limit of\n        reference, liver enzymes greater than 2x upper limit of reference, hemoglobin less than 10\n        g/dL).\n\n        Patients who are HIV positive, have chronic inflammatory diseases, or are on chronic\n        immunosuppressive medications.\n\n        Women of childbearing age unless recent pregnancy test is negative.\n\n        Lactating women.\n\n        Age less than 21 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "April 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014040", 
            "org_study_id": "010140", 
            "secondary_id": "01-H-0140"
        }, 
        "intervention": {
            "intervention_name": "Nitric Oxide and INOpulse Delivery System", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Nitric Oxide"
        }, 
        "keyword": [
            "Angina Pectoris", 
            "Endothelium", 
            "Platelets", 
            "Inflammation", 
            "Atherosclerosis", 
            "Coronary Artery Disease", 
            "Chest Pain", 
            "Nitrous Oxide Inhalation", 
            "Treadmill Exercise"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Nitric Oxide Inhalation Therapy for Myocardial Ischemia in Patients With Coronary Artery Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3131684", 
                "citation": "Palmer RM, Ashton DS, Moncada S. Vascular endothelial cells synthesize nitric oxide from L-arginine. Nature. 1988 Jun 16;333(6174):664-6."
            }, 
            {
                "PMID": "3495737", 
                "citation": "Palmer RM, Ferrige AG, Moncada S. Nitric oxide release accounts for the biological activity of endothelium-derived relaxing factor. Nature. 1987 Jun 11-17;327(6122):524-6."
            }, 
            {
                "PMID": "6253831", 
                "citation": "Furchgott RF, Zawadzki JV. The obligatory role of endothelial cells in the relaxation of arterial smooth muscle by acetylcholine. Nature. 1980 Nov 27;288(5789):373-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014040"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}