{
    "clinical_study": {
        "@rank": "94359", 
        "brief_summary": {
            "textblock": "The clinical use of IL-2 is currently limited by development of dose-dependent hypotension\n      (systolic blood pressure (SBP) < 90 mm Hg).  The overall outcome is constant across sites\n      with 20-50% of the patients requiring ICU management because of unresponsive hypotension and\n      hyporeactivity (loss of response to vasoconstrictors).  Because of the dose-limiting side\n      effects, the duration of IL-2 dosing is frequently curtailed.  Thus, hemodynamic toxicities\n      have limited the usefulness of IL-2 therapy.  M40403 has prevented both the hypotension and\n      hyporeactivity associated with IL-2 treatment in preclinical studies.  This trial will study\n      the safety and efficacy of M40403 in the prevention or reduction of hypotension in patients\n      receiving IL-2 therapy."
        }, 
        "brief_title": "Evaluation of M40403 for the Prevention of Dose Limiting Toxicities of High Dose IL-2", 
        "condition": "IL-2 Induced Hypotension", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Renal Cell", 
                "Hypotension"
            ]
        }, 
        "detailed_description": {
            "textblock": "High-dose interleukin-2 (IL-2) therapy is currently indicated for treatment of metastatic\n      renal cell carcinoma and metastatic malignant melanoma, and has been associated with a 5-15%\n      long-term clinical response.  In addition, IL-2 therapy is showing promise in treatment of\n      acute myelogenous leukemia, non-Hodgkin's lymphoma, and breast cancer, and in improving\n      immunologic function in patients with AIDS.  However, the major dose-limiting toxicity of\n      IL-2, hypotension, severely limits the usefulness of IL-2 therapy.\n\n      Because of the unresponsive hypotension and loss of response to exogenously administered\n      vasopressors, 20-50% of the patients receiving high dose IL-2 therapy require ICU\n      management.  These dose-limiting side effects frequently necessitate curtailing the full\n      period of IL-2 dosing in order to reverse the hypotension and prevent subsequent renal\n      dysfunction.  Thus, hemodynamic toxicities have limited the usefulness of IL-2 therapy.  A\n      course of IL-2 therapy requires long hospitalization and intense patient monitoring during\n      administration.  As a consequence, despite favorable long-term response, few sites offer\n      this treatment.\n\n      The availability of an agent that prevents IL-2-induced hypotension without adversely\n      affecting the therapeutic mechanism of IL-2, would markedly facilitate IL-2 administration\n      and at a minimum, would maximize the number of patients who could receive the full regimen\n      of IL-2.  The reduction in IL-2 toxicity may also enable higher doses and/or more frequent\n      dosing of IL-2 to be used, with the potential of higher success of tumor response.  Because\n      M40403 may decrease the toxicity of IL-2, co-administration of M40403 may make it possible\n      to broaden the clinical use of IL-2 to conditions where it is not currently indicated.\n\n      The indication to be studied is for use in the prevention or reduction of hypotension\n      associated with interleukin-2 (IL-2) therapy in patients with metastatic melanoma and renal\n      cell carcinoma.\n\n      The study is divided into a sequential dose escalation phase followed by the expansion of\n      the selected dose in a double-blind, placebo-controlled, evaluation phase.  Patients with\n      metastatic or inoperable melanoma and renal cell carcinoma will be receiving high dose IL-2\n      per approved labeling as two 5-day sequences.  M40403 will be administered by intravenous\n      infusion over 30 minutes prior to each intravenous administration of high dose IL-2.\n      Sequential panels of patients will receive increasing doses of M40403 along with IL-2 until\n      an active dose is determined and an MTD is reached.  Patients will be followed to determine\n      the effects of M40403 on development of markers of IL-2 dose-limiting toxicity including\n      hypotension, tachycardia, index of renal perfusion, cumulative dose of pressor required and\n      cumulative dose of IL-2 administered.  Approximately 48 patients will be studied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient has given signed informed consent.\n\n          -  Patient has documented histologically confirmed malignant melanoma or renal cell\n             carcinoma which is metastatic.\n\n          -  Patient is eligible for high dose IV IL-2 therapy.\n\n          -  Tumor dimension of at least one lesion is measurable in two dimensions.\n\n          -  Patient is at least 18 years of age.\n\n          -  Patient is ambulatory with good performance status (ECOG PS 0,1; Karnofsky 100-70%).\n\n          -  If the patient is a woman of child bearing potential, patient is not lactating and\n             ahs a negative pregnancy test (beta-HCG test obtained within 72 hours of enrollment)\n             and agrees to use an adequate method of contraception for the duration of the study.\n\n          -  Patient has adequate organ function as defined by:\n\n               -  WBC count >3,500 per cubic millimeter; platelet count> 100,000 per cubic\n                  millimeter;\n\n               -  Bilirubin within institutional normal range; creatinine less than or equal to\n                  2.0 mg/dl or creatinine clearance > 50 ml/min;\n\n               -  No evidence of congestive heart failure, symptoms of coronary artery disease,\n                  serious cardiac arrhythmias or evidence of prior myocardial infarction.  A\n                  pretreatment cardiac stress test must be performed within 42 days of IL-2\n                  treatment.  Patients with documented ischemia on the pretreatment cardiac stress\n                  test will be excluded from the study;\n\n               -  Adequate pulmonary reserve.  Pulmonary function tests (PFTs) must be performed\n                  within 42 days of IL-2 treatment and an FEV1 > 2.0 liters or 75% of predicted\n                  for height and age is the minimum acceptable criteria for patient entry.\n                  PAtients unable to perform PFTs will be excluded from the study.\n\n          -  Patient has recovered from all toxic effects of prior therapy.\n\n          -  Patient has a life expectancy, in the opinion of the investigator, of at least 4\n             months.\n\n        Exclusion Criteria:\n\n          -  Patient has an organ allograft.\n\n          -  Patient has brain metastases.  A Brain CT or MRI scan should be performed within 42\n             days of IL-2 treatment.\n\n          -  Patient is know to be HIV antibody positive.  HIV testing is not required for\n             enrollment into this study.\n\n          -  Patient has evidence of active infection which requires antibiotic therapy.\n\n          -  Patient has received systemic corticosteroids in the four weeks prior to the first\n             dose of study drug, or requires or is anticipated to require corticosteroids for\n             intercurrent disease.\n\n          -  Patient has received radiotherapy, chemotherapy, or immunotherapy in the four weeks\n             prior to the first dose of study drug, or is scheduled to receive concurrent\n             radiotherapy, chemotherapy, or immunotherapy.\n\n          -  Patient has contraindication to treatment with pressor agents.\n\n          -  Patient currently receives chronic medication for asthma.\n\n          -  Patient has a history of another malignancy other than basal cell skin cancer within\n             5 years prior to the first dose of study drug.\n\n          -  Patient has any significant medical disease other than the malignancy which, in the\n             opinion of the investigator, may interfere with completion of the study.\n\n          -  Patient has previously received any IL-2 therapy.\n\n          -  Patient has received another investigational medication within 4 weeks prior to\n             M40403 administration or is scheduled to receive an investigational drug other than\n             M40403 during the course of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "48", 
        "firstreceived_date": "April 17, 2002", 
        "id_info": {
            "nct_id": "NCT00033956", 
            "org_study_id": "U10-01-12-002"
        }, 
        "intervention": {
            "intervention_name": "M40403", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Metastatic Melanoma", 
            "Renal Cell Carcinoma", 
            "IL-2", 
            "Interleukin-2", 
            "Hypotension"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611-2927"
                    }, 
                    "name": "Northwestern University Medical School"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97213-3635"
                    }, 
                    "name": "Providence Portland Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84112"
                    }, 
                    "name": "Huntsman Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I/II Open Label Dose Escalation and Double-Blind, Placebo-Controlled Evaluation of M40403, for the Prevention of the Dose Limiting Toxicities of High Dose IV Bolus IL-2 Treatment of Metastatic Melanoma or Renal Cell Carcinoma.", 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033956"
        }, 
        "source": "MetaPhore Pharmaceuticals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "MetaPhore Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "Huntsman Cancer Institute": "40.761 -111.891", 
        "Northwestern University Medical School": "41.878 -87.63", 
        "Providence Portland Medical Center": "45.523 -122.676"
    }
}