{
    "clinical_study": {
        "@rank": "126318", 
        "brief_summary": {
            "textblock": "This Phase 4 open-label, nonrandomized multicenter registry study is being conducted to\n      evaluate the long-term safety of ENBREL(R) (etanercept) compared to methotrexate in patients\n      aged 2 to 18 years with polyarticular-course or systemic-onset juvenile rheumatoid arthritis\n      (JRA).  Patients will be evaluated for a total of 3 years.  The registry will include\n      patients who have recently started and are currently receiving ENBREL alone, ENBREL in\n      combination with methotrexate or other disease-modifying antirheumatic drugs (DMARDs),\n      methotrexate alone, or methotrexate in combination with other DMARDs.  Approximately 600\n      patients will be enrolled at sites in the United States and Canada, with 400 patients\n      receiving ENBREL and 200 receiving methotrexate without ENBREL. One group of patients will\n      receive ENBREL by subcutaneous (SC) injection twice a week for up to 3 years and may\n      continue taking other medicines such as prednisone or methotrexate.  Another group will\n      continue to receive methotrexate, either alone or in combination with DMARDs other than\n      ENBREL.  Candidates will be screened with a medical history and physical examination,\n      including height, weight, and Tanner scores.  A behavioral assessment, quality of life\n      assessment, and physician's global assessment of disease activity will be performed.  A\n      blood test and joint evaluation will also be done.  Both treatment groups will have on-study\n      evaluations at baseline and months 3, 6, 9, 12, 18, 24, 30, and 36.  Each follow-up visit\n      will include a repeat of the screening assessments and an evaluation of adverse events or\n      toxicity, including psychiatric and behavioral effects and new symptoms of autoimmune\n      disorders.  The two groups will be compared for safety, including effects on growth and\n      development parameters. Patients will need to purchase or arrange the purchase of\n      commercially available ENBREL.  Patients entering the study during the period when ENBREL is\n      in short supply will be able to obtain ENBREL after enrolling in the ENBREL Enrollment\n      Program.  Patients will receive ENBREL enrollment information at the time of registration\n      into the study."
        }, 
        "brief_title": "ENBREL(R) (Etanercept) Safety Study in Children With Juvenile Rheumatoid Arthritis", 
        "condition": "Juvenile Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid", 
                "Arthritis, Juvenile Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Tumor necrosis factor (TNF) has been implicated in the disease process of rheumatoid\n      arthritis (RA) in adults and children.  ENBREL inhibits the binding of TNF to TNF receptors\n      in the body, resulting in a significant reduction in inflammatory activity in RA.  ENBREL\n      has been approved by the FDA for reducing signs and symptoms and inhibiting structural\n      damage in patients with moderately to severely active RA, and for reducing signs and\n      symptoms in patients with moderately to severely active polyarticular-course JRA who have\n      had an inadequate response to disease-modifying medicines.  The purpose of this registry\n      study is to evaluate the longer-term safety and effectiveness of ENBREL in children with\n      polyarticular-course or systemic-onset JRA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Diagnosis of JRA by American College of Rheumatology (ACR) criteria.  Disease onset\n             may have been systemic, polyarticular, or pauciarticular. - Disease course must be\n             polyarticular or systemic with active arthritis in 3 or more joints at the time of\n             starting methotrexate alone, methotrexate in combination with other DMARDs, ENBREL\n             alone, or ENBREL added to ongoing methotrexate or other DMARDs.  (Alternately,\n             patients may have their disease under control on one or more DMARDs with 0 active\n             joints at study entry.) - Duration of disease is not limited, but must have been long\n             enough for the patient to have been given an adequate trial of nonsteroidal\n             anti-inflammatory drugs (NSAIDs) and/or prednisone. - Patients in the methotrexate\n             arm must have started methotrexate within 6 months of enrollment in the registry. -\n             At the time of enrollment of patients into the ENBREL or methotrexate arm, a patient\n             may be receiving methotrexate or other DMARDs provided that the DMARDs do not\n             specifically inhibit TNF (e.g., infliximab, thalidomide, D2E7).  Additional DMARDs\n             are allowed after the first study visit.  Patients may also be receiving NSAIDs\n             and/or prednisone. - Patients in the ENBREL arm must have started ENBREL within 6\n             months of enrollment into the registry.  An exception will be made for patients\n             entering the registry from selected Immunex protocols where they may have received\n             ENBREL for up to 1 year before enrolling in the registry.  For these patients, the\n             time of exposure will be counted from receipt of the original first dose of ENBREL. -\n             Parent or legal guardian must be able to give informed consent. - Any patient of\n             child-bearing or conceiving potential must be practicing adequate contraception. Any\n             of the following will exclude a patient from this registry: - Pregnant or nursing\n             female. - Previously received antibody to TNF (anti-TNF), antibody to CD4 (anti-CD4),\n             or diphtheria IL-2 fusion protein (DAB-IL-2). - Participation in a study of an\n             investigational drug or biologic other than ENBREL requiring informed consent 6\n             months or less prior to study entry. - Currently receiving TNF inhibitors other than\n             ENBREL (e.g., infliximab, thalidomide, D2E7), cyclophosphamide, experimental agents,\n             or other biologic agents. - History of alcohol or drug abuse that would interfere\n             with the patient's ability to comply with protocol requirements. - Prior malignancies\n             if the patient has not been disease free for at least 5 years. - Any serious acute or\n             chronic medical condition other than JRA, including chronic infection, that requires\n             treatment or would compromise the patient's ability to cooperate with the protocol\n             requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Months", 
            "minimum_age": "2 Months"
        }, 
        "enrollment": "600", 
        "firstreceived_date": "May 16, 2001", 
        "id_info": {
            "nct_id": "NCT00016575", 
            "org_study_id": "016.0026"
        }, 
        "intervention": {
            "intervention_name": "ENBREL(R) (etanercept)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "TNFR-Fc fusion protein"
        }, 
        "keyword": [
            "etanercept", 
            "JRA", 
            "polyarticular-course", 
            "systemic-onset"
        ], 
        "lastchanged_date": "December 20, 2007", 
        "link": [
            {
                "description": "http://www.immunex.com", 
                "url": "http://www.immunex.com"
            }, 
            {
                "description": "AmgenTrials clinical trials website", 
                "url": "http://www.amgentrials.com"
            }
        ], 
        "official_title": "Phase IV Registry of Etanercept (ENBREL) in Children With Juvenile Rheumatoid Arthritis", 
        "overall_official": {
            "affiliation": "Amgen", 
            "last_name": "MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 4", 
        "reference": {
            "PMID": "10717011", 
            "citation": "Lovell DJ, Giannini EH, Reiff A, Cawkwell GD, Silverman ED, Nocton JJ, Stein LD, Gedalia A, Ilowite NT, Wallace CA, Whitmore J, Finck BK. Etanercept in children with polyarticular juvenile rheumatoid arthritis. Pediatric Rheumatology Collaborative Study Group. N Engl J Med. 2000 Mar 16;342(11):763-9."
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016575"
        }, 
        "responsible_party": {
            "name_title": "Global Development Leader", 
            "organization": "Amgen Inc."
        }, 
        "source": "Amgen", 
        "sponsors": {
            "collaborator": {
                "agency": "Immunex Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Amgen", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {}
}