{
    "clinical_study": {
        "@rank": "80836", 
        "brief_summary": {
            "textblock": "OBJECTIVES:\n\n      I. Characterize inheritance patterns of mutations in patients with beta-oxidation disorders."
        }, 
        "brief_title": "Study of Protein Translocation in Patients With Beta-Oxidation Disorders", 
        "condition": [
            "Beta-Oxidation Disorder", 
            "Peroxisomal Disorders"
        ], 
        "condition_browse": {
            "mesh_term": "Peroxisomal Disorders"
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE:\n\n      Patients undergo clinical and molecular analysis of beta-oxidation enzyme metabolism.  The\n      evaluation includes a urinary metabolite profile, and DNA and familial studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        Beta-oxidation disorder, including: Medium-chain acyl-coenzyme A dehydrogenase deficiency\n        Long-chain 3-hydroxyacyl coenzyme A dehydrogenase deficiency Very-long-chain acyl-coenzyme\n        A dehydrogenase deficiency Short-chain 3-hydroxyacyl coenzyme A dehydrogenase deficiency\n        Long-chain 3-ketoacyl-coenzyme A thiolase deficiency Trifunctional protein deficiency\n        Patient age: 1 day and over"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "October 18, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004348", 
            "org_study_id": "199/11907", 
            "secondary_id": "WUSM-880075R"
        }, 
        "keyword": [
            "beta-oxidation disorder", 
            "inborn errors of metabolism", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Washington University School of Medicine", 
            "last_name": "Arnold W. Strauss", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10155576", 
                "citation": "Wiedermann BL. Acellular pertussis vaccines: what lies ahead? Contemp Pediatr. 1995 Sep;12(9):25-8, 30, 32 passim. Review."
            }, 
            {
                "citation": "Strauss AW: Defects of mitochondrial proteins and pediatric heart disease. Progress in Pediatric Cardiology 6: 83-90, 1996."
            }, 
            {
                "PMID": "8865274", 
                "citation": "Isaacs JD Jr, Sims HF, Powell CK, Bennett MJ, Hale DE, Treem WR, Strauss AW. Maternal acute fatty liver of pregnancy associated with fetal trifunctional protein deficiency: molecular characterization of a novel maternal mutant allele. Pediatr Res. 1996 Sep;40(3):393-8."
            }, 
            {
                "PMID": "7479827", 
                "citation": "Strauss AW, Powell CK, Hale DE, Anderson MM, Ahuja A, Brackett JC, Sims HF. Molecular basis of human mitochondrial very-long-chain acyl-CoA dehydrogenase deficiency causing cardiomyopathy and sudden death in childhood. Proc Natl Acad Sci U S A. 1995 Nov 7;92(23):10496-500."
            }, 
            {
                "PMID": "7738175", 
                "citation": "Brackett JC, Sims HF, Rinaldo P, Shapiro S, Powell CK, Bennett MJ, Strauss AW. Two alpha subunit donor splice site mutations cause human trifunctional protein deficiency. J Clin Invest. 1995 May;95(5):2076-82."
            }, 
            {
                "PMID": "7805255", 
                "citation": "Payne RM, Johnson MC, Grant JW, Strauss AW. Toward a molecular understanding of congenital heart disease. Circulation. 1995 Jan 15;91(2):494-504. Review."
            }, 
            {
                "PMID": "9090781", 
                "citation": "Strauss AW, Johnson MC. The genetic basis of pediatric cardiovascular disease. Semin Perinatol. 1996 Dec;20(6):564-76. Review."
            }, 
            {
                "PMID": "7546617", 
                "citation": "Johnson MC, Payne RM, Grant JW, Strauss AW. The genetic basis of paediatric heart disease. Ann Med. 1995 Jun;27(3):289-300. Review."
            }, 
            {
                "PMID": "7608198", 
                "citation": "Leone TC, Cresci S, Carter ME, Zhang Z, Lala DS, Strauss AW, Kelly DP. The human medium chain Acyl-CoA dehydrogenase gene promoter consists of a complex arrangement of nuclear receptor response elements and Sp1 binding sites. J Biol Chem. 1995 Jul 7;270(27):16308-14."
            }, 
            {
                "PMID": "7726862", 
                "citation": "Weinberger MJ, Rinaldo P, Strauss AW, Bennett MJ. Intact alpha-subunit is required for membrane-binding of human mitochondrial trifunctional beta-oxidation protein, but is not necessary for conferring 3-ketoacyl-CoA thiolase activity to the beta-subunit. Biochem Biophys Res Commun. 1995 Apr 6;209(1):47-52."
            }, 
            {
                "PMID": "7929823", 
                "citation": "Brackett JC, Sims HF, Steiner RD, Nunge M, Zimmerman EM, deMartinville B, Rinaldo P, Slaugh R, Strauss AW. A novel mutation in medium chain acyl-CoA dehydrogenase causes sudden neonatal death. J Clin Invest. 1994 Oct;94(4):1477-83."
            }, 
            {
                "PMID": "7603790", 
                "citation": "Ziadeh R, Hoffman EP, Finegold DN, Hoop RC, Brackett JC, Strauss AW, Naylor EW. Medium chain acyl-CoA dehydrogenase deficiency in Pennsylvania: neonatal screening shows high incidence and unexpected mutation frequencies. Pediatr Res. 1995 May;37(5):675-8."
            }, 
            {
                "PMID": "7578106", 
                "citation": "Peterson KL, Sergienko EE, Wu Y, Kumar NR, Strauss AW, Oleson AE, Muhonen WW, Shabb JB, Srivastava DK. Recombinant human liver medium-chain acyl-CoA dehydrogenase: purification, characterization, and the mechanism of interactions with functionally diverse C8-CoA molecules. Biochemistry. 1995 Nov 14;34(45):14942-53."
            }, 
            {
                "PMID": "9003458", 
                "citation": "Zhang Z, Zhou Y, Mendelsohn NJ, Bauer GS, Strauss AW. Regulation of the human long chain acyl-CoA dehydrogenase gene by nuclear hormone receptor transcription factors. Biochim Biophys Acta. 1997 Jan 3;1350(1):53-64."
            }, 
            {
                "PMID": "9182995", 
                "citation": "Eder M, Krautle F, Dong Y, Vock P, Kieweg V, Kim JJ, Strauss AW, Ghisla S. Characterization of human and pig kidney long-chain-acyl-CoA dehydrogenases and their role in beta-oxidation. Eur J Biochem. 1997 May 1;245(3):600-7."
            }, 
            {
                "PMID": "9739053", 
                "citation": "Ibdah JA, Tein I, Dionisi-Vici C, Bennett MJ, IJlst L, Gibson B, Wanders RJ, Strauss AW. Mild trifunctional protein deficiency is associated with progressive neuropathy and myopathy and suggests a novel genotype-phenotype correlation. J Clin Invest. 1998 Sep 15;102(6):1193-9."
            }, 
            {
                "PMID": "9208949", 
                "citation": "Kieweg V, Krautle FG, Nandy A, Engst S, Vock P, Abdel-Ghany AG, Bross P, Gregersen N, Rasched I, Strauss A, Ghisla S. Biochemical characterization of purified, human recombinant Lys304-->Glu medium-chain acyl-CoA dehydrogenase containing the common disease-causing mutation and comparison with the normal enzyme. Eur J Biochem. 1997 Jun 1;246(2):548-56."
            }, 
            {
                "PMID": "8155643", 
                "citation": "Djordjevic S, Dong Y, Paschke R, Frerman FE, Strauss AW, Kim JJ. Identification of the catalytic base in long chain acyl-CoA dehydrogenase. Biochemistry. 1994 Apr 12;33(14):4258-64."
            }, 
            {
                "PMID": "8114864", 
                "citation": "Kelly DP, Strauss AW. Inherited cardiomyopathies. N Engl J Med. 1994 Mar 31;330(13):913-9. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004348"
        }, 
        "source": "Office of Rare Diseases (ORD)", 
        "sponsors": {
            "collaborator": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Primary Purpose: Screening", 
        "study_type": "Observational", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}