{
    "clinical_study": {
        "@rank": "166747", 
        "brief_summary": {
            "textblock": "RATIONALE: Megestrol helps improve appetite. It is not yet known if megestrol is effective\n      in limiting weight loss caused by cancer.\n\n      PURPOSE: Randomized phase III trial to determine the effectiveness of megestrol in limiting\n      weight loss and improving quality of life in patients who have head and neck cancer and are\n      undergoing radiation therapy."
        }, 
        "brief_title": "Megestrol to Limit Weight Loss and Improve Quality of Life in Treating Patients With Head and Neck Cancer", 
        "condition": [
            "Anorexia", 
            "Cachexia", 
            "Head and Neck Cancer", 
            "Quality of Life"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anorexia", 
                "Cachexia", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Determine the effect of megestrol on the weight of patients with head and neck cancer\n           who are undergoing localized radiotherapy.\n\n        -  Determine whether health-related quality of life improves in patients treated with\n           megestrol.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled, multicenter study. Patients\n      are stratified according to type of treatment (radiotherapy alone vs radiotherapy plus\n      platinum-based chemotherapy vs radiotherapy plus non-platinum-based chemotherapy) and type\n      of radiotherapy (primary vs postoperative). Patients are randomized to one of two treatment\n      arms.\n\n        -  Arm I: Patients receive oral megestrol daily beginning within the first three days of\n           radiotherapy and continuing during 5-7 weeks of radiotherapy and for 12 weeks after\n           completion of radiotherapy.\n\n        -  Arm II: Patients receive oral placebo daily according to the schedule for megestrol in\n           arm I.\n\n      Quality of life is assessed at baseline, at completion of radiotherapy, and then at 4, 8,\n      12, and 16 weeks after completion of radiotherapy.\n\n      PROJECTED ACCRUAL: A total of 48-144 patients (24-72 per arm) will be accrued for this study\n      within 14 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Histologically proven resected or unresectable stage I-IV epithelial head and neck\n             cancer\n\n          -  Must be scheduled to receive a total dose of radiotherapy of at least 5,000 cGy in\n             fraction sizes of no greater than 200 cGy\n\n          -  No distant metastases\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  Over 18\n\n        Performance status:\n\n          -  ECOG 0-2\n\n        Life expectancy:\n\n          -  More than 3 months\n\n        Hematopoietic:\n\n          -  Not specified\n\n        Hepatic:\n\n          -  Not specified\n\n        Renal:\n\n          -  Not specified\n\n        Cardiovascular:\n\n          -  No history of congestive heart failure or thromboembolic events\n\n          -  No uncontrolled hypertension, active thromboembolic disease, or myocardial infarction\n             within the past 3 months\n\n        Pulmonary:\n\n          -  No history of pulmonary edema\n\n        Other:\n\n          -  No other malignancy within the past 3 years except curatively treated carcinoma in\n             situ of the cervix or nonmelanoma skin cancer\n\n          -  No feeding tube\n\n          -  No preexisting or uncontrolled diabetes with glycosylated hemoglobin greater than 10%\n\n          -  No history of Cushing's syndrome\n\n          -  No dietary restriction (salt, sugar, or lipid)\n\n          -  No serious medical or psychiatric illness that would preclude study\n\n          -  No significant ascites, pleural effusions, or edema that may inhibit oral food intake\n             or invalidate weight measurements\n\n          -  Not pregnant or nursing\n\n          -  Negative pregnancy test\n\n          -  Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  Not specified\n\n        Chemotherapy:\n\n          -  Prior chemotherapy allowed\n\n        Endocrine therapy:\n\n          -  At least 1 year since prior corticosteroids, estrogens, progestins, or any other\n             steroid hormone\n\n          -  No concurrent estrogens or other progestins\n\n          -  Concurrent glucocorticoid replacement (10 mg of prednisone a day) allowed only if\n             patient experiences moderate \"stress\" (e.g., infection, trauma, or fluid loss\n             sufficient to require hospitalization and/or IV fluid replacement)\n\n        Radiotherapy:\n\n          -  See Disease Characteristics\n\n          -  No prior radiotherapy to the head and neck\n\n        Surgery:\n\n          -  Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "December 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006799", 
            "org_study_id": "CDR0000068329", 
            "secondary_id": [
                "CCCWFU-97300", 
                "CCCWFU-0009", 
                "CCCWFU-BG00-228", 
                "NCI-P00-0174"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "megestrol acetate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Megestrol", 
                "Megestrol Acetate"
            ]
        }, 
        "keyword": [
            "untreated metastatic squamous neck cancer with occult primary", 
            "metastatic squamous neck cancer with occult primary squamous cell carcinoma", 
            "stage I squamous cell carcinoma of the lip and oral cavity", 
            "stage I basal cell carcinoma of the lip", 
            "stage I verrucous carcinoma of the oral cavity", 
            "stage I mucoepidermoid carcinoma of the oral cavity", 
            "stage I adenoid cystic carcinoma of the oral cavity", 
            "stage II squamous cell carcinoma of the lip and oral cavity", 
            "stage II basal cell carcinoma of the lip", 
            "stage II verrucous carcinoma of the oral cavity", 
            "stage II mucoepidermoid carcinoma of the oral cavity", 
            "stage II adenoid cystic carcinoma of the oral cavity", 
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage III basal cell carcinoma of the lip", 
            "stage III verrucous carcinoma of the oral cavity", 
            "stage III mucoepidermoid carcinoma of the oral cavity", 
            "stage III adenoid cystic carcinoma of the oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "stage IV basal cell carcinoma of the lip", 
            "stage IV verrucous carcinoma of the oral cavity", 
            "stage IV mucoepidermoid carcinoma of the oral cavity", 
            "stage IV adenoid cystic carcinoma of the oral cavity", 
            "stage I squamous cell carcinoma of the oropharynx", 
            "stage I lymphoepithelioma of the oropharynx", 
            "stage II squamous cell carcinoma of the oropharynx", 
            "stage II lymphoepithelioma of the oropharynx", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage III lymphoepithelioma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "stage IV lymphoepithelioma of the oropharynx", 
            "stage I squamous cell carcinoma of the nasopharynx", 
            "stage I lymphoepithelioma of the nasopharynx", 
            "stage II squamous cell carcinoma of the nasopharynx", 
            "stage II lymphoepithelioma of the nasopharynx", 
            "stage III squamous cell carcinoma of the nasopharynx", 
            "stage III lymphoepithelioma of the nasopharynx", 
            "stage IV squamous cell carcinoma of the nasopharynx", 
            "stage IV lymphoepithelioma of the nasopharynx", 
            "stage I squamous cell carcinoma of the hypopharynx", 
            "stage II squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "stage I squamous cell carcinoma of the larynx", 
            "stage I verrucous carcinoma of the larynx", 
            "stage II squamous cell carcinoma of the larynx", 
            "stage II verrucous carcinoma of the larynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage III verrucous carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "stage IV verrucous carcinoma of the larynx", 
            "stage I squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage I inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage I midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage I esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "stage II squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage II inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage II midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage II esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "stage III squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage III inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage III midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage III esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage IV inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage IV midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage IV esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "anorexia", 
            "cachexia", 
            "quality of life"
        ], 
        "lastchanged_date": "August 20, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CCCWFU-97300"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Winston-Salem", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27157-1082"
                }, 
                "name": "Comprehensive Cancer Center at Wake Forest University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase III, Double-Blind, Randomized Study Of The Effect Of Megestrol Acetate On Weight And Health Related Quality Of Life In Head And Neck Cancer Patients Receiving Radiation Therapy", 
        "overall_official": {
            "affiliation": "Comprehensive Cancer Center of Wake Forest University", 
            "last_name": "Kathryn M. Greven, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006799"
        }, 
        "source": "Wake Forest Baptist Health", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Wake Forest Baptist Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "August 2009"
    }, 
    "geocoordinates": {
        "Comprehensive Cancer Center at Wake Forest University": "36.1 -80.244"
    }
}