{
    "clinical_study": {
        "@rank": "67354", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Participants receive standard medical care. Participants complete a DHQ at baseline."
            }, 
            {
                "arm_group_label": "Prostate Screening", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants undergo blood sample collection for PSA analysis at baseline and annually for 5 years. Serum that is not used in the study will be stored in an NCI biorepository. Participants also undergo a DRE at baseline and annually for 3 years. Participants complete a DQX at baseline and DHQ at year 3. An ADU (previously referred to as the PSH questionnaire) is mailed to each participant annually for 13 years to identify all prevalent and incident prostate cancers as all deaths that occur among both screened and control subjects during the trial."
            }
        ], 
        "brief_summary": {
            "textblock": "This clinical trial studies whether screening methods used to diagnose cancer of the\n      prostate, lung, colon, rectum, or ovaries can reduce deaths from these cancers. Screening\n      tests may help doctors find cancer cells early and plan better treatment for prostate cancer"
        }, 
        "brief_title": "Screening for Prostate Cancer in Older Patients (PLCO Screening Trial)", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether screening with digital rectal examination (DRE) plus serum\n      prostate-specific antigen (PSA) can reduce mortality from prostate cancer in men aged 55-74\n      at entry.\n\n      SECONDARY OBJECTIVES:\n\n      I. To assess screening variables, other than mortality, for each of the interventions\n      including sensitivity, specificity, and positive predictive value.\n\n      II. To assess the incidence, stage, and survival of cancer cases. III. To investigate the\n      mortality predictive value of biologic and/or prognostic characterizations of tumor tissue\n      as intermediate endpoints.\n\n      IV. To conduct biomolecular and genetic research into factors associated with cancer\n      carcinogenesis and promotion, as well as the early detection of these factors.\n\n      OUTLINE: Participants in the overall PLCO study are stratified by screening center, gender,\n      and age (55-59 vs 60-64 vs 65-69 vs 70-74). Participants are randomized to 1 of 2 arms\n      (control vs screening).\n\n      ARM I (Control): Participants receive standard medical care. Participants complete a Diet\n      History Questionnaire (DHQ) at baseline.\n\n      ARM II (Prostate Screening): Participants undergo blood sample collection for PSA analysis\n      at baseline and annually for 5 years. Serum that is not used in the study will be stored in\n      an NCI biorepository. Participants also undergo a DRE at baseline and annually for 3 years.\n      A scheduling and tracking procedure is implemented to ensure regular attendance at repeat\n      screens for participants screened negative or for those who are designated suspicious or\n      positive at screening but for whom subsequent diagnostic procedures do not reveal prostate\n      cancer (follow-up diagnostic procedures are through their own medical care environment).\n      Participants diagnosed with prostate cancer via a screening test are referred for treatment\n      in accordance with current accepted practice for appropriate stage of disease, patient age,\n      and medical condition; a procedure is provided for contact with qualified medical personnel\n      to insure appropriate therapy.\n\n      Participants complete a Dietary Questionnaire (DQX) at baseline and DHQ at year 3. An Annual\n      Study Update (ADU) (previously referred to as the Periodic Survey of Health [PSH]\n      questionnaire) is mailed to each participant annually for 13 years to identify all prevalent\n      and incident prostate cancers as all deaths that occur among both screened and control\n      subjects during the trial.\n\n      After completion of screening, participants are followed up for at least 13 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Exclusion Criteria:\n\n          -  Men who at the time of randomization are less than 55 or greater than or equal to 75\n             years of age\n\n          -  Individuals undergoing treatment for cancer at this time, excluding basal-cell and\n             squamous-cell skin cancer\n\n          -  Individuals with known prior cancer of the colon, rectum, lung, prostate\n\n               -  This includes primary or metastatic PLCO cancers\n\n          -  Individuals with previous surgical removal of the entire colon, one lung, or the\n             entire prostate\n\n          -  Individuals who are participating in another cancer screening or cancer primary\n             prevention trial\n\n          -  Males who have taken Proscar/Propecia/finasteride in the past 6 months\n\n               -  NOTE: Individuals who are already enrolled in the trial when their physician\n                  prescribes finasteride are not prevented from taking this medication. As a\n                  result, these participants will continue to be screened and followed just as\n                  those participants who are not on finasteride.\n\n               -  NOTE: Men who are taking Tamoxifen are not excluded from any part of the PLCO\n                  Screening Trial.\n\n          -  Individuals who are unwilling or unable to sign the informed consent form\n\n          -  Males who have had more than one PSA blood test in the past three years\n\n          -  Individuals who have had a colonoscopy, sigmoidoscopy, or barium enema in the past\n             three years"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "74000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002540", 
            "org_study_id": "NCI-2012-01755", 
            "secondary_id": [
                "PLCO-Prostate", 
                "CDR0000078532"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Prostate Screening", 
                "description": "Undergo blood sample collection for PSA analysis", 
                "intervention_name": "cytology specimen collection procedure", 
                "intervention_type": "Other", 
                "other_name": "cytologic sampling"
            }, 
            {
                "arm_group_label": "Prostate Screening", 
                "description": "Undergo DRE", 
                "intervention_name": "examination", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Exam", 
                    "Medical Assessment", 
                    "Medical Exam", 
                    "Medical Examination", 
                    "Medical Inspection"
                ]
            }, 
            {
                "arm_group_label": "Prostate Screening", 
                "description": "Undergo questionnaire assessments", 
                "intervention_name": "screening questionnaire administration", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 1, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Mark O Hatfield-Warren Grant Magnuson Clinical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prostate, Lung, Colorectal, and Ovarian (PLCO) Cancer Screening Trial", 
        "overall_official": {
            "affiliation": "Mark O Hatfield-Warren Grant Magnuson Clinical Center", 
            "last_name": "Christine Berg", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ]
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Event rates defined as the ratio of the number of events (deaths) to the person-years at the risk for the event.", 
            "measure": "Prostate cancer-specific mortality rate", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 13 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002540"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Event rates defined as the ratio of the number of events (diagnosis) to the person-years at the risk for the event.", 
            "measure": "Prostate cancer-specific incidence rate", 
            "safety_issue": "No", 
            "time_frame": "Up to 13 years"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1993", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }, 
    "geocoordinates": {
        "Mark O Hatfield-Warren Grant Magnuson Clinical Center": "38.985 -77.095"
    }
}