{
    "clinical_study": {
        "@rank": "42117", 
        "brief_summary": {
            "textblock": "Women who carrying a BRCA1 or BRCA2 gene mutation or who are the first- or second-degree\n      relative of an individual with a BRCA-associated cancer in a family documented to have a\n      BRCA1 or BRCA2 mutation will be eligible for enrollment into this pilot study of breast\n      cancer screening modalities.  We will recruit up to fifty women (twenty-five women who carry\n      an altered BRCA1 or BRCA2 gene and 25 non-carriers matched by age and family mutation type)\n      with regular menstrual cycling (documented by menstrual history and premenopausal FSH\n      level). A physical exam including exam of the breast and pelvis, a standard four view\n      mammogram, breast MRI and PET scan will be scheduled initially during either the follicular\n      or mid-luteal phase of the menstrual cycle.  A unilateral cranio-caudal mammogram, and\n      bilateral MRI and PET scan will be repeated three months after entry during the phase not\n      initially studied.  A CA125 and transvaginal color doppler ultrasonography will be done in\n      the follicular phase.  Carriers and non-carriers will be compared with respect to menstrual\n      cycle differences in: (1) two measures of mammographic density (qualitative and\n      semiquantitative); (2) a semiquantitative measure of fibroglandular volume (MRI); (3) a\n      semiquantitative measure of contrast enhancement (MRI); and (4) FDG uptake measured over\n      time (PET scan).   On the initial and three-month visit, all participants will undergo\n      breast duct lavage to investigate if there are consistent menstrual cycle differences in\n      breast ductal cytologies.  Participants will be seen annually thereafter for an additional\n      three years of follow-up.  A physical exam, standard four-view mammography, breast MRI, CA\n      125, transvaginal color doppler ultrasonography and breast duct lavage will be done\n      annually.  Consent for a PET study will be requested if an abnormality is detected on\n      mammography or breast MRI requiring additional clinical or radiographic follow-up.\n\n      Participants in the Menstrual Cycle Pilot Study, will complete a self-administered\n      questionnaire and telephone interview and will complete periodic follow-up questionnaires to\n      assess various behavioral and psychosocial endpoints.\n\n      As part of the Menstrual Cycle Pilot Study, we will recruit 25 volunteers to assist in\n      training study investigators in performing breast duct lavage.  Cytologies obtained from\n      volunteers will be used to develop oncogene probe panels to be used in the study."
        }, 
        "brief_title": "Breast Imaging Studies in Women at High Genetic Risk of Breast Cancer: Menstrual Cycle Study", 
        "condition": [
            "Breast Cancer", 
            "Healthy", 
            "Ovarian Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Asymptomatic, premenopausal women are (1) known carriers of an altered BRCA1 or BRCA2 gene,\n      or (2) first- or second-degree relatives of individuals with a BRCA-associated cancer in a\n      family documented to have a BRCA1 or BRCA2 gene mutation will be eligible for inclusion in\n      this pilot study to assess new approaches to early detection of breast and ovarian cancer in\n      high-risk women.  We will recruit up to fifty women (twenty-five women who carry an altered\n      BRCA1 or BRCA2 gene and 25 non-carriers matched by age and family mutation type) with\n      regular menstrual cycling (documented by menstrual history and premenopausal FSH level).  A\n      physical exam including exam of the breast and pelvis, a standard four view mammogram and\n      breast MRI will be scheduled initially during either the follicular or mid-luteal phase of\n      the menstrual cycle.  A unilateral cranio-caudal mammogram and bilateral MRI will be\n      repeated three months after entry during the phase not initially studied.  A CA125 and\n      transvaginal color doppler ultrasonography will be done in the follicular phase.  Carriers\n      and non-carriers will be compared with respect to menstrual cycle differences in: (1) two\n      measures of mammographic density (qualitative and semiquantitative); (2) a semiquantitative\n      measure of fibroglandular volume (MRI); and (3) a semiquantitative measure of contrast\n      enhancement (MRI).  On the initial and three-month visit, all participants will undergo\n      breast duct lavage to investigate if there are consistent menstrual cycle differences in\n      breast ductal cytologies.  Participants will be seen annually thereafter for an additional\n      three years of follow-up.  A physical exam, standard four-view mammography, breast MRI, CA\n      125, transvaginal color doppler ultrasonography and breast duct lavage will be done\n      annually.\n\n      Participants in the Menstrual Cycle Pilot Study, will complete a self-administered\n      questionnaire and telephone interview and will complete periodic follow-up questionnaires to\n      assess various behavioral and psychosocial endpoints.\n\n      As part of the Menstrual Cycle Pilot Study, we will recruit 25 volunteers to assist in\n      training study investigators in performing breast duct lavage.  Cytologies obtained from\n      volunteers will be used to develop oncogene probe panels to be used in the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA:\n\n        Inclusion Criteria - Menstrual Cycle Study:\n\n        To participate in the Menstrual Cycle Pilot Study, a woman must:\n\n        Must be at least 25 years of age (or 5 years younger than the age at diagnosis of the\n        youngest family member with a tumor associated with the Breast-Ovarian Cancer Syndrome)\n        and less than 46 years of age.\n\n        Must be premenopausal as determined by menstrual history (no change in menstrual pattern\n        in prior 6 months) and an FSH level less than 15 mIU/ml obtained on the third day of the\n        menstrual cycle.\n\n        Have undergone genetic counseling and risk assessment.\n\n        Must be a known mutation carrier or be a first- or second-degree relative of an individual\n        with a tumor associated with the Breast-Ovarian Cancer Syndrome in a family with a known\n        BRCA mutation.\n\n        Agree to release of genetic test result for stratification purposes, whether or not she\n        has chosen to receive individual test results for clinical decision-making.\n\n        Be willing to use non-hormonal methods of contraception until completion of the 3 month\n        follow-up studies.\n\n        Have an ECOG performance status of 0-1.\n\n        Be able to provide informed consent.\n\n        Exclusion Criteria - Menstrual Cycle Study:\n\n        Any of the following will result in exclusion from the Menstrual Cycle Pilot Study:\n\n        A history of menstrual cycle irregularities over the previous 6 months, including history\n        of cycles less than 26 days or more than 35 days.\n\n        Steroid therapy, use of selective estrogen receptor modulators (SERMs) or hormonal agents\n        (including tamoxifen, raloxifene, estrogen, DHEA, anabolic steroids, oral contraceptives,\n        depoprovera, progestin IUD, oral progestins, norplant, or drugs to induce ovulation)\n        within 6 months prior to study entry and must agree not to use these compounds until\n        completion of the three-month follow-up study.\n\n        Pregnancy or lactation within 12 months of enrollment.\n\n        History of infertility with a suspected ovarian etiology or persistent ovarian cyst.\n\n        Abnormal CA-125 level.\n\n        History of invasive cancer except for non-melanoma skin cancer or cervical carcinoma in\n        situ.\n\n        Creatinine greater than 2.\n\n        Previous bilateral mastectomy, bilateral radiation therapy to the breast, or oophorectomy.\n\n        History of DCIS or LCIS .\n\n        Weight over 136 kilograms.\n\n        Allergy to gadolinium.\n\n        Allergy to lidocaine or Marcaine (bupivacaine) (excluded from breast duct lavage only).\n\n        Medical or psychiatric disorder which, in the opinion of the Principal Investigator, would\n        preclude informed consent or ability to participate in clinical research.\n\n        Inclusion Criteria - Training Cohort:\n\n        To participate in the Training Cohort a volunteer must:\n\n          -  Be female and at least 18 years and less than 51 years of age.\n\n          -  Have at least one breast considered eligible for study.\n\n          -  Provide evidence (either films or radiologist's report) of a mammogram done within\n             the 12 months prior to enrollment showing low or no suspicion of carcinoma in at\n             least one breast. (Mammograms will not be provided to participants as part of the\n             training cohort.)\n\n          -  Have a physical examination of the breast to be studied consistent with low or no\n             suspicion of carcinoma at the time of enrollment.\n\n          -  Provide the name of a primary care physician to whom the results of breast duct\n             lavage cytologies can be sent.\n\n          -  Have signed the informed consent for breast duct lavage.\n\n        Exclusion Criteria - Training Cohort:\n\n        Any of the following will exclude a potential participant from the Training Cohort:\n\n          -  Pregnancy or lactation within the past 12 prior to enrollment.\n\n          -  Subareolar or other surgery of the breast to be studied (papilloma resection, biopsy\n             or fine needle aspirations which might disrupt the ductal systems within 2 cm of the\n             nipple.  (Biopsies of fine needle aspirations of the breast greater than or equal to\n             2 cm from the nipple are acceptable.)\n\n          -  A breast implant or prior silicone injections in the breast to be studied.\n\n          -  Radiation therapy to a breast to be studied.\n\n          -  Active infections or inflammation in a breast to be studied.\n\n          -  Chemotherapy or a selective estrogen receptor modifier (e.g., tamoxifen or raloxifen)\n             taken within 12 months prior to enrollment.\n\n          -  A known allergy to lidocaine, prilocaine or Marcaine (bupivacaine)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "56 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 31, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00012402", 
            "nct_id": "NCT00006425", 
            "org_study_id": "010008", 
            "secondary_id": "01-C-0008"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "BRCA-1/2", 
            "Cancer Detection", 
            "MRI", 
            "PET", 
            "Screening", 
            "Healthy Volunteers", 
            "Breast", 
            "Imaging", 
            "Menstrual Cycle", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-C-0008.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Breast Imaging Studies in Women at High Genetic Risk of Breast Cancer: Menstrual Cycle Pilot Study", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Jennifer T Loud, C.R.N.P.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8589730", 
                "citation": "Tavtigian SV, Simard J, Rommens J, Couch F, Shattuck-Eidens D, Neuhausen S, Merajver S, Thorlacius S, Offit K, Stoppa-Lyonnet D, Belanger C, Bell R, Berry S, Bogden R, Chen Q, Davis T, Dumont M, Frye C, Hattier T, Jammulapati S, Janecki T, Jiang P, Kehrer R, Leblanc JF, Goldgar DE, et al. The complete BRCA2 gene and mutations in chromosome 13q-linked kindreds. Nat Genet. 1996 Mar;12(3):333-7."
            }, 
            {
                "PMID": "7825587", 
                "citation": "Easton DF, Ford D, Bishop DT. Breast and ovarian cancer incidence in BRCA1-mutation carriers. Breast Cancer Linkage Consortium. Am J Hum Genet. 1995 Jan;56(1):265-71."
            }, 
            {
                "PMID": "8091231", 
                "citation": "Wooster R, Neuhausen SL, Mangion J, Quirk Y, Ford D, Collins N, Nguyen K, Seal S, Tran T, Averill D, et al. Localization of a breast cancer susceptibility gene, BRCA2, to chromosome 13q12-13. Science. 1994 Sep 30;265(5181):2088-90."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006425"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}