{
    "clinical_study": {
        "@rank": "8503", 
        "brief_summary": {
            "textblock": "This study will investigate the safety and effectiveness of a modified stem cell transplant\n      procedure for treating leukocyte adhesion deficiency (LAD). LAD is an inherited blood\n      disorder of leukocytes (infection-fighting white blood cells) that leaves patients\n      vulnerable to life-threatening infections. Transplantation of donated stem cells (cells\n      produced by the bone marrow that mature into blood cells) can improve the immune system of\n      patients with LAD. However, this procedure carries a significant risk of death, particularly\n      in patients with active infection because it requires completely suppressing the immune\n      system with high-dose chemotherapy and radiation. In addition, T-cells (a type of white\n      blood cell) from the donor may cause what is called graft vs. host disease (GvHD), in which\n      the donor cells recognize the patient's cells as foreign and mount an immune response to\n      destroy them. To try to reduce these risks, the donor's T-cells will be removed from the\n      rest of the stem cells to be transplanted.\n\n      Patients with LAD who weigh at least 12 kg (26.4 LB), who do not have an active infection,\n      and who have a family member that is a well-matched donor may be eligible for this study.\n      Pregnant or breast feeding women may not participate. Candidates will have a medical\n      history, physical examination and blood tests, lung and heart function tests, X-rays or\n      computed tomography (CT) scans of the body, and dental and eye examinations. They will fill\n      out questionnaires that measure emotional well being, quality of life and intelligence (the\n      ability to learn and understand).\n\n      Stem cells will be collected from both the patient and donor. To do this, the hormone G-CSF\n      will be injected under the skin for several days to move stem cells from the bone marrow to\n      the bloodstream. The stem cells will be collected by apheresis, where blood is drawn through\n      a needle placed in one arm and pumped into a machine separating and removing the required\n      cells. The rest of the blood is then returned through a needle in the other arm.\n\n      Before the transplant, a central venous line (large plastic tube) is placed into a major\n      vein. This tube can stay in the body and be used during the entire treatment period to\n      deliver the donated stem cells, give medications, transfuse blood, if needed, and withdraw\n      blood samples. Several days before the transplant procedure, patients will begin a\n      conditioning regimen of low-dose chemotherapy with cyclophosphamide, fludarabine, and\n      Campath 1H. When the conditioning therapy is completed, the stem cells will be infused. To\n      help prevent rejection of donor cells, cyclosporine will be given by mouth or by vein\n      starting 1 month after the transplant procedure.\n\n      The average hospital stay for stem cell transplantation is 21 days. After discharge,\n      patients will return for follow-up clinic visits weekly or twice weekly for 2 to 3 months.\n      These visits will include a symptom check, physical examination, and blood tests. Subsequent\n      visits will be scheduled at 4, 6, 9, and 12 months after the transplant, or more often if\n      required, and then yearly"
        }, 
        "brief_title": "Stem Cell Transplantation to Treat Leukocyte Adhesion Deficiency", 
        "completion_date": "February 2003", 
        "condition": "Leukocyte-Adhesion Deficiency Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Tissue Adhesions", 
                "Leukocyte-Adhesion Deficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Leukocyte Adhesion Deficiency (LAD) is an inherited disorder of leukocyte function.\n      Patients are profoundly immunocompromised and plagued early in life with recurrent and often\n      life threatening infections.  Allogeneic stem cell transplantation significantly improves\n      immune function in patients LAD however severe toxicities are associated with conventional\n      approaches to treatment.  The primary objective of this phase II study is to investigate\n      efficacy of a novel approach to allogeneic stem cell transplantation that is designed to\n      promote partial or complete donor stem cell engraftment (hematopoietic chimerism) with\n      reduced transplant morbidity and mortality.  In an attempt to reduce toxicity from\n      pre-transplant bone marrow conditioning, a highly immunosuppressive, low intensity bone\n      marrow conditioning regimen will be used.  Patients will be transplanted with peripheral\n      blood stem cells from an HLA identical family member.  T-lymphocytes will be removed from\n      the stem cell graft in an attempt to decrease the risk of graft vs host disease.  Donor\n      T-cells will be infused at various time points following the transplant to augment donor\n      hematopoietic chimerism and aid in immune reconstitution.  The primary end points of this\n      study are the establishment of donor hematopoietic chimerism, acute and chronic graft versus\n      host disease, and transplant related mortality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Minimum weight of 12 kg.\n\n        Disease criteria:  LAD: less than 20% expression of CD18 (as measured by fluorescence\n        intensity compared to controls) on peripheral leukocytes by flow cytometry and either: a)\n        clinical history of 2 severe infections requiring intravenous anti-bacterial or\n        anti-fungal treatment OR b) history of life-threatening non-healing skin lesions.\n\n        Free of active infection.  Patients with non-healing skin lesions may be enrolled after\n        superinfection has been contained.\n\n        Patients with consenting HLA-matched related donors that meet  donor selection criteria.\n\n        Patients with adequate organ function as measured by:\n\n        Cardiac: Asymptomatic or, if symptomatic, then left ventricular ejection fraction at rest\n        must be greater than 40%;\n\n        Hepatic: SGOT within 4x normal range and total bilirubin less than 4 mg/dl;\n\n        Renal: Creatinine clearance greater than or equal to 50 ml/min/1.73m(2);\n\n        Pulmonary: DLCO (diffusion capacity) and FEV1 greater than 45% of predicted (corrected for\n        hemoglobin).  Minors in whom pulmonary function tests are not possible will be evaluated\n        for significant pulmonary dysfunction by a pulmonary consultant.\n\n        Written informed consent/assent conforming to institutional guidelines obtained from\n        patient and parent.\n\n        Absence of co-existing medical problems that would significantly increase the risk of the\n        transplant procedure in the judgment of the principal investigator.\n\n        EXCLUSION CRITERIA:\n\n        Female patients who are pregnant or breast-feeding.\n\n        ECOG performance status of 2 or less or greater than 50% on the Lansky scale for ages 0-10\n        .\n\n        Seropositivity for HIV.\n\n        Evidence of rapid deterioration due to progressive infection and/or organ damage.\n\n        Malignant diseases liable to relapse or progress within 5 years.\n\n        DONOR SELECTION:\n\n        Donors must be fit to receive G-CSF and give peripheral blood stem cells (normal blood\n        count, normotensive, no history of stroke, no history of severe heart disease, greater\n        than 12 kg).\n\n        Related to the patient and HLA-phenotypically identical with the patient for HLA-A, B and\n        DRB1 alleles.  Matching assessed minimally by serology for Class I and DNA typing for\n        Class II antigens.\n\n        Peripheral blood cells expressing normal levels of CD18.\n\n        If donor is a sibling who is a minor, he/she is the oldest eligible sibling and no adults\n        are eligible donors.\n\n        Written informed consent from donor.  Donors who are minors will be evaluated by a social\n        worker, psychologist or psychiatrist prior to the assent process to determine willingness\n        to participate.  If willingness to participate has been confirmed, informed consent will\n        be obtained from adult parent or legal guardian.  Informed assent will be obtained from\n        minor donor in the presence of a third party who will assess comprehension and voluntary\n        participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "February 20, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031005", 
            "org_study_id": "020126", 
            "secondary_id": "02-I-0126"
        }, 
        "intervention": {
            "intervention_name": "modified stem cell transplant", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Non-Myeloablative", 
            "Campath 1-H", 
            "Fludarabine", 
            "Immunodeficiency", 
            "Infection", 
            "Leukocyte Adhesion Deficiency", 
            "LAD"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Leukocyte Adhesion Deficiency With Allogeneic Stem Cell Transplantation", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3078709", 
                "citation": "Fischer A, Lisowska-Grospierre B, Anderson DC, Springer TA. Leukocyte adhesion deficiency: molecular basis and functional consequences. Immunodefic Rev. 1988;1(1):39-54. Review."
            }, 
            {
                "PMID": "7685776", 
                "citation": "von Andrian UH, Berger EM, Ramezani L, Chambers JD, Ochs HD, Harlan JM, Paulson JC, Etzioni A, Arfors KE. In vivo behavior of neutrophils from two patients with distinct inherited leukocyte adhesion deficiency syndromes. J Clin Invest. 1993 Jun;91(6):2893-7."
            }, 
            {
                "PMID": "1279426", 
                "citation": "Etzioni A, Frydman M, Pollack S, Avidor I, Phillips ML, Paulson JC, Gershoni-Baruch R. Brief report: recurrent severe infections caused by a novel leukocyte adhesion deficiency. N Engl J Med. 1992 Dec 17;327(25):1789-92. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031005"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}