{
    "clinical_study": {
        "@rank": "20230", 
        "brief_summary": {
            "textblock": "RATIONALE: Interleukin-12 may kill tumor cells by stopping blood flow to the tumor and by\n      stimulating a person's white blood cells to kill breast cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of interleukin-12 in treating women with\n      metastatic breast cancer who have received high-dose chemotherapy and peripheral stem cell\n      transplantation."
        }, 
        "brief_title": "Interleukin-12 in Treating Women With Metastatic Breast Cancer Who Have Received High-Dose Chemotherapy and Peripheral Stem Cell Transplantation", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxic effect profile and maximum tolerated dose of\n      interleukin-12 (rhIL-12) in women with advanced breast cancer who have undergone high dose\n      chemotherapy with stem cell rescue. II. Determine the effect of rhIL-12 on cellular and\n      humoral immune systems following high dose chemotherapy. III. Explore the effect on\n      treatment failure of rhIL-12 after high dose chemotherapy with stem cell rescue.\n\n      OUTLINE: This is a dose escalation study of interleukin-12 (rhIL-12). RhIL-12 therapy begins\n      3-5 weeks after discharge from the chemotherapy/stem cell transplant hospitalization or 2-3\n      weeks after completion of posttransplant radiation. Patients receive rhIL-12 subcutaneously\n      twice a week for 12 consecutive weeks. Treatment continues in the absence of disease\n      progression or unacceptable toxicity. Cohorts of 3-6 patients are treated at each dose level\n      of rhIL-12. The maximum tolerated dose is defined as the dose at which no more than 1 of 6\n      patients experiences dose limiting toxicity. Patients are followed every 2 months after\n      treatment.\n\n      PROJECTED ACCRUAL: Approximately 6-35 patients will be accrued for this study within 1-2\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven stage IV breast cancer presenting as\n        primary metastatic disease or with recurrence after an initial diagnosis of localized\n        disease Enrollment in protocol for high dose chemotherapy with stem cell rescue using the\n        \"STAMP V\" regimen (cyclophosphamide, thiotepa, and carboplatin) No enrollment in research\n        transplant protocol whose primary endpoint is response duration or recovery time from\n        toxic effects No brain or CNS metastases Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 to 60 Sex: Female Menopausal status: Not specified\n        Performance status: Karnofsky 80-100% Life expectancy: At least 6 months Hematopoietic:\n        WBC at least 3,000/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater\n        than 1.5 times normal SGOT no greater than 2.5 times normal Renal: Creatinine no greater\n        than 1.8 mg/dL Creatinine clearance at least 60 mL/min Cardiovascular: Systolic ejection\n        fraction at least 50% No significant cardiovascular disease or cardiac arrhythmia\n        requiring drug or device intervention Pulmonary: DLCO and FEV1 greater than 50%\n        Neurologic: No significant peripheral neuropathy or CNS disease Other: Fertile patients\n        must use effective contraception Not pregnant or lactating Not HIV positive No concurrent\n        active infections requiring IV antibiotic therapy No significant gastrointestinal bleeding\n        or uncontrolled peptic ulcer disease No history of inflammatory bowel disease No\n        clinically significant autoimmune disease No other serious illness or medical condition\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics Chemotherapy: See\n        Disease Characteristics No concurrent chemotherapy Endocrine therapy: No concurrent\n        corticosteroids Radiotherapy: No concurrent radiotherapy Surgery: Not specified Other: At\n        least 4 weeks since any investigational drugs No concurrent investigational drugs"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003412", 
            "org_study_id": "CDR0000066424", 
            "secondary_id": [
                "BIH-L97-0252", 
                "NCI-T98-0002"
            ]
        }, 
        "intervention": {
            "intervention_name": "recombinant interleukin-12", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": "Interleukin-12"
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "September 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/BIH-L97-0252"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Beth Israel Deaconess Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of Post Transplant rhIL-12 High Dose Cyclophosphamide, Thiotepa, and Carboplatin in the Treatment of Metastatic Breast Carcinoma", 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "David Avigan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003412"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {
        "Beth Israel Deaconess Medical Center": "42.358 -71.06"
    }
}