{
    "clinical_study": {
        "@rank": "102722", 
        "brief_summary": {
            "textblock": "This study will investigate congenital or developmental eye abnormalities that affect the\n      iris, cornea and lens, and are usually accompanied by elevated pressure within the eye.\n      These disorders can cause vision loss, and the increased eye pressure can lead to glaucoma,\n      a condition that may also cause loss of eyesight.\n\n      Patients with eye anterior chamber eye disease, such as Axenfeld's syndrome, Rieger's\n      anomaly, Peter's anomaly, iridocorneal endothelial syndrome, megalocornea, ocular\n      hypertension, and others, are eligible for this study.  Participants will have a medical\n      examination, family history, and comprehensive eye examination.  Tests and procedures may\n      include photographs of the cornea, iris, and the structure through which fluid that normally\n      circulates behind the cornea drains out of the eye.  Some patients may undergo indentation\n      tonography to measure how easily this fluid drains.  In this procedure, the patient lies on\n      an examination table and both eyes are numbed with eye drops.  A small instrument\n      (tonometer) is placed on the surface of one eye, and with the other eye, the patient looks\n      at an overhead light.  Other tests may include photographs of the back of the eye and\n      ultrasound imaging of the structures of the eye.  A blood sample may be drawn to study the\n      genetic disorder responsible for the disease.  Patients will have follow-up examinations\n      every 6 months for the duration of the study.\n\n      Medical or surgical therapy will be recommended, as appropriate, for patients who develop\n      elevated eye pressure or vision loss."
        }, 
        "brief_title": "Abnormalities of the Eye's Anterior Chamber, Iris, Cornea and Lens", 
        "completion_date": "August 2002", 
        "condition": [
            "Aniridia", 
            "Eye Abnormality", 
            "Ocular Hypertension", 
            "Open Angle Glaucoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Aniridia", 
                "Eye Abnormalities", 
                "Glaucoma", 
                "Glaucoma, Open-Angle", 
                "Hypertension", 
                "Ocular Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will concentrate on abnormalities of the anterior chamber with or without\n      elevated intraocular pressure.  The purpose of the study will be to determine if there is a\n      common pathogenesis shared by these conditions.  A natural history study of 40 individuals\n      with these diseases will utilize clinical measurements and photographs for documentation of\n      this hypothesis.  In addition, surgical specimens, when available, will be studied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "The eye conditions to be studied include Axenfeld's syndrome, Rieger's anomaly, Peter's\n        anomaly, (all with or without glaucoma), Iridocorneal Endothelial syndrome, Aniridia,\n        Pigment Dispersion syndrome, Megalocornea and other conditions with clinical abnormalities\n        of the anterior chamber.\n\n        Patients will not be included in the study if they do not fit the morphologic\n        characteristics of the disease in question or if the patient's general medical condition\n        or other related factors make it impossible for him or her to continue participation in\n        the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001161", 
            "org_study_id": "770119", 
            "secondary_id": "77-EI-0119"
        }, 
        "keyword": [
            "Irido Corneal Angle", 
            "Mesothelium", 
            "Congenital Anomalies", 
            "Neural Crest", 
            "Increased Intraocular Pressure", 
            "Glaucoma", 
            "Axenfeld's Syndrome", 
            "Rieger's Anomaly", 
            "Peter's Anomaly", 
            "Iridocorneal Endothelial Syndrome", 
            "Aniridia", 
            "Pigment Dispersion Syndrome", 
            "Megalocornea"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Anomalies of the Anterior Chamber, Angle, Iris, Cornea and Lens With or Without Glaucoma or Ocular Hypertension", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8940275", 
                "citation": "Datson NA, Semina E, van Staalduinen AA, Dauwerse HG, Meershoek EJ, Heus JJ, Frants RR, den Dunnen JT, Murray JC, van Ommen GJ. Closing in on the Rieger syndrome gene on 4q25: mapping translocation breakpoints within a 50-kb region. Am J Hum Genet. 1996 Dec;59(6):1297-305."
            }, 
            {
                "PMID": "8940274", 
                "citation": "Semina EV, Datson NA, Leysens NJ, Zabel BU, Carey JC, Bell GI, Bitoun P, Lindgren C, Stevenson T, Frants RR, van Ommen G, Murray JC. Exclusion of epidermal growth factor and high-resolution physical mapping across the Rieger syndrome locus. Am J Hum Genet. 1996 Dec;59(6):1288-96."
            }, 
            {
                "PMID": "8944018", 
                "citation": "Semina EV, Reiter R, Leysens NJ, Alward WL, Small KW, Datson NA, Siegel-Bartelt J, Bierke-Nelson D, Bitoun P, Zabel BU, Carey JC, Murray JC. Cloning and characterization of a novel bicoid-related homeobox transcription factor gene, RIEG, involved in Rieger syndrome. Nat Genet. 1996 Dec;14(4):392-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001161"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1977", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}