{
    "clinical_study": {
        "@rank": "101084", 
        "brief_summary": {
            "textblock": "This study will use positron emission tomography (PET) to examine the role of the chemical\n      messenger dopamine in stuttering. It will measure and compare the number of dopamine\n      receptors and the amount of dopamine released in the brains of stutterers with that of\n      normal volunteers. The results may provide information about how drugs that block dopamine's\n      effect might work to enable fluent speech.\n\n      Healthy normal volunteers and people with developmental stuttering between the ages of 18\n      and 55 may be eligible for this study. Candidates will be screened with a medical history\n      and possibly a physical examination and laboratory tests.\n\n      Participants will have a hearing test and cognitive function tests to measure speech,\n      language, memory and visual skills. In addition, they will undergo the following procedures:\n\n        -  PET scanning to measure brain blood flow and dopamine distribution in the brain. PET\n           uses radioactive materials to show cellular activity in specific tissues of the body.\n           Before starting the procedure, a thin plastic tube (intravenous, or IV line) is placed\n           in a vein in each arm of the subject and a special plastic mask is molded to the face.\n           (The mask is used to insure that the position of the head does not change during the\n           scan.) For the scan, the subject lies on a bed that is positioned into the scanner.  A\n           preliminary \"transmission\" scan is done to make necessary measurements and adjustments.\n           Following this scan, 10 injections of radioactive water are given through an IV line.\n           During these injections, the subject performs a series of speech tasks-such as singing,\n           telling a story, or reciting nursery rhymes-that will elicit either fluent speech or\n           stuttering. A special camera detects the radiation emitted and produces images of brain\n           blood flow during stuttering and normal speech. Next, raclopride (a radioactive\n           material that attaches to dopamine receptors on the cell surface) is given through an\n           IV line and more pictures of the brain are taken. Fifty minutes after the raclopride\n           injection, amphetamine-a drug that increases brain dopamine levels-is injected through\n           the other IV line and more pictures are taken to show dopamine distribution in the\n           brain. Fifty minutes after the amphetamine infusion, the IV lines are removed.\n\n        -  Magnetic resonance imaging (MRI) of the brain to complement and interpret information\n           from the PET scans. MRI uses a strong magnetic field and radio waves to show structural\n           changes in tissues. The subject lies on a table surrounded by a metal cylinder (the\n           scanner). During the procedure, which may take from 20 minutes to 2 hours, subjects may\n           be asked to perform simple tasks, such as speaking or moving their arms. They can speak\n           with a staff member via an intercom at all times during the procedure and can be moved\n           out of the machine any time they request.\n\n      Participants may be asked to return for up to two scanning sessions within a year. For these\n      scans, only 1 injection of radioactive water will be given."
        }, 
        "brief_title": "Dopamine Function in Developmental Stuttering", 
        "completion_date": "October 2010", 
        "condition": "Developmental Stuttering", 
        "condition_browse": {
            "mesh_term": "Stuttering"
        }, 
        "detailed_description": {
            "textblock": "Clinical responses to dopamine (DA) antagonists from patients with developmental stuttering\n      suggest that the pathophysiology of this disorder may involve an abnormality of central DA\n      systems.  This hypothesis has never been tested using methods that measure both pre- and\n      postsynaptic dopaminergic mechanisms within the CNS.  A new PET technique permits evaluation\n      of these mechanisms in human subjects.  11C raclopride, a relatively selective D2 receptor\n      antagonist, is used to estimate postsynaptic DA receptor binding potential following\n      establishment of equilibrium conditions.  A low dose bolus of amphetamine is then used to\n      release DA from the presynaptic neuron and displace the ligand from postsynaptic binding\n      sites, in order to estimate the size of the releasable presynaptic DA pool.  We propose to\n      use this technique in individuals with developmental stuttering and control subjects to test\n      the hypothesis that stuttering is due to dopaminergic hyperactivity within the CNS.  The\n      cause of this hyperactivity is hypothesized to be due to an increase in either the\n      postsynaptic binding potential or the size of the releasable presynaptic dopamine vesicular\n      pool (in which case postsynaptic receptors may be down regulated).  Our studies should help\n      conjoin and modify this pathophysiological model.  If low dose amphetamine can be used to\n      demonstrate a difference between people who stutter and controls, a second study will be\n      conducted to see if stuttering behavior per se has a measurable effect on DA release that\n      differs from the effect of similar speech tasks in control subjects.  Lastly, in a third\n      study, DA releasability will be measured in those recovered from stuttering and those not\n      affected by stuttering but are part of families who have many members that stutter.  The\n      culmination of these studies is to attempt isolation of a DA marker that can be used as a\n      phenotyping tool in genetic studies of stuttering."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION AND EXCLUSION CRITERIA - STUTTERING AND CONTROL SUBJECTS:\n\n        Subjects must be between the ages of 18 and 55.\n\n        Subjects must be in good general health except for the primary neurological diagnosis of\n        stuttering.\n\n        Subjects may not have evidence of hypertension or cardiovascular disease, cerebrovascular\n        disease or hyperthyroidism.\n\n        EKG and thyroid function tests must be within normal limits.\n\n        Subjects must have no history of traumatic head injury including any head trauma that\n        resulted in loss of consciousness or history of substance abuse, including alcohol\n        (excluding caffeine).\n\n        Subjects will be screened for history of psychiatric illness, such as depression, anxiety\n        or obsessive-compulsive disorders according to DSM-IV; subjects with such diagnoses will\n        be excluded.\n\n        Subjects will be screened for a past medical history or family history of speech-language\n        disorders; subjects with a personal or significant family history of speech-language\n        disorders unrelated to the diagnoses of stuttering or aphasia will be excluded.  Also\n        those subjects with immediate family members having a significant history of heart attack\n        or stroke will be excluded.\n\n        Women who are pregnant or currently breast-feeding will be excluded from this study.\n\n        Subjects with pacemakers, aneurysm clips, cochlear implants, shrapnel fragments or have a\n        significant history of exposure to small metallic objects, which might have become lodged\n        in the tissues of the head, or neck will be excluded due to the MRI.\n\n        The following criteria must be met to identify an individual who stutters:\n\n        Affected individual regards him or herself as having a stuttering disorder, reporting\n        instances during speech where they know exactly what they wish to say, but can not be due\n        to production impairment; these instances may be accompanied by a feeling of tension\n        somewhere within the vocal tract.  Individuals may have sought treatment for their\n        stuttering.\n\n        Speech-language pathologist confirms diagnosis of stuttering disorder in affected\n        individuals, documenting presence of silent or sound prolongations, syllable repetitions,\n        word/phrase repetitions, interjections and pauses at non-linguistic loci in their speech.\n        Affected individuals will be at least 5% dysfluent in at least 2 of the speaking tasks\n        used to assess fluency.\n\n        Recovered stutterers must have a history of stuttering documented by the speech\n        pathologist responsible for evaluation or treatment of this individual during childhood.\n        A history of stuttering may alternatively be documented by a parent and at least one other\n        family member or friend.  Recovered individuals must report that they no longer monitor\n        their speech on a routine basis or use speech therapy techniques while speaking.\n\n        Speech-language pathologist must judge that recovered individuals are currently free of\n        overt stuttering (less than 1 stuttering behavior/100 words).\n\n        Onset of stuttering in both affected individuals and recovered stutterers must have\n        occurred in childhood (between 3 and 10 years-of-age), unrelated to psychological or\n        neurological trauma."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 9, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024960", 
            "org_study_id": "020008", 
            "secondary_id": "02-DC-0008"
        }, 
        "intervention_browse": {
            "mesh_term": "Dopamine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Speech", 
            "Motor Control", 
            "Phenotype", 
            "Dysfluency", 
            "Fluency", 
            "Stuttering", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "October 30, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Assessment of Pre- and Post-Synaptic Dopamine Function in Developmental Stuttering Using 11C-Raclopride and Positron Emission Tomography", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6353066", 
                "citation": "Andrews G, Craig A, Feyer AM, Hoddinott S, Howie P, Neilson M. Stuttering: a review of research findings and theories circa 1982. J Speech Hear Disord. 1983 Aug;48(3):226-46. Review."
            }, 
            {
                "PMID": "8377483", 
                "citation": "Ambrose NG, Yairi E, Cox N. Genetic aspects of early childhood stuttering. J Speech Hear Res. 1993 Aug;36(4):701-6."
            }, 
            {
                "PMID": "6373161", 
                "citation": "Allsopp LF, Cooper GL, Poole PH. Clomipramine and diazepam in the treatment of agoraphobia and social phobia in general practice. Curr Med Res Opin. 1984;9(1):64-70."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024960"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}