{
    "clinical_study": {
        "@rank": "156652", 
        "arm_group": [
            {
                "arm_group_label": "0.75mg Recombinant human soluble IL-4 receptor", 
                "arm_group_type": "Experimental", 
                "description": "given by means of inhalation once weekly for 12 weeks. The study drug was administered in the clinic at a final volume of 2.5 mL in sterile normal saline solution with a breath-assisted Pari LC Star nebulizer powered by a Proneb Turbo portable compressor."
            }, 
            {
                "arm_group_label": "1.5mg Recombinant human soluble IL-4 receptor", 
                "arm_group_type": "Experimental", 
                "description": "given by means of inhalation once weekly for 12 weeks. The study drug was administered in the clinic at a final volume of 2.5 mL in sterile normal saline solution with a breath-assisted Pari LC Star nebulizer powered by a Proneb Turbo portable compressor."
            }, 
            {
                "arm_group_label": "3.0mg Recombinant human soluble IL-4 receptor", 
                "arm_group_type": "Experimental", 
                "description": "given by means of inhalation once weekly for 12 weeks. The study drug was administered in the clinic at a final volume of 2.5 mL in sterile normal saline solution with a breath-assisted Pari LC Star nebulizer powered by a Proneb Turbo portable compressor."
            }, 
            {
                "arm_group_label": "Placebo for Recombinant human soluble IL-4 receptor", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The placebo consisted of identically prepared excipient in the same volume (2.5 mL). To maintain blinding, medication was dispensed by an individual who was not responsible for patient care or assessment. Treatment assignment was blinded to all personnel involved in direct conduct or monitoring of the study."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose is to measure the effectiveness of recombinant human interleukin-4 receptor\n      (IL-4R) in treating asthma.\n\n      Asthma can be caused by the allergic response from breathing in certain irritants.\n      Interleukin 4 (IL-4), which is naturally produced by the body, plays a major role in this\n      allergic response. Doctors feel that IL-4 activity may be stopped by giving IL-4R, a product\n      that binds to IL-4, and thereby decrease the problems of asthma."
        }, 
        "brief_title": "Recombinant Human IL-4 Receptor Used in Treatment of Asthma", 
        "completion_date": {
            "#text": "February 2000", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "A major factor in the pathogenesis of asthma is the development of an allergic inflammatory\n      response to inhaled antigens. Interleukin-4 (IL-4) plays a key role in this response.\n      Binding and inactivating the IL-4 molecule with IL-4R may diminish the allergic asthmatic\n      response by inhibiting activities of IL-4.\n\n      Patients are randomized to 1 of 3 treatment groups and, within each group, are stratified by\n      baseline FEV1 cohort. Patients receive either dose level 1 of IL-4R, dose level 2 of IL-4R,\n      or placebo, by aerosol drug delivery device, once a week for 12 weeks. There are frequent\n      clinic visits and several follow-up visits. Physical exams and spirometry are done\n      regularly; immunizations are administered on Day 28; and a skin tests panel is given on Day\n      84. Blood samples are collected at study visits during treatment and follow-up to test for\n      immunology/serology parameters, chemistry profiles, and asthma-related DNA polymorphisms.\n      Patients are provided with peak flow meters and must demonstrate their proper use so that a\n      peak expiratory flow (PEF) diary and a symptoms diary can be maintained. Selected sites\n      measure exhaled nitric oxide and collect induced sputum samples. Assessments for adverse\n      events are conducted at 16 and 40 weeks following the first study drug treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are 12 to 85 years of age (consent of parent or guardian required if under 18 years).\n\n          -  Have continuous asthma and are being treated with albuterol MDI only.\n\n          -  Have reduced lung functions.\n\n          -  Have a positive reaction to 2 substances as demonstrated with a skin test.\n\n          -  Have been a nonsmoker for at least 2 years and have not smoked more than 1 pack a day\n             for 5 years or less.\n\n          -  Agree to use contraception throughout the study.\n\n          -  Agree not to donate blood throughout the study.\n\n          -  Are able to use correctly an aerosol drug delivery device.\n\n          -  Have had an asthma attack on at least 3 of the last 7 days.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Had asthma requiring hospitalization within 6 weeks of beginning study treatment.\n\n          -  Had asthma requiring emergency room treatment within 12 months of beginning study\n             treatment.\n\n          -  Had a respiratory infection that affected asthma within 2 weeks of beginning study\n             treatment.\n\n          -  Had a breathing tube inserted for asthma treatment within 15 years of beginning study\n             treatment.\n\n          -  Were previously enrolled in a study of soluble IL-4 receptor.\n\n          -  Have drug abuse, alcohol abuse, or a mental illness that may interfere with the\n             study.\n\n          -  Have serious medical problems (such as heart or lung problems, uncontrolled high\n             blood pressure, are overweight to the extent that ability to breathe is affected, or\n             have cancer other than skin cancer), diabetes, autoimmune diseases, or HIV.\n\n          -  Are pregnant or breast-feeding.\n\n          -  Have used certain drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "62", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00016705", 
            "nct_id": "NCT00017693", 
            "org_study_id": "DAIT Asthma 013.0014"
        }, 
        "intervention": {
            "arm_group_label": [
                "0.75mg Recombinant human soluble IL-4 receptor", 
                "1.5mg Recombinant human soluble IL-4 receptor", 
                "3.0mg Recombinant human soluble IL-4 receptor"
            ], 
            "intervention_name": "Recombinant Recombinant human soluble IL-4 receptor", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": "Interleukin-4"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Recombinant Proteins", 
            "Aerosols", 
            "Asthma", 
            "Receptors, Interleukin-4", 
            "Forced Expiratory Volume"
        ], 
        "lastchanged_date": "January 16, 2013", 
        "link": {
            "description": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "url": "http://www.niaid.nih.gov/"
        }, 
        "number_of_arms": "4", 
        "official_title": "Phase II Efficacy Study of Aerosolized Recombinant Human IL-4 Receptor in Asthma", 
        "overall_official": [
            {
                "affiliation": "University of Virginia", 
                "last_name": "Larry Borish, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "National Jewish Health", 
                "last_name": "Harold Nelson, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Unspecified"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": {
            "measure": "Change from baseline in Forced expiratory volume in 1 second (FEV1)", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017693"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "11398072", 
            "citation": "Borish LC, Nelson HS, Corren J, Bensch G, Busse WW, Whitmore JB, Agosti JM. Efficacy of soluble IL-4 receptor for the treatment of adults with asthma. J Allergy Clin Immunol. 2001 Jun;107(6):963-70."
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Immunex Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {}
}