{
    "clinical_study": {
        "@rank": "151596", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of arsenic trioxide in treating patients\n      who have chronic lymphocytic leukemia that has relapsed or has not responded to treatment\n      with fludarabine."
        }, 
        "brief_title": "Arsenic Trioxide in Treating Patients With Refractory or Relapsed Chronic Lymphocytic Leukemia", 
        "completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the clinical efficacy and safety of arsenic trioxide in patients\n      with chronic lymphocytic leukemia (CLL) that is refractory to fludarabine or in relapse. II.\n      Determine the pattern of clinical adverse experience in these patients when treated with\n      this regimen. III. Evaluate the effects of this drug on cytokines, apoptosis, and\n      angiogenesis in these patients.\n\n      OUTLINE: Patients receive arsenic trioxide IV over 2 hours on days 1-15 OR on days 1-5,\n      8-12, and 15-19. Courses repeat with 2 to 5 week intervals between courses for 10-12 courses\n      (about 1 year) in the absence of disease progression or unacceptable toxicity. Patients are\n      followed every 3 months for 1 year, every 6 months for the second year, and then annually\n      thereafter.\n\n      PROJECTED ACCRUAL: A total of 17-37 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Relapsed or refractory chronic lymphocytic leukemia (CLL)\n        Previously treated with alkylating agent Refractory or intolerant to fludarabine as\n        defined by: Progressive disease during treatment with fludarabine Stable disease (no\n        partial or complete response) after at least 2 courses of fludarabine Relapse or\n        progressive disease within 6 months of treatment with fludarabine Autoimmune hemolytic\n        anemia or idiopathic thrombocytopenia concurrent with or within 1 month after completion\n        of fludarabine Grade 2 pulmonary toxicity or neurotoxicity that would preclude further\n        treatment with fludarabine OR Progressive B-cell CLL as defined by at least 1 of the\n        following: Hemoglobin less than 11 g/dL, or progressive decline Platelet count no greater\n        than 100,000/mm3, or progressive decline Massive (greater than 6 cm below costal margin)\n        or progressive splenomegaly Massive lymph nodes or clusters or progressive lymphadenopathy\n        At least 10% weight loss in past 6 months Fatigue grade 2-3 Fever (greater than 100.5 F)\n        or night sweats for greater than 2 weeks without evidence of infection Progressive\n        lymphocytosis greater than 50% over 2 month period, or anticipated doubling time less than\n        6 months Lymphocyte count greater than 100,000/mm3 No uncontrolled autoimmune hemolytic\n        anemia or idiopathic thrombocytopenia No other uncontrolled immune phenomena related to\n        CLL No CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 12 and over Performance status: Zubrod 0-2 Life expectancy:\n        At least 2 years Hematopoietic: See Disease Characteristics Hepatic: Bilirubin no greater\n        than 1.5 times upper limit of normal (ULN) (unless due to Gilbert's disease or direct CLL\n        infiltration of liver) SGOT or SGPT no greater than 2.5 times ULN (unless due to direct\n        CLL infiltration of liver) No hepatic disease that would preclude study Renal: Creatinine\n        no greater than 1.5 times ULN OR Creatinine clearance at least 60 mL/min Cardiovascular:\n        No unstable angina pectoris No cardiac arrhythmia No prior grade III or IV New York Heart\n        Association cardiac problem No cardiovascular disease that would preclude study Other: No\n        prior grand mal seizures (infantile febrile seizures allowed) No other active malignancy\n        No other uncontrolled concurrent medical problem No active uncontrolled infection No prior\n        hypersensitivity to arsenic trioxide or related drugs No neurologic, endocrine, or other\n        systemic disease that would preclude study No other condition that would preclude study\n        compliance Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent stem cell transplant\n        Chemotherapy: See Disease Characteristics At least 14 days since prior chemotherapy and\n        recovered (unless evidence of disease progression) No concurrent chemotherapy No prior\n        arsenic treatment Endocrine therapy: No concurrent steroidal or hormonal therapy for\n        cancer Steroids for adrenal failures and hormones for nondisease conditions allowed\n        Radiotherapy: At least 14 days since prior radiotherapy and recovered (unless evidence of\n        disease progression) No concurrent radiotherapy Other: At least 14 days since other\n        investigational agents and recovered (unless evidence of disease progression) No\n        concurrent other investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006090", 
            "org_study_id": "CDR0000068092", 
            "secondary_id": [
                "MDA-DM-00059", 
                "NCI-310", 
                "ID00-059"
            ]
        }, 
        "intervention": {
            "intervention_name": "arsenic trioxide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Arsenic trioxide"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "refractory chronic lymphocytic leukemia", 
            "B-cell chronic lymphocytic leukemia"
        ], 
        "lastchanged_date": "October 5, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MDA-DM-00059"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Arsenic Trioxide (NSC #706363) Therapy for Fludarabine Refractory or Relapsed Chronic Lymphocytic Leukemia", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Deborah A. Thomas, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006090"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012", 
        "why_stopped": "No enrollment."
    }, 
    "geocoordinates": {}
}