{
    "clinical_study": {
        "@rank": "42113", 
        "brief_summary": {
            "textblock": "The purpose of this three-year study is to determine the prevalence and incidence of the\n      different types of cardiac disease and ECG abnormalities in SCI patients.  Study goals are:\n      (i) delineation of the specific types of heart disease that occur in the SCI population as\n      manifested both pre-clinically and clinically and (ii) demonstration of their association\n      with ECG findings. This will enable validation of scores and algorithms using the\n      inexpensive and widely available ECG for the prevention of heart disease as well as it's\n      early treatment and rehabilitation in SCI patients.\n\n      The findings will be helpful in demonstrating what cardiological tests are appropriate for\n      the mandated annual evaluation of SCI patients."
        }, 
        "brief_title": "Cardiac Disease and the Electrocardiogram in SCI Patients", 
        "completion_date": {
            "#text": "September 2002", 
            "@type": "Actual"
        }, 
        "condition": "Spinal Cord Injury", 
        "condition_browse": {
            "mesh_term": [
                "Heart Diseases", 
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this three-year study is to determine the prevalence and incidence of the\n      different types of cardiac disease and ECG abnormalities in SCI patients seen at the PAVA\n      SCIC and their association.  Study goals include: i) delineation of the specific types of\n      heart disease that occur in the SCI population as manifested both pre-clinically and\n      clinically and ii) demonstration of their association with ECG findings.  This will enable\n      validation of scores and algorithms using the inexpensive and widely available ECG for the\n      prevention of heart disease as well as it's early treatment and rehabilitation in SCI\n      patients.  Our findings will be helpful in demonstrating what cardiological tests are\n      appropriate for the mandated annual evaluation of SCI patients.\n\n      There are two components to this study:\n\n      An outcomes component to complete information previously gathered in clinical and\n      computerized databases of 800 SCI patients and a convenience sample of age-matched\n      able-bodied veterans and perform a follow up for cardiac events.\n\n      A screening component to identify pre-clinical disease will include Holter ECG recordings\n      and echocardiograms on patients without symptoms or evidence for heart disease seen in the\n      SCI center during the course of the study and age-matched able-bodied veterans.\n\n      Hypothesis (a):  The prevalence and incidence of cardiac diseases including coronary artery\n      disease and cardiomyopathy will be higher in the SCI population than age-matched samples of\n      the able-bodied population while valvular disease and arrhythmia will be similar. (b):  The\n      prevalence and incidence of cardiac disease in SCI individuals will be associated with level\n      and completeness of injury (ie, higher occurrence in those with higher lesion levels and\n      more complete injuries.)  (c) The ECG will be helpful in SCI patients in early\n      identification and secondary prevention of both ischemic and cardiomyopathic heart disease.\n      (d) Continuous Holter ECG recordings or echocardiograms will only be indicated for screening\n      specific SCI patients identified by clinical and electrocardiographic features."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "SCI patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "800", 
        "firstreceived_date": "March 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013325", 
            "org_study_id": "B2140R"
        }, 
        "intervention": {
            "intervention_name": "Cardiac Disease", 
            "intervention_type": "Procedure"
        }, 
        "keyword": "Spinal cord injury, heart disease, electrocardiography", 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California"
                }, 
                "name": "VAMC, Palo Alto"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cardiac Disease and the Electrocardiogram in SCI Patients", 
        "overall_official": [
            {
                "affiliation": "Deprtment of Veterans Affairs, Program Analysis and Review Section (PARS), Rehabilitation Research & Development Service", 
                "last_name": "John Fryer, Ph.D.   Asst. Director"
            }, 
            {
                "affiliation": "Department of Veterans Affairs, Program Analysis and Review Section (PARS), Rehabilitation Research & Development Service", 
                "last_name": "Nancy Rocheleau,  Program Analyst"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013325"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2001"
    }, 
    "geocoordinates": {
        "VAMC, Palo Alto": "37.442 -122.143"
    }
}