{
    "clinical_study": {
        "@rank": "35384", 
        "brief_summary": {
            "textblock": "To define new national norms for pediatric blood pressure by adjusting the available data\n      set of over 60,000 pediatric blood pressure readings for age, height and gender among\n      children of normal body weight."
        }, 
        "brief_title": "Analysis of Longitudinal Cardiopulmonary Data", 
        "completion_date": {
            "#text": "May 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Lung Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Longitudinal designs are frequently encountered in epidemiologic research, particularly in\n      the cardiopulmonary field.  Many different statistical models have been proposed for the\n      analysis of longitudinal data in the statistical literature.  These include the general\n      linear model, autoregressive models, random effects models, and simple models based on an\n      analysis of slopes over time.  Complex models are not widely used in the epidemiologic\n      literature, due mainly to a lack of understanding of their underlying utility and the types\n      of questions that could be answered with complex models that cannot be addressed using\n      simple models.  An additional problem is a lack of software available for fitting complex\n      models. The study has important public health implications, since longitudinal data continue\n      to accumulate rapidly and no guidelines are available as to the appropriate methods of\n      analysis for specific research questions.  Furthermore, it is often only through the\n      modelling of longitudinal data that processes pertaining to change can be understood. The\n      original aim of the study was to perform a comparative study of statistical models on\n      datasets from nine large epidemiological studies in the cardiopulmonary field in order to\n      develop tools for identifying appropriate classes of statistical models for use in analyzing\n      longitudinal data.\n\n      The present study define new national norms for pediatric blood pressure by adjusting the\n      available data set of over 60,000 pediatric blood pressure readings for age, height and\n      gender among children of normal body weight. It has been increasingly accepted that there is\n      a long-term correlation between blood pressure in childhood and adulthood. Hence, it is\n      significant to monitor childhood blood pressure. The 90th and 95th percentiles of blood\n      pressure for specific age, sex and height groups were presented in the Update for the 1987\n      Task Force Report on Blood Pressure control in children, arid widely distributed by the\n      National High Blood Pressure Education Program. There has been a recent update to the Task\n      Force Report (Pediatrics, 2004) which used more current height percentiles based on Center\n      for Disease Control and Prevention (2000) growth charts and extends the percentiles provided\n      to include the 50th, 90th, 95th, and 99th percentiles. However, the percentiles are based on\n      all children including both obese and non-obese children.\n\n      DESIGN NARRATIVE:\n\n      The nine datasets used included: for pulmonary data, the Childhood Respiratory Disease\n      Study, the Netherlands data from Vlagtwedde and Vlaardingen, the Boston Police Study, the\n      Fletcher Study data from England; for cardiopulmonary data, the Veterans Administration\n      Normative Aging Study; for blood pressure data, the Wales Study, the Zinner/Kass Study, the\n      Lee/Zinner Study, and the East Boston Childhood Blood Pressure Study.  For each of the nine\n      datasets the following models were fitted and compared for adults, children, and for adults\n      and children combined: autoregressive models both serial-correlation and state-dependence;\n      random-effects models; regression models with intraclass correlation structure; general\n      linear models; models based on fitting slopes to individual persons.  New methods for\n      analyzing longitudinal data were developed and included fitting of higher-order\n      autoregressive models with unequally spaced data, nonparametric methods, familial and other\n      clustering effects in the analysis of longitudinal pulmonary function data, robust methods,\n      empirical Bayes methods for estimation of slopes, and hierarchial models based on old and\n      new methods.\n\n      The study was renewed in 1996 to perform a comparative study of complex models on datasets\n      from four large epidemiologic studies in the cardiopulmonary field. The models were compared\n      as regards goodness of fit, ease of implementation, and interpretability.  In addition, new\n      statistical methods were developed to model phenomena which seemed poorly-fitted by existing\n      models, including adult longitudinal bp and pulmonary function data.  The overall goal was\n      to develop tools for identifying appropriate classes of longitudinal statistical models.\n      This has important public health implications, since longitudinal data continue to\n      accumulate rapidly and no guidelines exist as to appropriate methods of analysis.\n      Furthermore, it is often only through modelling of longitudinal data rather than through\n      cross-sectional or separate two time-point analyses that underlying processes pertaining to\n      change can be understood.\n\n      The study was renewed in February 2000 to extend and enhance several techniques in the\n      analyses of longitudinal data frequently encountered in epidemiological studies. The\n      techniques include: methods for control for time-dependent confounding in epidemiological\n      studies; developing an incidence model for benign breast disease using the Nurses' Health\n      Study; analysis of incomplete longitudinal data from the Normative Aging Study; extending\n      the penalized likelihood procedures for quantile regression to the repeated measures\n      setting; and development of methods to estimate correlated ROC curves to measure the\n      predictive accuracy of GEE regression models for longitudinal data.\n\n      The study was renewed in 2005 to define new national norms for pediatric blood pressure by\n      adjusting the available data set of over 60,000 pediatric blood pressure readings for age,\n      height and gender among children of normal body weight. The study will  (a) broaden the\n      percentiles presented so as to display the full range of blood pressure percentiles from the\n      first to the 99th percentile (b) evaluate the percentiles for children of normal body weight\n      so as to disentangle the relationship between hypertension and obesity (c) provide a\n      algorithm using Microsoft Access for computation of a blood pressure percentile or Z-score\n      in a user-friendly format (d) provide percentiles for both K4 and K5 diastolic blood\n      pressure (the Task Force Report only includes percentiles for K5 DBF) and (e) compare\n      childhood blood pressure percentiles by ethnic group. The study will also develop screening\n      rules for detecting high blood pressure in children. Given the existence of new Task Force\n      Norms that quantify percentile values of blood pressure in children by age, sex and height,\n      an significant issue is how to use these norms to effectively screen children for high blood\n      pressure, where high blood pressure is defined as having an average blood pressure > 95'\n      percentile for a given age, sex and height based on task force percentiles over a large\n      number of visits. The goal is to develop efficient screening rules that maximize accuracy\n      with the fewest screening visits necessary per child. The screening rules will be assessed\n      in simulation studies and tested in a sample of 16,000 Houston school children who were\n      screened for high blood pressure"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Pediatric Task Force, combination of 11 different studies collecting pediatric blood\n        pressure data."
            }
        }, 
        "enrollment": {
            "#text": "60000", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005221", 
            "org_study_id": "1100", 
            "secondary_id": "R01HL040619"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 15, 2012", 
        "number_of_groups": "1", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Bernard Rosner, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "1480881", 
                "citation": "Rosner B. Multivariate methods for binary longitudinal data with heterogeneous correlation over time. Stat Med. 1992 Oct-Nov;11(14-15):1915-28."
            }, 
            {
                "PMID": "1420837", 
                "citation": "Muñoz A, Carey V, Schouten JP, Segal M, Rosner B. A parametric family of correlation structures for the analysis of longitudinal data. Biometrics. 1992 Sep;48(3):733-42."
            }, 
            {
                "PMID": "1420836", 
                "citation": "Rosner B. Multivariate methods for clustered binary data with multiple subclasses, with application to binary longitudinal data. Biometrics. 1992 Sep;48(3):721-31."
            }, 
            {
                "PMID": "1632426", 
                "citation": "Beckett LA, Rosner B, Roche AF, Guo S. Serial changes in blood pressure from adolescence into adulthood. Am J Epidemiol. 1992 May 15;135(10):1166-77."
            }, 
            {
                "PMID": "1941036", 
                "citation": "Rosner B, Langford HG. Judging the effectiveness of antihypertensive therapy in an individual patient. J Clin Epidemiol. 1991;44(8):831-8."
            }, 
            {
                "PMID": "1925172", 
                "citation": "Smith L, Rosner B. Estimation of variance components for censored data with applications to blood pressure variability. Stat Med. 1991 Sep;10(9):1441-52."
            }, 
            {
                "PMID": "8552897", 
                "citation": "D'Agostino RB Jr, Sparrow D, Weiss S, Rosner B. Longitudinal models for analysis of respiratory function. Stat Med. 1995 Oct 30;14(20):2205-16."
            }, 
            {
                "PMID": "8039404", 
                "citation": "Cook NR, Rosner BA. An optimal rule for screening subjects for clinical trials in the presence of within-person variability. Control Clin Trials. 1994 Jun;15(3):173-86."
            }, 
            {
                "PMID": "8210818", 
                "citation": "Schmid CH, Rosner B. A Bayesian approach to logistic regression models having measurement error following a mixture distribution. Stat Med. 1993 Jun 30;12(12):1141-53."
            }, 
            {
                "PMID": "9180649", 
                "citation": "Cook NR, Gillman MW, Rosner BA, Taylor JO, Hennekens CH. Prediction of young adult blood pressure from childhood blood pressure, height, and weight. J Clin Epidemiol. 1997 May;50(5):571-9."
            }, 
            {
                "PMID": "10695599", 
                "citation": "Rockhill B, Colditz GA, Rosner B. Bias in breast cancer analyses due to error in age at menopause. Am J Epidemiol. 2000 Feb 15;151(4):404-8."
            }, 
            {
                "PMID": "10986538", 
                "citation": "Cook NR, Gillman MW, Rosner BA, Taylor JO, Hennekens CH. Combining annual blood pressure measurements in childhood to improve prediction of young adult blood pressure. Stat Med. 2000 Oct 15;19(19):2625-40."
            }, 
            {
                "PMID": "11921087", 
                "citation": "Tishler PV, Carey VJ, Reed T, Fabsitz RR. The role of genotype in determining the effects of cigarette smoking on pulmonary function. Genet Epidemiol. 2002 Mar;22(3):272-82."
            }, 
            {
                "PMID": "11135345", 
                "citation": "Carey VJ, Rosner BA. Analysis of longitudinally observed irregularly timed multivariate outcomes: regression with focus on cross-component correlation. Stat Med. 2001 Jan 15;20(1):21-31."
            }, 
            {
                "PMID": "10399203", 
                "citation": "Rosner B, Grove D. Use of the Mann-Whitney U-test for clustered data. Stat Med. 1999 Jun 15;18(11):1387-400."
            }, 
            {
                "PMID": "10037553", 
                "citation": "Lee ML, Rosner BA, Weiss ST. Relationship of blood pressure to cardiovascular death: the effects of pulse pressure in the elderly. Ann Epidemiol. 1999 Feb;9(2):101-7."
            }, 
            {
                "PMID": "9265692", 
                "citation": "Carey VJ. Using hypertext and the Internet for structure and management of observational studies. Stat Med. 1997 Aug 15;16(15):1667-82."
            }, 
            {
                "PMID": "15505884", 
                "citation": "Cook NR, Rosner BA, Chen W, Srinivasan SR, Berenson GS. Using the area under the curve to reduce measurement error in predicting young adult blood pressure from childhood measures. Stat Med. 2004 Nov 30;23(22):3421-35."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005221"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Bernard Rosner", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {}
}