{
    "clinical_study": {
        "@rank": "28613", 
        "brief_summary": {
            "textblock": "To determine the benefits and risks of oral anticoagulant therapy in reducing embolic stroke\n      and systemic emboli in patients with atrial fibrillation without rheumatic heart disease."
        }, 
        "brief_title": "Boston Area Anticoagulation Trial for Atrial Fibrillation (BAATAF)", 
        "completion_date": {
            "#text": "June 1991", 
            "@type": "Actual"
        }, 
        "condition": [
            "Arrhythmia", 
            "Atrial Fibrillation", 
            "Cardiovascular Diseases", 
            "Cerebral Embolism and Thrombosis", 
            "Cerebrovascular Disorders", 
            "Heart Diseases", 
            "Thrombophlebitis", 
            "Cerebrovascular Accident"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Atrial Fibrillation", 
                "Cardiovascular Diseases", 
                "Intracranial Embolism", 
                "Cerebrovascular Disorders", 
                "Embolism", 
                "Heart Diseases", 
                "Cerebral Infarction", 
                "Stroke", 
                "Thrombophlebitis", 
                "Thrombosis", 
                "Embolism and Thrombosis", 
                "Intracranial Embolism and Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The efficacy of oral anticoagulation therapy in reducing the risk of embolic stroke in\n      patients with atrial fibrillation and rheumatic heart disease was well known.  The value of\n      anticoagulant therapy in patients with atrial fibrillation without rheumatic heart disease\n      had not been established.  Several studies strongly suggested that although the risk of\n      stroke in patients with atrial fibrillation was greatest in the presence of valvular\n      disease, the risk of stroke in the absence of valvular disease was also much greater in\n      patients with atrial fibrillation than those without this arrhythmia.  What was lacking was\n      a detailed controlled study assessing the degree of reduction in stroke risk by\n      anticoagulation of fibrillating patients without valvular disease.\n\n      The second question asked was whether the added potential morbidity or mortality associated\n      with long-term anticoagulation therapy justified its use in the prophylactic treatment of\n      neurologically asymptomatic patients with atrial fibrillation, even if it did reduce stroke\n      risk.  Gastrointestinal, urinary tract, cutaneous and joint hemorrhages were all potential\n      serious complications, as was cerebral hemorrhage, including bleeding into areas of recent\n      cerebral infarction.  Interest had again focused on hemorrhagic complications of stroke in\n      anticoagulated patients and among risk factors for hemorrhage were large, recent infarcts.\n      No one suggested that anticoagulation, even if very successful in reducing stroke risk,\n      would eliminate it altogether, and thus hemorrhagic infarction was an important potential\n      problem, as was assessment of risk of primary intracerebral hemorrhage.\n\n      DESIGN NARRATIVE:\n\n      Randomized non-blind.  Recruitment began in September 1985 and ended in June 1989.  The\n      experimental group of 212 patients received long-term, low-dose warfarin.  The control group\n      of 208 patients did not receive warfarin but could choose to take aspirin.  Average\n      follow-up was 2.2 years.  The primary endpoint was non-hemorrhage stroke.  At entry and\n      annually, the history was recorded and patients underwent a physical examination focusing on\n      neurologic factors.  Every year, beginning at six months, patients were sent a questionnaire\n      on neurologic symptoms, bleeding episodes, and other medical conditions.  Study nurses\n      contacted all patients to review their responses.  Each patient's referring physician was\n      contacted at three months and nine months during each year of follow-up.\n\n      Participating institutions in the multicenter trial were organized into three  groups.  At\n      Group I institutions, on-site investigators performed all clinical evaluations.  In Group\n      II, personnel from the central site hospital, the Massachusetts General Hospital, traveled\n      to the local hospitals to evaluate, randomize, and follow patients.  Group III institutions\n      referred patients directly to the Massachusetts General Hospital for all procedures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, 18 years of age or older, with non-rheumatic atrial fibrillation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000517", 
            "org_study_id": "36", 
            "secondary_id": "R01HL033233-06"
        }, 
        "intervention": {
            "intervention_name": "warfarin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Warfarin"
        }, 
        "lastchanged_date": "April 9, 2014", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 1991", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "2233931", 
                "citation": "The effect of low-dose warfarin on the risk of stroke in patients with nonrheumatic atrial fibrillation. The Boston Area Anticoagulation Trial for Atrial Fibrillation Investigators. N Engl J Med. 1990 Nov 29;323(22):1505-11."
            }, 
            {
                "PMID": "1929681", 
                "citation": "Lancaster TR, Singer DE, Sheehan MA, Oertel LB, Maraventano SW, Hughes RA, Kistler JP. The impact of long-term warfarin therapy on quality of life. Evidence from a randomized trial. Boston Area Anticoagulation Trial for Atrial Fibrillation Investigators. Arch Intern Med. 1991 Oct;151(10):1944-9. Erratum in: Arch Intern Med 1992 Apr;152(4):825."
            }, 
            {
                "PMID": "1462916", 
                "citation": "Singer DE, Hughes RA, Gress DR, Sheehan MA, Oertel LB, Maraventano SW, Blewett DR, Rosner B, Kistler JP. The effect of aspirin on the risk of stroke in patients with nonrheumatic atrial fibrillation: The BAATAF Study. Am Heart J. 1992 Dec;124(6):1567-73."
            }, 
            {
                "PMID": "8362431", 
                "citation": "Kistler JP, Singer DE, Millenson MM, Bauer KA, Gress DR, Barzegar S, Hughes RA, Sheehan MA, Maraventano SW, Oertel LB, et al. Effect of low-intensity warfarin anticoagulation on level of activity of the hemostatic system in patients with atrial fibrillation. BAATAF Investigators. Stroke. 1993 Sep;24(9):1360-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000517"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "J. Philip Kistler", 
            "investigator_title": "Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1985", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {}
}