{
    "clinical_study": {
        "@rank": "75755", 
        "brief_summary": {
            "textblock": "This study will evaluate magnetic resonance imaging (MRI ) methods for measuring changes in\n      the brain's blood flow during hypercapnia (a condition of excess carbon dioxide in the\n      blood).  MRI is a diagnostic tool that uses a large magnet and radio waves to produce images\n      of the body without X-rays.\n\n      Healthy normal volunteers in this study may have as many as six MRI scans over a 2-year\n      period.  For this procedure, the person lies on a stretcher placed in a strong magnetic\n      field produced by the MRI machine.  During the scan, the person's blood carbon dioxide (CO2\n      ) levels will be increased either by: 1) breathing air mixtures containing up to 5% CO2;  or\n      2) receiving an intravenous (I.V.) injection of a drug called acetazolamide.\n\n      Persons who breathe CO2 will have their heart rate, blood pressure and oxygen levels\n      monitored throughout the procedure.  Those receiving acetazolamide will have the drug\n      injected intravenously (I.V.) into an arm vein.  If the volunteer experiences any unpleasant\n      side effects from the CO2 or acetazolamide, the study will be stopped.\n\n      The information gained from this study will be used to develop better ways to study brain\n      function, possibly leading to better diagnostic and treatment methods."
        }, 
        "brief_title": "Study of Brain Blood Flow During Induced Hypercapnia (Excess Blood Carbon Dioxide)", 
        "completion_date": "August 2004", 
        "condition": [
            "Healthy", 
            "Hypercapnia"
        ], 
        "condition_browse": {
            "mesh_term": "Hypercapnia"
        }, 
        "detailed_description": {
            "textblock": "Advances in MR perfusion imaging have provided clinical researchers with the opportunity to\n      quantitate regional increases in cerebral blood flow.  The purpose of this study is to\n      acquire the technical experience required to perform MR perfusion imaging studies of the\n      hypercapnic cerebral blood flow response.  Cerebral blood flow will be increased by\n      inhalation of carbogen (an air mixture containing 5% CO2) or IV injection of the carbonic\n      anhydrase inhibitor acetazolamide.  The technical experience obtained in this study will be\n      used to design a study of the pharmacological and physiological mechanisms underlying\n      cerebral blood flow increases during hypercapnia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Any normal volunteer above the age of 18 years old who is capable of giving informed\n        consent.\n\n        EXCLUSION CRITERIA:\n\n        Subjects will be excluded if they have contraindications to MR scanning, such as the\n        following: aneurism clip, implanted neural stimulator, implanted cardiac pacemaker or\n        autodefibrillator, chochlear implant, ocular foreign body (e.g., metal shavings), or\n        insulin pump.  Also, subjects will be excluded if they have panic disorder or migrane\n        (because of possible complications with CO2 inhilation), or if they have cirrhosis, are on\n        high dose aspirin therapy, or have an allergy to acetazolamide injection).  Subjects will\n        be excluded if they have allergies to sulfonamide drugs or if they have a chronic\n        respiratory illness."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001845", 
            "org_study_id": "990164", 
            "secondary_id": "99-CC-0164"
        }, 
        "keyword": [
            "MRI", 
            "Cerebral Blood Flow", 
            "CO2 Inhalation", 
            "Acetazolamide", 
            "Perfusion", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "MR Perfusion Imaging in Hypercapnia: Development of Technical Protocols", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9605698", 
                "citation": "Brian JE Jr. Carbon dioxide and the cerebral circulation. Anesthesiology. 1998 May;88(5):1365-86. Review. No abstract available."
            }, 
            {
                "PMID": "5164581", 
                "citation": "Olesen J, Paulson OB, Lassen NA. Regional cerebral blood flow in man determined by the initial slope of the clearance of intra-arterially injected 133Xe. Stroke. 1971 Nov-Dec;2(6):519-40. No abstract available."
            }, 
            {
                "PMID": "6782831", 
                "citation": "Hauge A, Thoresen M, Walloe L. Changes in cerebral blood flow during hyperventilation and CO2-breathing measured transcutaneously in humans by a bidirectional, pulsed, ultrasound Doppler blood velocitymeter. Acta Physiol Scand. 1980 Oct;110(2):167-73."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001845"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}