{
    "clinical_study": {
        "@rank": "126324", 
        "brief_summary": {
            "textblock": "This study will investigate the effect of the drug miconazole on blood vessel dilation.\n      Miconazole stops production of EDHF, a substance that causes arteries to dilate.  EDHF is\n      produced by the cells that line blood vessels.\n\n      Normal volunteers between the ages of 21 to 60 may participate in this study.  Candidates\n      will be screened for eligibility with a medical history, physical examination,\n      electrocardiogram and routine laboratory tests.  Those enrolled will be injected with\n      miconazole to study its effects on blood vessels.\n\n      Study participants will take three aspirin tablets.  After administration of a local\n      anesthetic, small tubes will be inserted through a needle into the artery and vein of the\n      forearm.  These will be used to measure blood pressure and to draw blood samples during the\n      study.  Forearm blood flow will be measured using pressure cuffs placed on the wrist and\n      upper arm, and a strain gauge (a rubber band device) placed around the forearm.  When the\n      cuffs are inflated, blood will flow into the arm, stretching the strain gauge, and the flow\n      measurement will be recorded.\n\n      Small doses of four drugs-bradykinin, sodium nitroprusside, miconazole, and LNMMA-will be\n      given through the arterial catheter.  Bradykinin stimulates the release of EDHF and can\n      lower blood pressure.  Sodium nitroprusside causes blood vessels to dilate and is used to\n      treat high blood pressure and heart failure.  Miconazole is commonly prescribed to treat\n      various infections, including vaginal yeast infections, jock itch and athlete's foot.  In\n      much higher doses, it is used to treat fungal infections that have spread to the lungs,\n      brain, kidneys, or bladder.  LNMMA inhibits production of nitric oxide, another substance\n      produced by the lining cells of blood vessels.\n\n      Blood flow will be measured throughout the study, which will last approximately 3 hours."
        }, 
        "brief_title": "Effects of Miconazole on Blood Flow", 
        "completion_date": "October 2001", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The vascular endothelium synthesizes at least three potent vasodilator substances:  nitric\n      oxide (NO), prostacyclin and an endothelium-derived hyperpolarizing factor (EDHF).  EDHF\n      release is stimulated by receptor-dependent agonists such as acetylcholine and bradykinin\n      (BK), and leads to hyperpolarization of the underlying smooth muscle cells presumably by\n      opening Ca(2+)-activated K(+) channels.  Indirect pharmacologic evidence suggests that EDHF\n      is a cytochrome P450-derived arachidonic acid metabolite, presumably an epoxide.\n\n      Numerous inhibitors of EDHF have been defined in animal tissues.  Of these, miconazole has\n      proven to be safe when administered to humans as a topical and parenteral antifungal agent.\n      At levels that are attained with routine clinical use, it has a rapid onset of action with\n      high specificity of inhibition of EDHF in animal models.  This study is designed to\n      investigate the safety and efficacy of intra-arterial miconazole in inhibiting BK-mediated\n      forearm vasodilation in normal volunteers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Healthy male or female volunteers (age 21-60 years).\n\n        No presence of intercurrent illness.\n\n        No current smoking (within previous 5 years).\n\n        No hypertension (greater than 140/90).\n\n        No diabetes.\n\n        No hypercholesterolemia (total cholesterol greater than 240 mg/dl).\n\n        No pregnancy or menopause.\n\n        No renal failure (creatinine greater than 1.4 mg/dl).\n\n        No allergies to miconazole, parabens, castor oil or aspirin.\n\n        No bleeding disorders.\n\n        No consumption of any medications during the last one week, including vitamins and\n        unconventional medications."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "February 17, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004575", 
            "org_study_id": "000077", 
            "secondary_id": "00-H-0077"
        }, 
        "intervention": {
            "intervention_name": "Miconazole, L-NMMA, Bradykinin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Bradykinin", 
                "Miconazole", 
                "Clotrimazole"
            ]
        }, 
        "keyword": [
            "Endothelium", 
            "Vasodilation", 
            "Vascular Biology", 
            "Venous Occlusion Plethysmography"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Investigation of Miconazole as an Inhibitor of Endothelium-Derived Hyperpolarizing Factor", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8977164", 
                "citation": "Feletou M, Vanhoutte PM. Endothelium-derived hyperpolarizing factor. Clin Exp Pharmacol Physiol. 1996 Dec;23(12):1082-90. Review."
            }, 
            {
                "PMID": "2545495", 
                "citation": "Furchgott RF, Vanhoutte PM. Endothelium-derived relaxing and contracting factors. FASEB J. 1989 Jul;3(9):2007-18. Review."
            }, 
            {
                "PMID": "2801972", 
                "citation": "Keef KD, Bowen SM. Effect of ACh on electrical and mechanical activity in guinea pig coronary arteries. Am J Physiol. 1989 Oct;257(4 Pt 2):H1096-103."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004575"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}