{
    "clinical_study": {
        "@rank": "8479", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Peripheral stem cell transplantation may allow the doctor to\n      give higher doses of chemotherapy drugs and kill more cancer cells.\n\n      PURPOSE: Clinical trial to study the effectiveness of combination chemotherapy plus\n      peripheral stem cell transplantation in treating patients who have chronic myelogenous\n      leukemia or acute leukemia."
        }, 
        "brief_title": "Combination Chemotherapy Plus Peripheral Stem Cell Transplantation in Treating Patients With Chronic Myelogenous Leukemia or Acute Leukemia", 
        "completion_date": {
            "#text": "September 2004", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine safety and toxicity of induction and transplant regimens in\n      patients with chronic myelogenous leukemia or high-risk acute leukemia. II. Determine\n      efficacy of collecting peripheral blood stem cells (PBSC) during early hematopoietic\n      recovery from intensive chemotherapy as a means for in vivo enrichment for cytogenetically\n      normal progenitor cells in this patient population. III. Correlate cytogenetic and molecular\n      responses in the peripheral blood and bone marrow with clinical response, time to\n      progression, and survival in these patients at several timepoints before and after\n      myelosuppressive and myeloablative therapy.\n\n      OUTLINE: This is a multicenter study. Patients are stratified according to disease (chronic\n      myelogenous leukemia vs acute lymphoblastic leukemia vs acute myelogenous leukemia).\n      Patients receive cytarabine IV over 4 hours, etoposide IV over 1.5-2 hours, and idarubicin\n      IV over 5-10 minutes on days 1, 3, and 5. Filgrastim (G-CSF) is administered subcutaneously\n      (SC) daily beginning on day 2 and continuing until blood counts recover. Chronic myelogenous\n      leukemia: On day 14 following chemotherapy, if bone marrow biopsy shows less than 20%\n      cellularity and a peripheral blood sample contains greater than 50% cytogenetically normal\n      cells, patients receive a second induction course followed by apheresis. Patients with less\n      than 50% cytogenetically normal cells are also considered for a second induction course.\n      Patients with no response or progressive disease are removed from the study. Acute leukemia:\n      On day 14 following chemotherapy, if bone marrow biopsy shows less than 20% cellularity and\n      the peripheral blood sample shows 100% cytogenetically normal cells, patients receive a\n      second induction course followed by apheresis. Patients with high risk disease in first\n      remission at time of study entry undergo apheresis during recovery from first course of\n      induction therapy and second course may be omitted. Patients receive second induction course\n      followed by G-CSF as after first induction course. Once blood counts recover, patients\n      undergo harvest of peripheral blood stem cells (PBSC). Patients also undergo bone marrow\n      stem cell collection in case of failure of PBSC transplantation (PBSCT). Patients receive\n      the following conditioning regimen: total body irradiation twice a day on days -8 to -5;\n      etoposide IV over 4 hours on day -4; and cyclophosphamide IV over 2 hours on day -2. PBSCT\n      is conducted on day 0. G-CSF SC is administered beginning on day 1 and continues until blood\n      counts recover. Patients receive maintenance therapy with interferon alfa SC 3 times a week\n      for 12 months. Patients are followed weekly for 3 months and then monthly until death.\n\n      PROJECTED ACCRUAL: Approximately 15 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: One of the following hematologic conditions: Chronic phase or\n        advanced chronic myelogenous leukemia Acute lymphoblastic leukemia: -relapsed -in second\n        remission or later -in first remission with unfavorable prognostic features Acute\n        myelogenous leukemia: -in second remission or later -in first remission with high-risk\n        features Detectable clonal cytogenetic or molecular abnormality at time of diagnosis Not\n        eligible for allogenic bone marrow transplant\n\n        PATIENT CHARACTERISTICS: Age: 18 to 60 Performance status: Not specified Life expectancy:\n        Not specified Hematopoietic: Not specified Hepatic: Bilirubin less than 2 times upper\n        limit of normal (ULN) SGOT/SGPT less than 2 times ULN Renal: Creatinine clearance greater\n        than 60 mL/min Cardiovascular: Ejection fraction greater than 45% Pulmonary: DLCO greater\n        than 60% FEV1 greater than 60% Other: No serious underlying medical condition that would\n        preclude study Not pregnant or nursing No cerebellar dysfunction\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics Chemotherapy:\n        Prior chemotherapy allowed Endocrine therapy: Not specified Radiotherapy: Prior\n        radiotherapy allowed Surgery: Prior surgery allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004905", 
            "org_study_id": "LUMC-5892", 
            "secondary_id": [
                "NU-L94H2", 
                "CDR0000067584", 
                "NCI-G00-1702"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "recombinant interferon alfa", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "idarubicin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Cytarabine", 
                "Interferons", 
                "Cyclophosphamide", 
                "Lenograstim", 
                "Etoposide", 
                "Idarubicin"
            ]
        }, 
        "keyword": [
            "recurrent adult acute myeloid leukemia", 
            "recurrent adult acute lymphoblastic leukemia", 
            "relapsing chronic myelogenous leukemia", 
            "chronic phase chronic myelogenous leukemia", 
            "adult acute myeloid leukemia in remission", 
            "adult acute lymphoblastic leukemia in remission"
        ], 
        "lastchanged_date": "May 29, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NU-L94H2"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Robert H. Lurie Comprehensive Cancer Center, Northwestern University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago Cancer Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Maywood", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60153"
                    }, 
                    "name": "Loyola University Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Study of Intensive Chemotherapy Followed by Peripheral Blood Stem Cell Harvesting for Autotransplantation of Adults With Chronic Myelogenous Leukemia and High Risk Acute Leukemia", 
        "overall_official": {
            "affiliation": "Robert H. Lurie Cancer Center", 
            "last_name": "Jane N. Winter, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004905"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Loyola University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2001"
    }, 
    "geocoordinates": {
        "Loyola University Medical Center": "41.879 -87.843", 
        "Robert H. Lurie Comprehensive Cancer Center, Northwestern University": "41.878 -87.63", 
        "University of Chicago Cancer Research Center": "41.878 -87.63"
    }
}