{
    "clinical_study": {
        "@rank": "60641", 
        "brief_summary": {
            "textblock": "This study is using a standardized method to assess respiratory function in SCI in order to\n      determine the association between level of SCI with chronic respiratory symptoms, measures\n      of pulmonary function, and respiratory illness, both cross-sectionally and longitudinally."
        }, 
        "brief_title": "Determine the Association Between the Level of SCI With Chronic Respiratory Symptoms, Measures of Pulmonary Function, and Respiratory Illness.", 
        "completion_date": "June 2002", 
        "condition": "Spinal Cord Injuries", 
        "condition_browse": {
            "mesh_term": [
                "Signs and Symptoms, Respiratory", 
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Primary Objectives:  Determine the association between level of spinal cord injury (SCI)\n      with chronic respiratory symptoms, measures of pulmonary function, and respiratory illness,\n      both cross-sectionally and longitudinally.\n\n      Intervention:  None\n\n      Study Abstract: This study is using a standardized method to assess respiratory function in\n      SCI in order to determine the association between level of SCI with chronic respiratory\n      symptoms, measures of pulmonary function, and respiratory illness, both cross-sectionally\n      and longitudinally.\n\n      A community-based mail survey was made of 1147 subjects (42% response rate; 2 mailings,\n      n=485). Additional subjects injured >1 year ago underwent testing at the West Roxbury VAMC\n      (FVC, FEV1, TLC and subdivisions, maximal inspiratory and expiratory pressures (MIP/MEP),\n      and completed a health questionnaire based on the ATS DL-78 respiratory questionnaire.\n      Between 10/94-9/98, a cross-sectional cohort of 361 subjects with chronic SCI were tested.\n      Multiple logistic regression was used to examine predictors of respiratory symptoms and\n      chest illness determined from the questionnaire.\n\n      From the community-based mail survey, SCI with complete cervical injury (CC) the odds\n      reporting ?any wheeze? relative to lower SCI levels (odds ratio (95%CI)) was 3.34\n      (1.75-6.40), p<0.001, and for ?persistent wheeze? was 2.41 (1.11-5.22), p=0.023. The odds of\n      reporting chronic cough or phlegm were not increased (p=0.40 and 0.07 respectively). Active\n      cigarette smoking was the strongest predictor of respiratory symptoms. In a subset of\n      subjects tested at our VAMC, the odds of CC SCI of reporting chest illness resulting in time\n      off work, indoors at home, or in bed over 3 years before questionnaire completion relative\n      to incomplete injury was 3.00 (1.12-8.01), p=0.029.  For 1 PPD current smokers the risk of\n      chest illness was 3.91 (1.71-8.95), p=0.001, for subjects who smoked post injury but quit\n      within the previous 10 years the odds was 3.00 (1.00-8.97), p=0.05. For other former smokers\n      the odds were not significantly increased. Subjects who reported ?persistent wheeze? were\n      nearly 3 times as likely to have reported a chest illness (p=0.036). After using a\n      wheelchair, 31% of CC subjects reported breathlessness, compared to 15% with complete high\n      thoracic, and 11% of lower injuries (p=0.04 trend). Subjects who were not wheelchair\n      athletes, even when lung function and SCI level were noted, were twice as likely not to\n      report breathlessness compared to athletes (p=0.032). Subjects with SCI were able to produce\n      reproducible spirometry.  Analysis of the effect of SCI level on lung function is in\n      progress, as are analyses examining predictors of chest illness in the workers tested to\n      date.\n\n      We have developed a method to assess respiratory function in SCI. Using these methods,\n      complete cervical SCI have been found to experience more wheeze and breathlessness than\n      others with SCI, and are more likely to report a chest illness. However, active cigarette\n      smoking was the most important predictor of chest illness and respiratory symptoms rather\n      than injury level or completeness. Therefore, it is likely that SCI based smoking cessation\n      programs would result in significantly reducing respiratory morbidity in this population.\n      The introduction of exercise programs might also result in a decreased prevalence of\n      breathlessness in complete cervical SCI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Spinal cord injury of >= 1 year in duration, and no other neuromuscular diseases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "400", 
        "firstreceived_date": "February 15, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011336", 
            "org_study_id": "717B"
        }, 
        "keyword": [
            "SCI", 
            "chronic respiratory symptoms", 
            "measures of pulmonary function", 
            "respiratory illness"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "West Roxbury", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02132"
                }, 
                "name": "Boston VA Health Care System"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Prospective Cohort Study of Respiratory Function and Illness in Chronic SCI", 
        "overall_official": [
            {
                "last_name": "Robert Brown, MD", 
                "role": "Study Director"
            }, 
            {
                "last_name": "Carlos Tur, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011336"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "Boston VA Health Care System": "42.28 -71.163"
    }
}