{
    "clinical_study": {
        "@rank": "109505", 
        "brief_summary": {
            "textblock": "This study will explore whether different forms, or variants, of genes are related to a\n      person   s risk of developing breast cancer.  The genes that are looked at have no clinical\n      significance today, and thus will not impact your personal healthcare at this time.\n      However, these results may help researchers better understand why some people develop breast\n      cancer and others do not.  The study will try to determine:\n\n      if people with breast cancer have different gene variants from people without the disease;\n\n      if these genetic differences influence a person   s susceptibility to breast cancer when\n      they are exposed to certain environmental substances, such as nicotine and estrogen; and\n\n      if breast cancer that occurs in families is related to a grouping of these variants.\n\n      The study will also look for certain proteins, cells, or other substances in fluid aspirated\n      (by the use of gentle suction; no needles) from the nipple that might represent a pattern,\n      or \"fingerprint,\" indicating increased risk for breast cancer.\n\n      Study participants will complete questionnaires on cancer risk factors, diet, and family\n      history.  A small blood sample (3 tablespoons) will be drawn for study of genetic\n      differences between people with breast cancer and people who are cancer-free.  Nipple\n      aspirations, a noninvasive method to obtain fluid from a women   s breast, will be attempted\n      4 to 6 times, over a 4     6 week period.  For this procedure, the subject places a warm\n      moist towel over the breasts for about 20 minutes.  The breasts are then cleansed with a\n      rubbing alcohol pad.  The subject compresses the breast with both hands and a small plastic\n      cup is inverted over the breast.  Suction is applied to a small syringe (no needles)\n      attached to the cup for about 15 seconds.  The procedure may be repeated up to 5 times on\n      each breast.  Any drops of fluid obtained from the nipple will be collected in a glass tube."
        }, 
        "brief_title": "Susceptibility to Breast Cancer", 
        "completion_date": "May 2012", 
        "condition": [
            "Breast Cancer", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Disease Susceptibility"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cancer risk, even among those with similar environmental exposures is not uniformly\n      distributed.  Although we have been able to identify genetic factors whose variants appear\n      to significantly alter an individual's risk of developing breast cancer (BRCA1 and BRCA2),\n      these genes are likely involved with less than 10% of breast cancer cases.  Perhaps more\n      applicable to the general population are genes which, while not directly involved with the\n      oncogenic process, may have variants (polymorphisms) which act indirectly by increasing the\n      risk of an oncogenic change within a cell.\n\n      It is the goal of this proposal to look at genes, environment, clinical co-factors, and, if\n      possible, any interactions in breast cancer.  The ultimate objective of these studies is to\n      establish an effective way of identifying individuals at greatest risk for cancer.  We will\n      evaluate the risk of breast cancer associated with polymorphisms in genes involved in\n      estrogen metabolism and action.  We will also evaluate the association of breast density and\n      polymorphisms in genes associated with estrogen metabolism and action.  In addition, we will\n      also evaluate nipple aspirate fluid and breast duct lavage fluid as another potential source\n      of promising biomarkers of risk."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Case Populations:\n\n        Individuals with breast cancer are being ascertained from among the patient population at\n        National Naval Medical Center (NNMC) as well as other referring institutions. Individuals\n        from the Clinical Center may also be eligible. There will be three groups of participants,\n        which include a control group, individuals with a documented history of breast cancer, and\n        individuals identified to be at high risk of developing breast cancer. The purpose of the\n        high risk group is to look for potential similarities and differences between the cancer\n        and control populations that may start to be exhibited in the high risk group. This will\n        potentially allow the research team to identify high risk women by markers of risk. After\n        providing informed consent, individuals are asked to donate a blood sample, undergo nipple\n        fluid sampling, and complete epidemiological, dietary and family history questionnaires\n        and grant access to their medical records. The questionnaires will be completed and/or\n        reviewed by the research team.\n\n          1. . Individuals with a documented history of invasive breast cancer.\n\n          2. . Individuals with a documented history of ductal carcinoma in situ.\n\n        Control and High Risk Populations:\n\n        We will use two primary methods for establishing risk status in individuals who are not\n        affected with cancer.\n\n          1. . Individuals found to harbor a mutation in BRCA1 or BRCA2 face up to a 50-85 percent\n             lifetime risk for developing breast cancer as well as an increased risk for ovarian\n             and other cancers that vary dependent on the gene involved. Therefore, individuals\n             with a documented BRCA1 or BRCA2 mutation will be assigned to the high risk\n             population group.\n\n          2. . For all participants without a history of breast cancer and no documented BRCA1 or\n             BRCA2 mutation, the computerized Pedigree Assessment Tool (PAT) will be used to\n             establish control or high risk group assignment. The PAT is capable of identifying\n             women from families with features suggesting transmission of an autosomal dominant\n             breast cancer susceptibility allele. The PAT is a simple point scoring system which\n             assigns point values for each case of breast or ovarian cancer within a family.\n\n        Pedigree Assessment Tool Scoring System\n\n        Diagnosis                                                              Points Assigned\n\n        Breast Cancer at age 50 or higher                                 3\n            Breast cancer prior to age 50                                         4\n\n        Ovarian Cancer at any age                                            5\n\n        Male Breast Cancer at any age                                      8\n\n        Ashkenazi Jewish heritage                                              4\n\n        The PAT score is calculated by adding the points assigned to every family member with a\n        breast or ovarian cancer diagnosis, including 2nd and 3rd degree relatives. A separate\n        score is calculated for both the maternal and paternal lineage and the higher of the 2\n        scores is assigned to the participant. Validation data from this model demonstrate that\n        the PAT score was more accurate than the modified Gail model at identifying women with a\n        hereditary risk of breast cancer. Area under the ROC curve for the PAT was 0.9625 compared\n        to 0.389 and 0.5861 for 5-year and lifetime Gail estimates respectively. a PAT score of\n        greater than or equal to 8 provided the most accurate discrimination between \"high risk\"\n        and \"not high risk\" women with a sensitivity of 100 percent specificity of 93 positive\n        predictive value of 63 percent and negative predictive value of 100 percent.\n\n        Control Populations:\n\n        The control participants have been ascertained from among the low risk screening\n        population, and from non-cancer clinics and practices of the NNMC and must meet both of\n        the following criteria.\n\n          1. Individuals with no prior history of any malignancy excluding skin cancers (except\n             melanoma) and cervical cancer in situ.\n\n          2. A PAT score less than 8.\n\n          3. Gail risk less than 1.67.\n\n        High Risk Population:\n\n        In order for individuals to be in the high-risk for breast cancer group a subject must\n        satisfy criterion 1 AND at least one of criteria 2 through 6.\n\n          1. Have no prior history of any malignancy excluding skin cancers (except melanoma) and\n             cervical cancer in situ.\n\n          2. Gail Model - an estimated risk of greater than 1.66 of developing breast cancer over\n             the next five years.\n\n          3. A documented deleterious mutation in BRCA1 or BRCA2.\n\n          4. A PAT score greater than or equal to 8 .\n\n          5. History of lobular carcinoma in situ (LCIS).\n\n          6. History of atypical lobular or ductal hyperplasia.\n\n        EXCLUSION CRITERIA:\n\n        Inability to give informed consent.\n\n        Individuals with any active infection or superficial inflammation of the breast, or who\n        are currently lactating or who are less than 6 months post-lactation will not be eligible\n        to undergo nipple fluid sampling, however they may still participate in the rest of the\n        study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "49", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00023608", 
            "nct_id": "NCT00004565", 
            "org_study_id": "000079", 
            "secondary_id": "00-C-0079"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast Cancer", 
            "Genetics", 
            "High Risk", 
            "Polymorphisms", 
            "Susceptibility", 
            "Biomarkers", 
            "Estrogen", 
            "Genes"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20889"
                    }, 
                    "name": "National Naval Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Susceptibility to Breast Cancer", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Giuseppe Giaccone, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1551137", 
                "citation": "Rose DP. Hormones and growth factors in nipple aspirates from normal women and benign breast disease patients. Cancer Detect Prev. 1992;16(1):43-51. Review."
            }, 
            {
                "PMID": "8405203", 
                "citation": "Petrakis NL. Nipple aspirate fluid in epidemiologic studies of breast disease. Epidemiol Rev. 1993;15(1):188-95. Review. No abstract available."
            }, 
            {
                "PMID": "1536131", 
                "citation": "Wrensch MR, Petrakis NL, King EB, Miike R, Mason L, Chew KL, Lee MM, Ernster VL, Hilton JF, Schweitzer R, et al. Breast cancer incidence in women with abnormal cytology in nipple aspirates of breast fluid. Am J Epidemiol. 1992 Jan 15;135(2):130-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004565"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "National Naval Medical Center": "38.985 -77.095"
    }
}