{
    "clinical_study": {
        "@rank": "129635", 
        "brief_summary": {
            "textblock": "To determine the minimal effective (immunogenic) dose of vaccine in asymptomatic HIV-1\n      seropositive individuals with > 400 cells/mm3 (CD4). To determine the dose-response to a 4\n      fold escalation of the immunizing dose. To describe both cellular and humoral immune\n      responses to HIV-1 in the immunized individuals. To describe the effects of this\n      immunization on general immunological, virological and clinical parameters. To evaluate the\n      safety of injecting recombinant gp160 in this population. To evaluate the extent of\n      variability between different lots of gp160 (arms C1 and C2). It might be possible to\n      increase immune responses or to induce new types of immune responses to HIV in some infected\n      individuals by means of a vaccine, which could result in an immunological, virological or\n      clinical benefit."
        }, 
        "brief_title": "Active Immunization of Asymptomatic, HIV-Infected Individuals With Recombinant GP160 HIV-1 Antigen: A Phase I/II Study of Immunogenicity and Toxicity", 
        "completion_date": {
            "#text": "May 1993", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "It might be possible to increase immune responses or to induce new types of immune responses\n      to HIV in some infected individuals by means of a vaccine, which could result in an\n      immunological, virological or clinical benefit.\n\n      ORIGINAL DESIGN: Patients are randomized to one of five groups to receive, intramuscularly,\n      one of four dosages of gp160 or hepatitis B vaccine as a control. Treatments are given at 0,\n      1, 3, 6, 9, and 12 months and patients are followed for up to 2 years. Patients in any of\n      the 5 groups will have the option of switching to another dosage group if an interim\n      analysis at 6 months shows significant differences in patient response. AMENDED: 10/23/90 52\n      eligible patients are randomized to one of 6 study groups. Five groups of 8 individuals\n      receive one of 4 dosage levels of gp160 (Groups A, B, C1, C2, and D), and 12 patients\n      receive a single dosage level of hepatitis B vaccine as a control (Group E). Per 2/19/92\n      amendment, patients may elect to continue receiving vaccine beyond 12 months, with the doses\n      given either every 3 months or every 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Concurrent Medication:\n\n        Allowed:\n\n          -  Acute use (< 14 days) of acyclovir for Herpes simplex virus infection or ketoconazole\n             for symptomatic Candida infections.\n\n        An additional group of up to 20 patients may be added to the study. Patients from ACTG 148\n        with a repeatedly negative delayed-type hypersensitivity (DTH) reaction who have reached\n        their third dose of ID gp160 at 32 mcg and have failed to develop new proliferative\n        response have the option, after a 2-month interval, to enter this protocol.\n\n          -  They must meet inclusion and exclusion criteria that apply to this protocol.\n\n          -  Patients with CD4 counts of 400 - 500 cells/mm3 must be informed of the recommended\n             zidovudine (AZT) therapy and sign an informed consent statement declining AZT\n             therapy.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following conditions or symptoms are excluded:\n\n          -  Fever of > 100 degrees F persisting for > 15 days in a 30-day interval without\n             definable cause.\n\n          -  Recurrent oral candidiasis.\n\n          -  Multidermatomal herpes zoster.\n\n          -  Biopsy-proven hairy leukoplakia.\n\n          -  Fatigue/malaise of > 1 month duration that interferes with normal activities.\n\n          -  Evidence of clinically significant central nervous system dysfunction as assessed by\n             neurological exam.\n\n          -  Involuntary weight loss > 10 lbs or 10 percent of normal weight in a 6 month\n             interval.\n\n          -  Diarrhea (> 3 stools/day) for more than 30 days without definable cause.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Antiretroviral agents of proven or potential efficacy or any potential\n             immunoenhancing or immunosuppressive drugs.\n\n        Patients with the following are excluded:\n\n          -  Known hypersensitivity to insect cells or baculovirus.\n\n          -  Abnormal chest x-ray taken within 3 months of study entry.\n\n          -  Systemic symptoms thought to be due to HIV infection (other than lymphadenopathy).\n             Evidence of clinically significant central nervous system dysfunction as assessed by\n             neurological exam.\n\n          -  Unwilling or unable to give written informed consent.\n\n        Prior Medication:\n\n        Excluded within 90 days of study entry:\n\n          -  Zidovudine (AZT), didanosine (ddI), or any potential antiretroviral or\n             immunomodulating agents.\n\n        Active substance abuse (either continuing daily alcohol abuse or intravenous drug use)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "52", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000977", 
            "org_study_id": "ACTG 137", 
            "secondary_id": "11112"
        }, 
        "intervention": {
            "intervention_name": "gp160 Vaccine (MicroGeneSys)", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Vaccines, Synthetic", 
            "HIV Seropositivity", 
            "HIV-1", 
            "Drug Evaluation", 
            "AIDS Vaccines", 
            "HIV Therapeutic Vaccine"
        ], 
        "lastchanged_date": "May 21, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Palo Alto", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }, 
                    "name": "Stanford CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10016"
                    }, 
                    "name": "NY Univ. HIV/AIDS CRS"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Active Immunization of Asymptomatic, HIV-Infected Individuals With Recombinant GP160 HIV-1 Antigen: A Phase I/II Study of Immunogenicity and Toxicity", 
        "overall_official": {
            "last_name": "Valentine F", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Unspecified"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "10634195", 
                "citation": "Katzenstein DA, Kundu S, Spritzler J, Smoller BR, Haszlett P, Valentine F, Merigan TC. Delayed-type hypersensitivity to recombinant HIV envelope glycoprotein (rgp160) after immunization with homologous antigen. J Acquir Immune Defic Syndr. 1999 Dec 1;22(4):341-7."
            }, 
            {
                "PMID": "9292585", 
                "citation": "Kundu SK, Katzenstein D, Valentine FT, Spino C, Efron B, Merigan TC. Effect of therapeutic immunization with recombinant gp160 HIV-1 vaccine on HIV-1 proviral DNA and plasma RNA: relationship to cellular immune responses. J Acquir Immune Defic Syndr Hum Retrovirol. 1997 Aug 1;15(4):269-74."
            }, 
            {
                "citation": "Valentine F, et al. A randomized, controlled study of immunogenicity of rgp160 vaccine in HIV-infected subjects. Int Conf AIDS. 1992 Jul 19-24;8(1):Tu39 (abstract no TuB 0561)"
            }, 
            {
                "PMID": "8648205", 
                "citation": "Valentine FT, Kundu S, Haslett PA, Katzenstein D, Beckett L, Spino C, Borucki M, Vasquez M, Smith G, Korvick J, Kagan J, Merigan TC. A randomized, placebo-controlled study of the immunogenicity of human immunodeficiency virus (HIV) rgp160 vaccine in HIV-infected subjects with > or = 400/mm3 CD4 T lymphocytes (AIDS Clinical Trials Group Protocol 137). J Infect Dis. 1996 Jun;173(6):1336-46."
            }, 
            {
                "PMID": "1360665", 
                "citation": "Kundu SK, Katzenstein D, Moses LE, Merigan TC. Enhancement of human immunodeficiency virus (HIV)-specific CD4+ and CD8+ cytotoxic T-lymphocyte activities in HIV-infected asymptomatic patients given recombinant gp160 vaccine. Proc Natl Acad Sci U S A. 1992 Dec 1;89(23):11204-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000977"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Protein Sciences Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "NY Univ. HIV/AIDS CRS": "40.714 -74.006", 
        "Stanford CRS": "37.442 -122.143"
    }
}