{
    "clinical_study": {
        "@rank": "80852", 
        "brief_summary": {
            "textblock": "To examine the prospective association of green tea consumption to the incidence and\n      mortality of coronary heart disease (CHD) using multivariate analysis while controlling for\n      the potential confounding effects of cholesterol, triglycerides, glucose and dietary\n      nutrients."
        }, 
        "brief_title": "Green Tea Consumption and Coronary Heart Disease", 
        "completion_date": "March 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Both in vivo and in vitro experiments have show that flavonoids, antioxidants which are rich\n      in green tea, are potentially as beneficial as vitamin E, beta-carotene and vitamin C in\n      reducing the risk of cardiovascular disease.  Thus, the possible preventive effects of green\n      tea on CHD have begun to raise research interests in green tea sufficiently to inquire about\n      its beneficial effects formally in humans.  However, few epidemiologic studies have been\n      carried out to directly examine the effects of green tea on CHD.  The Honolulu Heart Program\n      (HHP) is a 30 year longitudinal study of CHD and stroke among 8,006 Japanese American men\n      living on Oahu Hawaii.  Until the end of 1992, 1,888 men from this cohort were defined as\n      having incident CHD; this includes 396 deaths due to CHD.  The baseline examination for the\n      HHP was conducted during 1965-68.  A comprehensive physical examination and 24 hour dietary\n      recall interview were administered.  Within the original cohort more than 75 percent men\n      reported to have drunk green tea daily.  The amount consumed per day varied considerably\n      from low to high doses.  The high prevalence of green tea consumption coupled with dose\n      information (i.e low, moderate and high consumption) provides good opportunities to examine\n      the relationships of green tea consumption and CHD.\n\n      DESIGN NARRATIVE:\n\n      The study uses the Honolulu Heart Program data to examine the prospective association of\n      green tea consumption to the incidence and mortality of CHD using multivariate analysis\n      while controlling for the potential confounding effects of cholesterol, triglycerides,\n      glucose and dietary nutrients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005548", 
            "org_study_id": "5092"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Toledo", 
            "last_name": "Boji Huang"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005548"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {}
}