{
    "clinical_study": {
        "@rank": "70736", 
        "brief_summary": {
            "textblock": "RATIONALE: SU5416 may stop the growth of cancer by stopping blood flow to the tumor.\n\n      PURPOSE: Phase I trial to study the effectiveness of SU5416 in treating patients who have\n      advanced solid tumors."
        }, 
        "brief_title": "SU5416 in Treating Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "November 2005", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum target-inhibiting dose of SU5416 in patients with\n      advanced solid tumors. II. Determine the relationship between dose or plasma levels and the\n      clinical safety profile and antitumor effects of this treatment regimen in terms of\n      objective response, stabilization of disease, or progression-free survival in this patient\n      population. III. Evaluate the relationship between dose or plasma levels of SU5416\n      concentrations and the ability of this treatment regimen to reduce microvessel density and\n      induce apoptosis of endothelial and tumor cells in this patient population. IV. Determine\n      prognostic and surrogate serologic markers in these patients treated with this regimen. V.\n      Determine if pre and posttreatment plasma and serum levels of angiogenic growth factors,\n      basic fibroblast growth factor, and vascular endothelial cell growth factor are prognostic\n      in predicting patient response to this regimen. VI. Determine if elevated plasma levels of\n      endothelial cell specific proteins reflective of SU5416-induced endothelial damage and/or\n      apoptosis are useful surrogate markers in assessing response to this treatment regimen in\n      these patients.\n\n      OUTLINE: This is a dose-deescalation study. Patients receive SU5416 IV over 1 hour twice\n      weekly for 4 weeks. Treatment continues in the absence of disease progression or\n      unacceptable toxicity. Cohorts of 6-12 patients receive deescalating doses of SU5416 until\n      the maximum target-inhibiting dose (MTID) is determined. The MTID is defined as the dose at\n      which patients experience no greater than grade 1 toxicity. Patients are followed every 3\n      months.\n\n      PROJECTED ACCRUAL: Approximately 20-30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed solid tumors not amenable to\n        conventional therapy At least 2 distinct lesions of metastatic or primary tumor of at\n        least 1-2 cm OR Single lesion if large enough for both biopsy and MRI flow studies No\n        brain metastases or primary brain tumors\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: WBC at least 3,500/mm3 Granulocyte count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hemoglobin greater than 9.0 g/dL Hepatic: Bilirubin\n        normal PT normal OR INR less than 1.1 PTT normal Renal: Creatinine less than 1.5 mg/dL\n        AND/OR Creatinine clearance greater than 60 mL/min Cardiovascular: No New York Heart\n        Association class III or IV heart disease No uncompensated coronary artery disease on\n        electrocardiogram or physical exam No myocardial infarction or severe or unstable angina\n        within the past 6 months No severe peripheral vascular disease associated with diabetes\n        mellitus No deep vein thrombosis or arterial thrombosis within the past 3 months\n        Pulmonary: No pulmonary embolism within the past 3 months Other: Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 3 weeks since prior biologic therapy\n        and recovered Chemotherapy: At least 3 weeks since prior chemotherapy (6 weeks for\n        mitomycin or nitrosoureas) and recovered Endocrine therapy: At least 3 weeks since prior\n        hormonal therapy and recovered Radiotherapy: At least 4 weeks since prior large field\n        radiotherapy and recovered Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "19", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005642", 
            "org_study_id": "CWRU2Y99", 
            "secondary_id": [
                "U01CA062502", 
                "P30CA043703", 
                "CWRU-2Y99", 
                "NCI-T99-0095"
            ]
        }, 
        "intervention": {
            "description": "This is a dose-deescalation study. Patients receive SU5416 IV over 1 hour twice weekly for 4 weeks. Treatment continues in the absence of disease progression or unacceptable toxicity. Cohorts of 6-12 patients receive deescalating doses of SU5416 until the maximum target-inhibiting dose (MTID) is determined.", 
            "intervention_name": "semaxanib", 
            "intervention_type": "Drug", 
            "other_name": [
                "semoxind", 
                "SU5416", 
                "Sugen 5416"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "SU 5416"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "June 9, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CWRU-2Y99"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106-5065"
                }, 
                "name": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Pharmacodynamic Trial of SU5416 (NSC 696819)", 
        "overall_official": {
            "affiliation": "Ireland Cancer Center", 
            "last_name": "Afshin Dowlati, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Determine the maximum target-inhibiting dose of SU5416 in patients with advanced solid tumors.", 
            "safety_issue": "Yes", 
            "time_frame": "1 hour twice weekly for 4 weeks. Treatment continues in the absence of disease progression or unacceptable toxicity. Patients followed every 3 months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005642"
        }, 
        "responsible_party": {
            "name_title": "Afshin Dowlati, MD", 
            "organization": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center"
        }, 
        "results_reference": {
            "PMID": "12231519", 
            "citation": "Stopeck A, Sheldon M, Vahedian M, Cropp G, Gosalia R, Hannah A. Results of a Phase I dose-escalating study of the antiangiogenic agent, SU5416, in patients with advanced malignancies. Clin Cancer Res. 2002 Sep;8(9):2798-805."
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2010"
    }, 
    "geocoordinates": {
        "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center": "41.499 -81.695"
    }
}