{
    "clinical_study": {
        "@rank": "139813", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of leptin replacement therapy in\n      patients with lipodystrophy (also called lipoatrophy). Patients have a total or partial loss\n      of fat cells. They also lack the hormone leptin, which is produced by fat cells. The leptin\n      deficiency usually causes high blood lipid (fat) levels and insulin resistance that may lead\n      to diabetes. Patients may have hormone imbalances, fertility problems, large appetite, and\n      liver disease due to fat accumulation.\n\n      Patients age greater than or equal to 6 months with significant lipodystrophy may be\n      eligible for this study. Candidates will be screened with a physical examination and blood\n      tests. Participants will be admitted to the NIH Clinical Center for 10 days for the\n      following studies before beginning 12 months of leptin therapy:\n\n        -  Insulin tolerance test    measures blood sugar levels after intravenous (IV)\n           administration of insulin. Blood samples are collected through the IV tube at various\n           intervals during the 1-hour test.\n\n        -  Ultrasound of the liver and, if abnormalities are found, possibly liver biopsies.\n\n        -  Fasting blood tests     to measure blood count, blood lipids and various hormones and\n           assess liver function.\n\n        -  Resting metabolic rate     to measure the amount of oxygen breathed at rest in order to\n           calculate how many calories are required to maintain resting body functions.\n\n        -  Magnetic resonance imaging of the liver and other organs, and of muscle and fat.\n\n        -  Pelvic ultrasound in women     to detect ovarian cysts.\n\n        -  Estimation of body fat     measurements of height, weight, waist, hip size, and skin\n           folds over the arms and abdomen to estimate body fat content.\n\n        -  Oral glucose tolerance test    measures blood sugar and insulin levels. The patient\n           drinks a very sweet drink containing glucose (sugar), after which blood samples are\n           collected through an IV tube in an arm vein at various intervals during the 3-hour\n           test.\n\n        -  Intravenous glucose tolerance test    measures tissue response to insulin and glucose\n           after glucose injection and insulin infusion. Blood is collected over 3 hours to\n           measure insulin and glucose levels.\n\n        -  Appetite level and food intake     to measure hunger level and caloric intake. Patients\n           are questioned about their hunger level, given a variety of foods they may choose to\n           eat and questioned again at various intervals about hunger level. On another day,\n           patients are given breakfast (usually a milkshake) and when they want to eat again, the\n           appetite level and caloric intake study is repeated.\n\n        -  Hormone function tests     the function of three hormones influenced by leptin\n           (corticotropin-releasing hormone, thyrotropin-releasing hormone and luteinizing\n           hormone-releasing hormone) are assessed. The hormones are injected intravenously and\n           then blood samples are drawn.\n\n        -  Questionnaire     patients complete a questionnaire about their activities and how they\n           feel.\n\n        -  24-hour urine collections     to measure specific hormones, proteins and sugars\n           excreted in the urine.\n\n      Additional studies may include blood tests for genetic studies of lipodystrophy, a muscle\n      biopsy to study muscle proteins involved in regulating energy expenditure before and after\n      leptin replacement, and examination of a surgical specimen (if available) to study molecules\n      that may be involved in energy storage and use.\n\n      When the above tests are completed, leptin therapy begins. The drug is injected under the\n      skin twice a day for 4 months and then once a day, if feasible. The dose is increased at the\n      1- and 2-month visits. Follow-up visits at 1, 2, 4, 6, 8 and 12 months after therapy starts\n      include a physical examination, blood tests and a meeting with a dietitian. At the end of 12\n      months, all baseline studies described above are repeated. Patients record their symptoms\n      weekly throughout the study. Those with diabetes measure their blood glucose levels daily\n      before each meal and at bedtime."
        }, 
        "brief_title": "Leptin to Treat Lipodystrophy", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Lipodystrophy", 
        "condition_browse": {
            "mesh_term": "Lipodystrophy"
        }, 
        "detailed_description": {
            "textblock": "Lipoatrophic diabetes is a syndrome characterized by insulin resistance in association with\n      a paucity of adipose tissue. Patients with severe lipoatrophy die prematurely, typically\n      from the complications of diabetes or liver disease. Experiments with lipoatrophic mice\n      suggest that the insulin resistance is caused by the lack of adipose tissue. Adipose tissue\n      normally produces leptin, a hormone that increases insulin action. For the last eight years,\n      we have been studying the extent to which leptin deficiency causes diabetes in lipoatrophic\n      patients. In fact, in our initial study [1] we have seen nearly 60% amelioration of fasting\n      glucose, triglycerides and free fatty acid levels and about 2% actual decreases from\n      baseline HbA1c levels with 4 months of leptin replacement therapy. This response has\n      continued to be sustained, as we continue to follow patients that have now received leptin\n      replacement therapy for eight years.\n\n      This is an open-labeled study. The study monitors the safety and efficacy of recombinant\n      methionyl human leptin (A-100) replacement in children and adults. We are looking at the\n      long-term effects of leptin replacement on extended therapy. In this long-term replacement\n      protocol, we will monitor metabolic control (e.g. glucose, insulin, and triglyceride levels)\n      as primary outcome measures. Ancillary studies will evaluate the effect of Metreleptin on\n      other hormonal axes, growth and development and on liver pathology.\n\n      We continue to evaluate the efficacy in a broader leptin deficient population of patients\n      with lipodystrophy.  Current inclusion criteria in patients  greater than or equal to 5\n      years include female patients with leptin levels <  12 ng/mL  and male patients with leptin\n      levels <  8 ng/mL.  We continue to seek patients who meet these criteria.  In children ages\n      6 months     5 years, we will use a cut-off leptin level of 6 ng/mL in both genders.\n\n      Patients who are greater than or equal to age 5 years will be evaluated every 6 months\n      during the first year of therapy.  If no improvements are seen after 6 months of therapy,\n      then the study medication may be increased to 150% of the predicted dose (0.09mg/kg/day for\n      males and girls less than 10 years of age/ 0.12mg/kg/day for females 10 years of age and\n      older) from 6 months to 1 year on therapy.  If no improvements are seen after increasing to\n      150% of the predicted dose, then the study medication will be withdrawn.  If the patient\n      shows improvements in his/her metabolic parameters while on leptin, the patient will be\n      invited to continue taking the study medication.  The investigators will strive for all\n      patients responding to leptin to bring their metabolic parameters into the normal range.\n      The maximum dose of leptin that will be given is 0.24 mg/kg/day for females 10 and older,\n      and 0.12 mg/kg/day for males and females less than 10 years of age.  After the first year of\n      treatment, the patient will be evaluated every 6 months through the second year of\n      treatment, and then the study period will end.  After two years of treatment, extending the\n      treatment period on an annual basis will be the decision of the patient, principal\n      investigator and Amylin, Inc., a subsidiary of Bristol-Myers Squibb (BMS).   Leptin is\n      supplied by Amylin, Inc., and is currently only available through research studies.  Neither\n      the NIH nor Amylin, Inc./BMS can guarantee that leptin will be available indefinitely and/or\n      after the study ends.\n\n      All patient referrals for acceptance into the protocol, are initiated by the\n      physician/health care provider."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All ethnic groups.\n\n        Males and females.\n\n          -  Age greater than or equal to 6 months.\n\n          -  Clinically significant lipodystrophy, identified by the study physician during the\n             physical examination as an absence of fat outside the range of normal variation\n             and/or identified as a disfiguring factor by the patient.\n\n        Circulating leptin levels less than 12.0 ng/ml in females and less than 8.0 ng/ml in males\n        as measured by Linco assay on a specimen obtained after an overnight fast.  In children\n        ages 6 months     5 years, a circulating leptin level of less than 6 ng/mL will be used.\n        Leptin samples will be run through Millipore Laboratories, who use the Linco Assay, which\n        has been the assay previously used to measure leptin levels throughout this study period.\n\n        Presence of at least one of the following metabolic abnormalities:\n\n          1. Presence of diabetes as defined by the 2007 ADA criteria\n\n               1. Fasting plasma glucose greater than or equal to 126 mg/dL, or\n\n               2. 2 hour plasma glucose greater than or equal to 200 mg/dL following a 75 gram\n                  (1.75gm/kg) oral glucose load, or\n\n               3. Diabetic symptoms with a random plasma glucose greater than or equal to 200\n                  mg/dl\n\n          2. Fasting insulin greater than 30 micro units/ml.\n\n          3. Fasting hypertriglyceridemia greater than 200 mg/dL or postprandially elevated\n             triglycerides greater than 500 mg/dL when fasting is clinically not indicated (e.g.\n             in infants)\n\n             -Persons with impaired decision-making capacity and who may be unable to provide\n             informed consent may participate in this study per the discretion of the Principal\n             Investigator.\n\n             EXCLUSION CRITERIA:\n\n             Pregnant women, women in their reproductive years who do not use an effective method\n             of birth control, and women currently nursing or lactating within 6 weeks of having\n             completed nursing.\n\n             Exclusions for underlying diseases likely to increase side effects or hinder\n             objective data collection:\n\n               -  Known infectious liver disease\n\n               -  Known HIV infection\n\n               -  Current alcohol or substance abuse\n\n               -  Psychiatric disorder impeding competence or compliance\n\n               -  Active tuberculosis\n\n               -  Use of anorexiogenic drugs\n\n               -  Other condition(s) which in the opinion of the clinical investigators would\n                  impede completion of the study\n\n               -  Subjects who have known hypersensitivity to E. Coli derived proteins.\n\n               -  Subjects with acquired lipodystrophy and a hematologic abnormality such as\n                  neutropenia and/or lymphadenopathy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 27, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025883", 
            "org_study_id": "020022", 
            "secondary_id": "02-DK-0022"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Metreleptin", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Lipoatrophic Diabetes", 
            "Leptin", 
            "Diabetes Mellitus", 
            "Hypertriglyceridemia", 
            "NASH", 
            "Lipodystrophy", 
            "Diabetes"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-DK-0022.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Long-Term Efficacy of Leptin Replacement in Treatment of Lipodystrophy", 
        "overall_contact": {
            "email": "elainer@intra.niddk.nih.gov", 
            "last_name": "Elaine K Cochran, C.R.N.P.", 
            "phone": "(301) 496-2718"
        }, 
        "overall_contact_backup": {
            "email": "gordenp@extra.niddk.nih.gov", 
            "last_name": "Phillip Gorden, M.D.", 
            "phone": "(301) 402-7340"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Phillip Gorden, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Prove efficacy for lipoatrophic patients younger than 14 years of age.", 
            "safety_issue": "Yes", 
            "time_frame": "Every 6 months"
        }, 
        "reference": [
            {
                "PMID": "9389757", 
                "citation": "Burant CF, Sreenan S, Hirano K, Tai TA, Lohmiller J, Lukens J, Davidson NO, Ross S, Graves RA. Troglitazone action is independent of adipose tissue. J Clin Invest. 1997 Dec 1;100(11):2900-8."
            }, 
            {
                "PMID": "9784492", 
                "citation": "Moitra J, Mason MM, Olive M, Krylov D, Gavrilova O, Marcus-Samuels B, Feigenbaum L, Lee E, Aoyama T, Eckhaus M, Reitman ML, Vinson C. Life without white fat: a transgenic mouse. Genes Dev. 1998 Oct 15;12(20):3168-81."
            }, 
            {
                "PMID": "10587585", 
                "citation": "Cao H, Hegele RA. Nuclear lamin A/C R482Q mutation in canadian kindreds with Dunnigan-type familial partial lipodystrophy. Hum Mol Genet. 2000 Jan 1;9(1):109-12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025883"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}