{
    "clinical_study": {
        "@rank": "90915", 
        "brief_summary": {
            "textblock": "To evaluate innovative diagnostic methods that will improve the diagnostic reliability of\n      cardiovascular testing in evaluation of ischemic heart disease in women. Innovative\n      approaches proposed include physiologic or functional measurements such as impaired\n      metabolism, perfusion, or endothelial function as well as assessment of epicardial coronary\n      arteries by angiography.  Other objectives include developing safe, accurate, and cost\n      effective diagnostic approaches for evaluating women with suspected ischemic heart disease,\n      and determining the frequency of myocardial ischemia in the absence of significant\n      epicardial coronary stenosis, as well as the frequency of non-ischemic or non-cardiac chest\n      pain.  A key aspect of the WISE study is to determine whether evidence of myocardial\n      ischemia occurs in the absence of obstructive coronary disease."
        }, 
        "brief_title": "Women's Ischemia Syndrome Evaluation (WISE)", 
        "completion_date": {
            "#text": "April 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Angina Pectoris", 
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiovascular disease exacts a heavy burden on the health of women.  Ischemic heart disease\n      claims the lives of nearly 250,000 women in the United States each year.  Recognition of\n      ischemic heart disease in women is a major challenge to the primary care physician.\n      Diagnosis of ischemic heart disease requires recognition of clinical symptoms such as chest\n      pain, or events such as a myocardial infarction, which are evaluated by a physician who will\n      confirm the diagnosis with objective tests.  Unfortunately, both symptom recognition and\n      diagnostic tests confuse rather than confirm a diagnosis of myocardial ischemia in women.\n      Chest pain syndromes suspicious for myocardial ischemia are common in women.  Noninvasive\n      diagnostic methods which often confirm the diagnosis and assess disease severity in men are\n      less reliable in women.  This lack of objective data to support the diagnosis of chronic or\n      acute myocardial ischemia may influence the physician's decision to further evaluate women\n      at risk.  With precision in diagnosis, efforts to optimize therapies are hampered.\n\n      The detection of epicardial coronary atherosclerosis is a major objective in clinical\n      cardiology.  The utility of this approach is well established.  However, although the\n      presence of atherosclerosis is sufficient to cause myocardial ischemia, whether significant\n      ischemia or risk of ischemia exists in the absence of angiographic epicardial stenosis, is\n      not known and may be important for women.\n\n      Recent progress in understanding the pathophysiology of myocardial ischemia provides a more\n      complex causal pathway than the heretofore notion of fixed atherosclerotic obstructions in\n      passive conduits.  Diseased arteries which may appear angiographically normal as well as\n      arteries with fixed obstructions can respond to vasomotor influences with a detrimental\n      amount of vasoconstriction.  The endothelium generates vasoactive and anticoagulant factors\n      that are important mediators of thrombosis.  Cycling hormones may further influence these\n      complex interactions.  Methods which do not rely solely on fixed obstruction of epicardial\n      arteries are not only possible but may be useful to recognize early atherosclerosis or, for\n      example, endothelial dysfunction which places the patient at risk for untoward coronary\n      events.\n\n      The concept for the study was developed by the Cardiology Advisory Committee in\n      collaboration with staff and was approved by the May 1993 National Heart, Lung, and Blood\n      Advisory Council.  The Request for Proposals was released in April 1994.\n\n      DESIGN NARRATIVE:\n\n      The Women's Ischemia Syndrome Evaluation (WISE) was a  four center study designed to\n      evaluate ischemic heart disease and its pathophysiology in women.  WISE testing focused on\n      three areas: 1) optimizing symptom evaluation and diagnostic testing for ischemic heart\n      disease;  2) exploring mechanisms for symptoms and evidence of myocardial ischemia in the\n      absence of epicardial coronary artery disease;  3) evaluating the influence of reproductive\n      hormones on symptoms and diagnostic test response.  The WISE core data base included\n      demographic and clinical data, symptom and psychosocial variables, coronary angiography and\n      ventriculography data, blood lipoprotein/homocysteine/lipid peroxidation/genetic/hormone/\n      phytoestrogen analysis, brachial artery reactivity testing, and resting/ambulatory\n      electrocardiographic (ECG) monitoring.  Site specific complementary methods included\n      physiologic and functional cardiovascular assessments of myocardial perfusion and\n      metabolism, ventriculography, endothelial vascular function and coronary angiography.  Women\n      were followed for at least one year to assess clinical events and symptom status.  In the\n      Phase I (1996-7), a pilot phase, 256 women were studied.  Phase II has completed enrolling\n      1008 women in the study.  The WISE study defined contemporary and comprehensive\n      state-of-the-art diagnostic testing to evaluate women with suspected ischemic heart disease,\n      and explore sex specific ischemic heart disease pathophysiology.\n\n      The study has been renewed through April, 2005 to extend patient follow-up for a minimum of\n      five years.  Dr. Kelsey (U01HL64829) of the Data Coordinating Center at the University of\n      Pittsburgh will continue the follow-up, develop sex-specific incremental outcome models to\n      evaluate the prognostic value of female reproductive variables, assess cost effectiveness of\n      the WISE testing techniques, and continue data analyses.  Dr. Reis (U01HL64914) will study\n      the immunologic basis of coronary disease in women, focusing on the role of inflammation and\n      cytokine production. He will measure several cytokines and cytokine-related proteins and\n      genotypes in approximately 900 stored samples from WISE participants. Dr. Pepine\n      (U01HL64924) will study the renin angiotensin system in coronary microvascular dysfunction,\n      focusing on whether polymorphisms of the renin-angiotensin/kallikrein-kinin systems and\n      beta-adrenergic receptors polymorphisms are associated with abnormal coronary microvascular\n      function determined by coronary flow reserve measurements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Women over the age of 18 who have suspected ischemic heart disease."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000554", 
            "org_study_id": "98", 
            "secondary_id": "U01HL064829"
        }, 
        "intervention": [
            {
                "intervention_name": "Angiography, MRI, Dobutamine-Stress Echocardiography, PET,", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Myocardial Contrast Echo, Coronary Flow and Vasomotor Testing", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Dobutamine"
        }, 
        "lastchanged_date": "April 3, 2014", 
        "overall_official": [
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Sheryl Kelsey"
            }, 
            {
                "affiliation": "University of Florida", 
                "last_name": "Carl Pepine"
            }, 
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Steven Reis"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10334408", 
                "citation": "Merz CN, Kelsey SF, Pepine CJ, Reichek N, Reis SE, Rogers WJ, Sharaf BL, Sopko G. The Women's Ischemia Syndrome Evaluation (WISE) study: protocol design, methodology and feasibility report. J Am Coll Cardiol. 1999 May;33(6):1453-61."
            }, 
            {
                "PMID": "10334410", 
                "citation": "Reis SE, Holubkov R, Lee JS, Sharaf B, Reichek N, Rogers WJ, Walsh EG, Fuisz AR, Kerensky R, Detre KM, Sopko G, Pepine CJ. Coronary flow velocity response to adenosine characterizes coronary microvascular function in women with chest pain and no obstructive coronary disease. Results from the pilot phase of the Women's Ischemia Syndrome Evaluation (WISE) study. J Am Coll Cardiol. 1999 May;33(6):1469-75."
            }, 
            {
                "PMID": "10334409", 
                "citation": "Lewis JF, Lin L, McGorray S, Pepine CJ, Doyle M, Edmundowicz D, Holubkov R, Pohost G, Reichek N, Rogers W, Sharaf BL, Sopko G, Merz CN. Dobutamine stress echocardiography in women with chest pain. Pilot phase data from the National Heart, Lung and Blood Institute Women's Ischemia Syndrome Evaluation (WISE). J Am Coll Cardiol. 1999 May;33(6):1462-8."
            }, 
            {
                "PMID": "10781756", 
                "citation": "Bittner V, Olson M, Kelsey SF, Rogers WJ, Bairey Merz CN, Armstrong K, Reis SE, Boyette A, Sopko G. Effect of coronary angiography on use of lipid-lowering agents in women: a report from the Women's Ischemia Syndrome Evaluation (WISE) study. For the WISE Investigators. Am J Cardiol. 2000 May 1;85(9):1083-8. PubMed PMID: 10781756."
            }, 
            {
                "PMID": "11025869", 
                "citation": "Bairey Merz CN, Olson M, McGorray S, Pakstis DL, Zell K, Rickens CR, Kelsey SF, Bittner V, Sharaf BL, Sopko G. Physical activity and functional capacity measurement in women: a report from the NHLBI-sponsored WISE study. J Womens Health Gend Based Med. 2000 Sep;9(7):769-77."
            }, 
            {
                "PMID": "11079659", 
                "citation": "Olson MB, Kelsey SF, Bittner V, Reis SE, Reichek N, Handberg EM, Merz CN. Weight cycling and high-density lipoprotein cholesterol in women: evidence of an adverse effect: a report from the NHLBI-sponsored WISE study. Women's Ischemia Syndrome Evaluation Study Group. J Am Coll Cardiol. 2000 Nov 1;36(5):1565-71."
            }, 
            {
                "PMID": "11292277", 
                "citation": "Rutledge T, Reis SE, Olson M, Owens J, Kelsey SF, Pepine CJ, Reichek N, Rogers WJ, Merz CN, Sopko G, Cornell CE, Matthews KA. Psychosocial variables are associated with atherosclerosis risk factors among women with chest pain: the WISE study. Psychosom Med. 2001 Mar-Apr;63(2):282-8."
            }, 
            {
                "PMID": "11305981", 
                "citation": "Sharaf BL, Pepine CJ, Kerensky RA, Reis SE, Reichek N, Rogers WJ, Sopko G, Kelsey SF, Holubkov R, Olson M, Miele NJ, Williams DO, Merz CN. Detailed angiographic analysis of women with suspected ischemic chest pain (pilot phase data from the NHLBI-sponsored Women's Ischemia Syndrome Evaluation [WISE] Study Angiographic Core Laboratory). Am J Cardiol. 2001 Apr 15;87(8):937-41; A3."
            }, 
            {
                "PMID": "11320360", 
                "citation": "Reis SE, Holubkov R, Conrad Smith AJ, Kelsey SF, Sharaf BL, Reichek N, Rogers WJ, Merz CN, Sopko G, Pepine CJ. Coronary microvascular dysfunction is highly prevalent in women with chest pain in the absence of coronary artery disease: results from the NHLBI WISE study. Am Heart J. 2001 May;141(5):735-41."
            }, 
            {
                "PMID": "11693752", 
                "citation": "Rutledge T, Reis SE, Olson M, Owens J, Kelsey SF, Pepine CJ, Reichek N, Rogers WJ, Merz CN, Sopko G, Cornell CE, Sharaf B, Matthews KA. History of anxiety disorders is associated with a decreased likelihood of angiographic coronary artery disease in women with chest pain: the WISE study. J Am Coll Cardiol. 2001 Mar 1;37(3):780-5."
            }, 
            {
                "PMID": "11669360", 
                "citation": "Merz NB, Johnson BD, Kelsey PSF, Reis SE, Lewis JF, Reichek N, Rogers WJ, Pepine CF, Shaw LJ. Diagnostic, prognostic, and cost assessment of coronary artery disease in women. Am J Manag Care. 2001 Oct;7(10):959-65."
            }, 
            {
                "PMID": "11303216", 
                "citation": "Wild RA, Reis SE. Estrogens, progestins, selective estrogen receptor modulators, and the arterial tree. Am J Obstet Gynecol. 2001 Apr;184(5):1031-9. Review."
            }, 
            {
                "PMID": "12040340", 
                "citation": "Holubkov R, Karas RH, Pepine CJ, Rickens CR, Reichek N, Rogers WJ, Sharaf BL, Sopko G, Merz CN, Kelsey SF, McGorray SP, Reis SE. Large brachial artery diameter is associated with angiographic coronary artery disease in women. Am Heart J. 2002 May;143(5):802-7."
            }, 
            {
                "PMID": "12070108", 
                "citation": "Reis SE, Olson MB, Fried L, Reeser V, Mankad S, Pepine CJ, Kerensky R, Merz CN, Sharaf BL, Sopko G, Rogers WJ, Holubkov R. Mild renal insufficiency is associated with angiographic coronary artery disease in women. Circulation. 2002 Jun 18;105(24):2826-9."
            }, 
            {
                "PMID": "12517361", 
                "citation": "Bairey Merz CN, Olson MB, Johnson BD, Bittner V, Hodgson TK, Berga SL, Braunstein GD, Pepine CJ, Reis SE, Sopko G, Kelsey SF. Cholesterol-lowering medication, cholesterol level, and reproductive hormones in women: the women's ischemia syndrome evaluation (WISE). Am J Med. 2002 Dec 15;113(9):723-7."
            }, 
            {
                "PMID": "12454802", 
                "citation": "Chen Q, Reis SE, Kammerer CM, McNamara DM, Holubkov R, Sharaf BL, Sopko G, Pauly DF, Merz CN, Kamboh MI. Association between the Severity of Angiographic Coronary Artery Disease and Paraoxonase Gene Polymorphisms in the National Heart, Lung, and Blood Institute-Sponsored Women's Ischemia Syndrome Evaluation (WISE) Study. Am J Hum Genet. 2003 Jan;72(1):13-22."
            }, 
            {
                "PMID": "12575968", 
                "citation": "Bairey Merz CN, Johnson BD, Sharaf BL, Bittner V, Berga SL, Braunstein GD, Hodgson TK, Matthews KA, Pepine CJ, Reis SE, Reichek N, Rogers WJ, Pohost GM, Kelsey SF, Sopko G. Hypoestrogenemia of hypothalamic origin and coronary artery disease in premenopausal women: a report from the NHLBI-sponsored WISE study. J Am Coll Cardiol. 2003 Feb 5;41(3):413-9."
            }, 
            {
                "PMID": "12587260", 
                "citation": "Rutledge T, Reis SE, Olson M, Owens J, Kelsey SF, Pepine CJ, Reichek N, Rogers WJ, Bairey-Merz CN, Sopko G, Cornell CE, Matthews KA. Socioeconomic status variables predict cardiovascular disease risk factors and prospective mortality risk among women with chest pain. The WISE Study. Behav Modif. 2003 Jan;27(1):54-67."
            }, 
            {
                "PMID": "12679758", 
                "citation": "Marroquin OC, Holubkov R, Edmundowicz D, Rickens C, Pohost G, Buchthal S, Pepine CJ, Sopko G, Sembrat RC, Meltzer CC, Reis SE. Heterogeneity of microvascular dysfunction in women with chest pain not attributable to coronary artery disease: implications for clinical practice. Am Heart J. 2003 Apr;145(4):628-35."
            }, 
            {
                "PMID": "12492124", 
                "citation": "Holubkov R, Pepine CJ, Rickens C, Reichek N, Rogers WJ, Sharaf BL, Sopko G, Merz CN, Kelsey SF, Olson M, Smith KM, Reis SE. Electrocardiogram abnormalities predict angiographic coronary artery disease in women with chest pain: results from the NHLBI WISE Study. Clin Cardiol. 2002 Dec;25(12):553-8."
            }, 
            {
                "PMID": "12860263", 
                "citation": "Chen Q, Reis SE, Kammerer CM, McNamara DM, Holubkov R, Sharaf BL, Sopko G, Pauly DF, Bairey Merz CN, Kamboh MI. APOE polymorphism and angiographic coronary artery disease severity in the Women's Ischemia Syndrome Evaluation (WISE) study. Atherosclerosis. 2003 Jul;169(1):159-67."
            }, 
            {
                "PMID": "12810610", 
                "citation": "Chen Q, Reis SE, Kammerer C, Craig WY, LaPierre SE, Zimmer EL, McNamara DM, Pauly DF, Sharaf B, Holubkov R, Bairey Merz CN, Sopko G, Bontempo F, Kamboh MI. Genetic variation in lectin-like oxidized low-density lipoprotein receptor 1 (LOX1) gene and the risk of coronary artery disease. Circulation. 2003 Jul 1;107(25):3146-51. Epub 2003 Jun 16."
            }, 
            {
                "PMID": "14970107", 
                "citation": "Johnson BD, Kip KE, Marroquin OC, Ridker PM, Kelsey SF, Shaw LJ, Pepine CJ, Sharaf B, Bairey Merz CN, Sopko G, Olson MB, Reis SE; National Heart, Lung, and Blood Institute. Serum amyloid A as a predictor of coronary artery disease and cardiovascular outcome in women: the National Heart, Lung, and Blood Institute-Sponsored Women's Ischemia Syndrome Evaluation (WISE). Circulation. 2004 Feb 17;109(6):726-32."
            }, 
            {
                "PMID": "14970105", 
                "citation": "Marroquin OC, Kip KE, Kelley DE, Johnson BD, Shaw LJ, Bairey Merz CN, Sharaf BL, Pepine CJ, Sopko G, Reis SE; Women's Ischemia Syndrome Evaluation Investigators. Metabolic syndrome modifies the cardiovascular risk associated with angiographic coronary artery disease in women: a report from the Women's Ischemia Syndrome Evaluation. Circulation. 2004 Feb 17;109(6):714-21."
            }, 
            {
                "PMID": "14970104", 
                "citation": "Kip KE, Marroquin OC, Kelley DE, Johnson BD, Kelsey SF, Shaw LJ, Rogers WJ, Reis SE. Clinical importance of obesity versus the metabolic syndrome in cardiovascular risk in women: a report from the Women's Ischemia Syndrome Evaluation (WISE) study. Circulation. 2004 Feb 17;109(6):706-13."
            }, 
            {
                "PMID": "14970106", 
                "citation": "von Mering GO, Arant CB, Wessel TR, McGorray SP, Bairey Merz CN, Sharaf BL, Smith KM, Olson MB, Johnson BD, Sopko G, Handberg E, Pepine CJ, Kerensky RA; National Heart, Lung, and Blood Institute. Abnormal coronary vasomotion as a prognostic indicator of cardiovascular events in women: results from the National Heart, Lung, and Blood Institute-Sponsored Women's Ischemia Syndrome Evaluation (WISE). Circulation. 2004 Feb 17;109(6):722-5."
            }, 
            {
                "PMID": "15130261", 
                "citation": "Olson MB, Bairey Merz CN, Shaw LJ, Mankad S, Reis SE, Pohost GM, Smith KM, McGorray SP, Cornell CE, Kelsey SF; NHLBI-Sponsored WISE Study. Hormone replacement, race, and psychological health in women: a report from the NHLBI-Sponsored WISE Study. J Womens Health (Larchmt). 2004 Apr;13(3):325-32."
            }, 
            {
                "PMID": "15172405", 
                "citation": "Arant CB, Wessel TR, Olson MB, Bairey Merz CN, Sopko G, Rogers WJ, Sharaf BL, Reis SE, Smith KM, Johnson BD, Handberg E, Mankad S, Pepine CJ; National Heart, Lung, and Blood Institute Women's Ischemia Syndrome Evaluation Study. Hemoglobin level is an independent predictor for adverse cardiovascular outcomes in women undergoing evaluation for chest pain: results from the National Heart, Lung, and Blood Institute Women's Ischemia Syndrome Evaluation Study. J Am Coll Cardiol. 2004 Jun 2;43(11):2009-14."
            }, 
            {
                "PMID": "15197152", 
                "citation": "Johnson BD, Shaw LJ, Buchthal SD, Bairey Merz CN, Kim HW, Scott KN, Doyle M, Olson MB, Pepine CJ, den Hollander J, Sharaf B, Rogers WJ, Mankad S, Forder JR, Kelsey SF, Pohost GM; National Institutes of Health-National Heart, Lung, and Blood Institute. Prognosis in women with myocardial ischemia in the absence of obstructive coronary disease: results from the National Institutes of Health-National Heart, Lung, and Blood Institute-sponsored Women's Ischemia Syndrome Evaluation (WISE). Circulation. 2004 Jun 22;109(24):2993-9. Epub 2004 Jun 14."
            }, 
            {
                "PMID": "15353530", 
                "citation": "Wessel TR, Arant CB, Olson MB, Johnson BD, Reis SE, Sharaf BL, Shaw LJ, Handberg E, Sopko G, Kelsey SF, Pepine CJ, Merz NB. Relationship of physical fitness vs body mass index with coronary artery disease and cardiovascular events in women. JAMA. 2004 Sep 8;292(10):1179-87."
            }, 
            {
                "PMID": "15564353", 
                "citation": "Rutledge T, Reis SE, Olson M, Owens J, Kelsey SF, Pepine CJ, Mankad S, Rogers WJ, Bairey Merz CN, Sopko G, Cornell CE, Sharaf B, Matthews KA; National Heart, Lung, and Blood Institute. Social networks are associated with lower mortality rates among women with suspected coronary disease: the National Heart, Lung, and Blood Institute-Sponsored Women's Ischemia Syndrome Evaluation study. Psychosom Med. 2004 Nov-Dec;66(6):882-8."
            }, 
            {
                "PMID": "15199360", 
                "citation": "Morise AP, Olson MB, Merz CN, Mankad S, Rogers WJ, Pepine CJ, Reis SE, Sharaf BL, Sopko G, Smith K, Pohost GM, Shaw L. Validation of the accuracy of pretest and exercise test scores in women with a low prevalence of coronary disease: the NHLBI-sponsored Women's Ischemia Syndrome Evaluation (WISE) study. Am Heart J. 2004 Jun;147(6):1085-92."
            }, 
            {
                "PMID": "15671703", 
                "citation": "Johnson BD, Merz CN, Braunstein GD, Berga SL, Bittner V, Hodgson TK, Gierach GL, Reis SE, Vido DA, Sharaf BL, Smith KM, Sopko G, Kelsey SF. Determination of menopausal status in women: the NHLBI-sponsored Women's Ischemia Syndrome Evaluation (WISE) Study. J Womens Health (Larchmt). 2004 Oct;13(8):872-87."
            }, 
            {
                "PMID": "15864243", 
                "citation": "Lewis JF, McGorray S, Lin L, Pepine CJ, Chaitman B, Doyle M, Edmundowicz D, Sharaf BL, Merz CN; National Heart, Lung and Blood Institute. Exercise treadmill testing using a modified exercise protocol in women with suspected myocardial ischemia: findings from the National Heart, Lung and Blood Institute-sponsored Women's Ischemia Syndrome Evaluation (WISE). Am Heart J. 2005 Mar;149(3):527-33."
            }, 
            {
                "PMID": "15992635", 
                "citation": "Triola B, Olson MB, Reis SE, Rautaharju P, Merz CN, Kelsey SF, Shaw LJ, Sharaf BL, Sopko G, Saba S. Electrocardiographic Predictors of Cardiovascular Outcome in Women The National Heart, Lung, and Blood Institute-Sponsored Women's Ischemia Syndrome Evaluation (WISE) Study. J Am Coll Cardiol. 2005 Jul 5;46(1):51-6."
            }, 
            {
                "PMID": "16046366", 
                "citation": "Olson MB, Krantz DS, Kelsey SF, Pepine CJ, Sopko G, Handberg E, Rogers WJ, Gierach GL, McClure CK, Merz CN; WISE Study Group. Hostility scores are associated with increased risk of cardiovascular events in women undergoing coronary angiography: a report from the NHLBI-Sponsored WISE Study. Psychosom Med. 2005 Jul-Aug;67(4):546-52."
            }, 
            {
                "PMID": "15917856", 
                "citation": "Terra SG, McGorray SP, Wu R, McNamara DM, Cavallari LH, Walker JR, Wallace MR, Johnson BD, Bairey Merz CN, Sopko G, Pepine CJ, Johnson JA. Association between beta-adrenergic receptor polymorphisms and their G-protein-coupled receptors with body mass index and obesity in women: a report from the NHLBI-sponsored WISE study. Int J Obes (Lond). 2005 Jul;29(7):746-54."
            }, 
            {
                "PMID": "16290958", 
                "citation": "Kip KE, Marroquin OC, Shaw LJ, Arant CB, Wessel TR, Olson MB, Johnson BD, Mulukutla S, Sopko G, Merz CN, Reis SE. Global inflammation predicts cardiovascular risk in women: a report from the Women's Ischemia Syndrome Evaluation (WISE) study. Am Heart J. 2005 Nov;150(5):900-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000554"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {}
}