{
    "clinical_study": {
        "@rank": "70731", 
        "brief_summary": {
            "textblock": "To determine the prevalence of peripheral arterial disease in a defined population by\n      non-invasive techniques; to evaluate the association of cardiovascular disease risk factors\n      with peripheral vascular disease; to determine whether non-invasive tests of peripheral\n      arterial disease can be utilized as markers for coronary heart disease; to determine the\n      status of the microvasculature using conjunctival photographs and to compare the results\n      with risk factors and the peripheral arterial disease testing results."
        }, 
        "brief_title": "Etiology and Prevalence of Peripheral Arterial Disease", 
        "completion_date": "March 1990", 
        "condition": [
            "Cardiovascular Diseases", 
            "Peripheral Vascular Diseases", 
            "Arterial Occlusive Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arterial Occlusive Diseases", 
                "Cardiovascular Diseases", 
                "Vascular Diseases", 
                "Peripheral Vascular Diseases", 
                "Peripheral Arterial Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Atherosclerosis is frequently generalized, affecting blood vessels in various parts of the\n      body.  Previous studies had noted the strong association between peripheral arterial disease\n      and coronary heart disease and the similarity of risk factors, particularly diabetes and\n      cigarette smoking for both diseases.  The natural history of peripheral arterial disease had\n      not been delineated because of the lack, until recently, of accurate and reliable\n      non-invasive testing.\n\n      DESIGN NARRATIVE:\n\n      All 624 subjects were initially studied under a Lipid Research Clinic protocol that involved\n      two evaluations, visit 1 and visit 2.  At visit 2, half of the subjects were from a random\n      sample of the LRC visit 1 cohort and others were selected from the visit 1 cohort for\n      hyperlipidemia, defined as being at or above age- and sex-specific 90th percentiles for\n      cholesterol or 95th percentiles for triglycerides or taking lipid-lowering medications.  At\n      visit 2, the subjects were characterized as to age; sex; drug, diet, alcohol and smoking\n      history; personal and family history of cardiovascular disease; Rose questionnaire; and\n      electrocardiogram and examination by a cardiologist.  The subjects were given a traditional\n      manual examination for peripheral arterial disease and four non-invasive tests including\n      segmental blood pressure, flow velocity by Doppler ultrasound, postocclusive reactive\n      hyperemia, and pulse reappearance half-time.  The subjects were categorized into large\n      vessel peripheral arterial disease, isolated small vessel peripheral arterial disease or\n      normal based on the results of non-invasive testing and followed for an average of four\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005142", 
            "org_study_id": "1013"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3156006", 
                "citation": "Criqui MH, Fronek A, Barrett-Connor E, Klauber MR, Gabriel S, Goodman D. The prevalence of peripheral arterial disease in a defined population. Circulation. 1985 Mar;71(3):510-5."
            }, 
            {
                "PMID": "3156007", 
                "citation": "Criqui MH, Fronek A, Klauber MR, Barrett-Connor E, Gabriel S. The sensitivity, specificity, and predictive value of traditional clinical evaluation of peripheral arterial disease: results from noninvasive testing in a defined population. Circulation. 1985 Mar;71(3):516-22."
            }, 
            {
                "PMID": "4048078", 
                "citation": "Baker LL, Criqui MH. High- and low-density lipoprotein cholesterol: correlates in an older population. Prev Med. 1985 Mar;14(2):155-64."
            }, 
            {
                "PMID": "4028377", 
                "citation": "Criqui MH, Coughlin SS, Fronek A. Noninvasively diagnosed peripheral arterial disease as a predictor of mortality: results from a prospective study. Circulation. 1985 Oct;72(4):768-73."
            }, 
            {
                "PMID": "3728443", 
                "citation": "Standeven M, Criqui MH, Klauber MR, Gabriel S, Barrett-Connor E. Correlates of change in postmenopausal estrogen use in a population-based study. Am J Epidemiol. 1986 Aug;124(2):268-74."
            }, 
            {
                "PMID": "3813976", 
                "citation": "Barrett-Connor E, Criqui MH, Witztum JL, Philippi T, Zettner A. Population-based study of glycosylated hemoglobin, lipids, and lipoproteins in nondiabetic adults. Arteriosclerosis. 1987 Jan-Feb;7(1):66-70."
            }, 
            {
                "PMID": "3578366", 
                "citation": "Criqui MH, Lee ER, Hamburger RN, Klauber MR, Coughlin SS. IgE and cardiovascular disease. Results from a population-based study. Am J Med. 1987 May;82(5):964-8."
            }, 
            {
                "PMID": "2786328", 
                "citation": "Criqui MH, Browner D, Fronek A, Klauber MR, Coughlin SS, Barrett-Connor E, Gabriel S. Peripheral arterial disease in large vessels is epidemiologically distinct from small vessel disease. An analysis of risk factors. Am J Epidemiol. 1989 Jun;129(6):1110-9."
            }, 
            {
                "PMID": "1726213", 
                "citation": "Criqui MH, Langer RD, Fronek A, Feigelson HS. Coronary disease and stroke in patients with large-vessel peripheral arterial disease. Drugs. 1991;42 Suppl 5:16-21."
            }, 
            {
                "PMID": "1729621", 
                "citation": "Criqui MH, Langer RD, Fronek A, Feigelson HS, Klauber MR, McCann TJ, Browner D. Mortality over a period of 10 years in patients with peripheral arterial disease. N Engl J Med. 1992 Feb 6;326(6):381-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005142"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1978", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}