{
    "clinical_study": {
        "@rank": "90911", 
        "brief_summary": {
            "textblock": "This study is designed to increase understanding of the processes that affect the treatment\n      outcome of individuals with both alcohol and nicotine dependence. Treatment outcome\n      methodology will be combined with a computerized self-monitoring methodology to examine the\n      extent to which smoking serves as a cue for alcohol craving and/or as a response to alcohol\n      craving in treated alcoholics.  Subjects will be veterans participating in the Substance\n      Abuse Day Programs at the Newington and West Haven campuses of the VA Connecticut Healthcare\n      System.  Nonveteran women will be recruited from the community and enrolled in the day\n      program.  Subjects will be randomly assigned to one of the following two conditions: (1)\n      intensive smoking cessation therapy (counseling plus nicotine replacement using nicotine\n      patches) concurrent with alcohol treatment, or (2) brief smoking cessation advice concurrent\n      with alcohol treatment."
        }, 
        "brief_title": "Smoking Cessation in Alcoholism Treatment", 
        "completion_date": "August 2002", 
        "condition": [
            "Alcoholism", 
            "Smoking"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alcoholism", 
                "Smoking"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Meets criteria for alcohol dependence within the past three months, and criteria for\n             nicotine dependence.\n\n          -  Smoking at least 10 or more cigarettes per day for the past year.\n\n          -  Seeking treatment for both alcohol and nicotine dependence.\n\n          -  Minimum 1 week of alcohol abstinence and substance abuse day treatment attendance.\n\n          -  Willing to provide names of two individuals who can help locate the subject at\n             follow-up.\n\n          -  Willing to provide name of one individual who can provide collateral information\n             about alcohol and tobacco use.\n\n        Exclusion Criteria:\n\n          -  Other substance use disorder meeting criteria for dependence.\n\n          -  Acute medical or psychiatric disorder requiring inpatient treatment.\n\n          -  Taking medications known to influence alcohol urges (naltrexone, disulfiram).\n\n          -  Medical problems that would contraindicate nicotine patch use.\n\n          -  Allergy or hypersensitivity to nicotine or to adhesives used in transdermal delivery\n             systems.\n\n          -  Use of other nicotine products such as cigars, pipes, or smokeless tobacco.\n\n          -  Severe generalized skin disorder.\n\n          -  Myocardial infarction within 3 months prior to study entry.\n\n          -  Unstable angina.\n\n          -  Pregnant or lactating females, or females who are not practicing a medically accepted\n             form of contraception.\n\n          -  Impaired vision or hearing which would interfere with using a hand-held computer.\n\n          -  Reading ability below fifth grade level.\n\n          -  Lack of reliable transportation to the treatment site, or living more than 1 hour\n             from treatment site.\n\n          -  Homeless or unstable residence.\n\n          -  Plan for future admission to residential treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "112", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000454", 
            "org_study_id": "NIAAACOO11197", 
            "secondary_id": "R01AA011197"
        }, 
        "intervention": {
            "intervention_name": "nicotine replacement patch", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Nicotine"
        }, 
        "lastchanged_date": "May 18, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "West Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06516"
                }, 
                "name": "Substance Abuse Treatment Center, VA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Field Study of Smoking Cessation in Alcoholism Treatment", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000454"
        }, 
        "results_reference": [
            {
                "PMID": "18072840", 
                "citation": "Cooney NL, Litt MD, Cooney JL, Pilkey DT, Steinberg HR, Oncken CA. Concurrent brief versus intensive smoking intervention during alcohol dependence treatment. Psychol Addict Behav. 2007 Dec;21(4):570-5."
            }, 
            {
                "PMID": "17874878", 
                "citation": "Cooney NL, Litt MD, Cooney JL, Pilkey DT, Steinberg HR, Oncken CA. Alcohol and tobacco cessation in alcohol-dependent smokers: analysis of real-time reports. Psychol Addict Behav. 2007 Sep;21(3):277-86."
            }
        ], 
        "source": "Yale University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2010"
    }, 
    "geocoordinates": {
        "Substance Abuse Treatment Center, VA Medical Center": "41.271 -72.947"
    }
}