{
    "clinical_study": {
        "@rank": "58946", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies, such as trastuzumab, can locate tumor cells and either\n      kill them or deliver tumor-killing substances to them without harming normal cells. Drugs\n      used in chemotherapy use different ways to stop tumor cells from dividing so they stop\n      growing or die. Combining monoclonal antibody therapy with chemotherapy may kill more tumor\n      cells.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of two different regimens of\n      trastuzumab plus paclitaxel in treating women who have metastatic breast cancer that\n      overexpresses HER2."
        }, 
        "brief_title": "Trastuzumab Plus Paclitaxel in Treating Women With Metastatic Breast Cancer That Overexpresses HER2", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the safety and tolerability of subcutaneous trastuzumab (Herceptin)\n      plus paclitaxel in women with HER2 overexpressing metastatic breast cancer. II. Assess the\n      activity of this treatment regimen in these patients. III. Determine the pharmacokinetics of\n      trastuzumab and paclitaxel in this regimen.\n\n      OUTLINE: This is a randomized, open label, multicenter study. Patients are randomized to one\n      of two treatment arms. Patients receive a loading dose of trastuzumab (Herceptin) IV over 90\n      minutes followed by paclitaxel IV over 3 hours on day 0. Paclitaxel is repeated every 3\n      weeks for 6 courses in the absence of disease progression or unacceptable toxicity. Arm I:\n      Patients receive trastuzumab subcutaneously (SC) weekly starting day 7. Arm II: Patients\n      receive trastuzumab SC twice weekly starting day 7. Treatment with trastuzumab SC continues\n      for 48 weeks in the absence of disease progression or unacceptable toxicity.\n\n      PROJECTED ACCRUAL: A total of 80 patients (40 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: HER2 overexpressing (3+) metastatic breast cancer by\n        immunohistochemistry, or amplified by fluorescent in situ hybridization (FISH) No prior\n        chemotherapy for breast cancer metastases No bilateral disease Bidimensionally measurable\n        disease At least 1 target lesion greater than 1 cm2 No significant lymphedema in the arm\n        ipsilateral to mastectomy site, unless patient has an indwelling catheter for the purpose\n        of chemotherapy infusion No CNS metastases Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Female Menopausal status: Not specified\n        Performance status: Karnofsky 70-100% Life expectancy: Not specified Hematopoietic:\n        Hemoglobin at least 9.0 g/dL WBC at least 3,000/mm3 Platelet count at least 100,000/mm3\n        Granulocyte count at least 1,500/mm3 Hepatic: Bilirubin no greater than 1.5 times upper\n        limit of normal (ULN) ALT, AST, and alkaline phosphatase no greater than 2.5 times ULN (no\n        greater than 4.0 times ULN with liver or bone metastases) Renal: Creatinine no greater\n        than 1.5 times ULN Cardiovascular: No clinically significant cardiovascular disease (e.g.,\n        uncontrolled hypertension, myocardial infarction, unstable angina, intractable arrhythmia,\n        congestive heart failure, or New York Heart Association class II-IV heart disease) Left\n        ventricular ejection fraction at least 50% or above lower limit of normal, whichever is\n        lower Other: No severe hypersensitivity to products containing Cremophor EL (e.g.,\n        cyclosporine or teniposide for injection concentrate) No other serious medical condition\n        that would preclude study Not pregnant or nursing Negative pregnancy test Fertile patients\n        must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 14 days since prior immunotherapy No\n        prior trastuzumab (Herceptin) No other concurrent immunotherapy Chemotherapy: See Disease\n        Characteristics Prior cytotoxic chemotherapy allowed in adjuvant setting Prior cumulative\n        doxorubicin exposure no greater than 300 mg/m2 At least 1 year since prior taxane therapy\n        No other concurrent chemotherapy Endocrine therapy: At least 14 days since prior hormonal\n        therapy No concurrent hormonal therapy (e.g., tamoxifen, megestrol acetate,\n        fluoxymesterone, or aminoglutethimide) Radiotherapy: At least 14 days since prior\n        radiotherapy No concurrent radiotherapy to target lesions Surgery: Not specified Other: At\n        least 30 days since other prior investigational agent or procedure No other concurrent\n        investigational agents"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005635", 
            "org_study_id": "CDR0000067790", 
            "secondary_id": [
                "MSKCC-99118", 
                "GENENTECH-H1994g", 
                "NCI-G00-1769"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "trastuzumab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Paclitaxel", 
                "Trastuzumab"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "August 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99118"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial to Investigate the Pharmacokinetics, Safety, and Tolerability of Herceptin Administered Subcutaneously in Combination With Paclitaxel in Women With HER2 Overexpressing Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Andrew D. Seidman, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005635"
        }, 
        "source": "Genentech", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}