{
    "clinical_study": {
        "@rank": "124651", 
        "brief_summary": {
            "textblock": "This study will examine the development of stem cells (very immature cells produced by the\n      bone marrow) and their potential to change into cells of other organ types. These cells will\n      be studied for their potential use in creating replacement tissue for diseases ranging from\n      diabetes to Parkinson   s.\n\n      Healthy volunteers 18 years of age or older may be eligible for this study. Candidates will\n      be screened with a medical history, physical examination, and blood tests.\n\n      Participants will undergo a process called 'stem cell mobilization and apheresis' to collect\n      bone marrow stem cells. For five days before the collection they will receive injections of\n      a hormone called G-CSF, which stimulates release of stem cells from the bone marrow into the\n      bloodstream. On the fifth day of the injections, stem cells will be collected through\n      apheresis. For this procedure, blood is collected through a catheter (plastic tube) placed\n      in an arm vein and directed into a cell separator machine. There, the white cells and stem\n      cells are separated from the other blood components through a spinning process and collected\n      in a bag inside the machine. The rest of the blood is returned to the donor through a\n      catheter in the other arm."
        }, 
        "brief_title": "Stem Cell Collection for Adult Volunteers", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The concept that renewal of various tissues and organs at steady state or following damage\n      relies upon a small population of locally residing tissue specific \"stem cells\" has remained\n      unchallenged for decades; however, recent work by several groups has demonstrated a\n      remarkable capacity of cells from one tissue to participate in the repair or repopulation of\n      disparate organs, a process termed    transdifferentiation.    Stem cells from adult bone\n      marrow represent an ideal stem cell source based on their ease of collection. In order to\n      begin to explore the potential of adult bone marrow, we propose in vitro and in vivo mouse\n      studies to examine the regulation of both normal differentiation and transdifferentiation of\n      hematopoietic stem cells collected from adult volunteers.  In order to obtain adult\n      hematopoietic stem cells in large numbers for in vitro and in vivo studies, volunteers will\n      undergo mobilization with G-CSF for 5 consecutive days followed by large volume apheresis on\n      the 5th day of G-CSF injection.  The harvested product will be immunomagnetically purified\n      for the primitive progenitor population and viably cryopreserved in multiple aliquots."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Age 18 or greater.\n\n        Normal renal function: creatinine less than1.5 mg/dL, proteinuria less than1+.\n\n        Normal liver function: bilirubin less than 2.5 mg/dL, ALT less than 2.5 times the upper\n        limit of normal, all other transminases less than 2.5 times the upper limit of normal.\n\n        Normal blood counts: WBC 3,000-10,000/mm3, granulocytes greater than 1,500/mm3, platelets\n        greater than 150,000/mm3, hemoglobin greater than 12.5g/dL, MCV within normal limits.\n\n        Female volunteers of childbearing age should have a negative serum pregnancy test within\n        one week of beginning G-CSF administration.\n\n        Meets NIH Department of Transfusion Medicine (DTM) eligibility criteria for blood\n        component donation for in vitro research use (negative serologic tests for syphilis,\n        hepatitis B and C, HIV, and HTLV-1).\n\n        Ability to give informed consent to participate in the protocol.\n\n        EXCLUSION CRITERIA:\n\n        Any underlying hematologic disorder including sickle cell disease.\n\n        Active viral, bacterial, fungal, or parasitic infection.\n\n        History of autoimmune disease, such as rheumatoid arthritis or systemic lupus\n        erythematosus.\n\n        History of cancer excluding squamous carcinoma of the skin and cervical carcinoma in situ.\n\n        History of cardiovascular disease or related symptoms such as chest pain or shortness of\n        breath.\n\n        Any positive serum screening test as listed below.\n\n        Allergy to G-CSF or bacterial E. coli products.\n\n        Splenic enlargement at baseline on ultrasound."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033774", 
            "org_study_id": "020160", 
            "secondary_id": "02-H-0160"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Leukapheresis", 
            "G-CSF", 
            "Mobilization", 
            "Stem Cells", 
            "Adult", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-H-0160.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Peripheral Blood Stem Cell Collection From Adult Volunteers", 
        "overall_contact": {
            "email": "johntis@mail.nih.gov", 
            "last_name": "John F Tisdale, M.D.", 
            "phone": "(301) 402-6497"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "John F Tisdale, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11072028", 
                "citation": "Wei G, Schubiger G, Harder F, Muller AM. Stem cell plasticity in mammals and transdetermination in Drosophila: common themes? Stem Cells. 2000;18(6):409-14. Review."
            }, 
            {
                "PMID": "11262875", 
                "citation": "Orkin SH. Diversification of haematopoietic stem cells to specific lineages. Nat Rev Genet. 2000 Oct;1(1):57-64."
            }, 
            {
                "PMID": "11486729", 
                "citation": "Lemischka I. Stem cell dogmas in the genomics era. Rev Clin Exp Hematol. 2001 Mar;5(1):15-25. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033774"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}