{
    "clinical_study": {
        "@rank": "18557", 
        "brief_summary": {
            "textblock": "To design, implement, and evaluate an intervention program for Hispanic children with asthma\n      which included both a physician education and a patient/family education component."
        }, 
        "brief_title": "Intervention for Hispanic Children With Asthma", 
        "completion_date": "July 1996", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although asthma affects 6-10 percent of children aged 6-16 years, the prevalence of asthma\n      in Hispanic groups and the degree of resulting morbidity were unknown in 1990.  The study\n      sought to answer the following questions:  1) Would a physician education intervention\n      result in improved medical management for Hispanic children with asthma who were cared for\n      within the context of an outpatient clinic?  2) Would a focused educational intervention for\n      Hispanic children with asthma and their families result in decreased morbidity and improved\n      quality of life? If effective, the physician education and patient education programs could\n      serve as models for the implementation of similar programs in outpatient clinic settings\n      which serve Hispanic children with asthma.\n\n      The study was part of a demonstration and education initiative \"Interventions for Control of\n      Asthma Among Black and Hispanic Children\"  which was released by the NHLBI in June 1989.\n\n      DESIGN NARRATIVE:\n\n      Prior to enrollment of patients, all physicians participated in an intervention which\n      included the following elements: a brief seminar about medical management for children with\n      asthma, introduction of protocols in low chart format (algorithms), use of a standardized\n      progress note from for children with asthma, a series of computer-based simulations and\n      individualized feedback to physicians.  The effectiveness of the physician education\n      component in changing physician behavior was measured by pre- /post-test, chart audit, and\n      performance on computer-based simulations.\n\n      One hundred sixty (160) Hispanic children with asthma, aged 6-15 years who were cared for in\n      a pediatric residents' continuity clinic were enrolled for study.  A research associate\n      interviewed parents and children separately using standardized questionnaires to obtain\n      informationabout 1) health beliefs, 2) reported health behavior, 3) knowledge and attitudes\n      about asthma, 4) functional morbidity, 5) acculturation, and 6) sociodemographic factors.  A\n      research nurse performed spirometry on each subject.  Additional information was obtained by\n      review of medical records and school attendance records.  Patients were then randomized into\n      treatment and control groups.  Treatment group patients and their families participated in\n      the patient education intervention.  The intervention consisted of a series of four\n      videotapes and written materials which focused on major aspects of self-management for\n      children with asthma.  Patients and families received the four modules at one month\n      intervals.  Selected modules were reviewed with the research nurse at appointed visits\n      approximately six, 9, and 12 months following enrollment. Follow-up data were obtained by\n      interview, medical record review, and spirometry at six, 12, 18, and 24 months following\n      enrollment.\n\n      Intervention and control group children were compared for morbidity (the number of emergency\n      room visits, hospitalizations, school days missed) and quality of life (impact on family and\n      functional status), after controlling for confounding variables.  Secondary data analysis\n      examined the effect of the intervention on knowledge, reported health behaviors, and\n      post-intervention spirometry."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005711", 
            "org_study_id": "4920"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9006232", 
                "citation": "Hendricson WD, Wood PR, Hidalgo HA, Ramirez AG, Kromer ME, Selva M, Parcel G. Implementation of individualized patient education for Hispanic children with asthma. Patient Educ Couns. 1996 Nov;29(2):155-65."
            }, 
            {
                "PMID": "8193683", 
                "citation": "Hendricson WD, Wood PR, Hidalgo HA, Kromer ME, Parcel GS, Ramirez AG. Implementation of a physician education intervention. The Childhood Asthma Project. Arch Pediatr Adolesc Med. 1994 Jun;148(6):595-601."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005711"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {}
}