{
    "clinical_study": {
        "@rank": "104469", 
        "brief_summary": {
            "textblock": "This study will examine the effectiveness of a drug called Cystagon in treating infantile\n      neuronal ceroid lipofuscinosis (INCL), a progressive neurological disease affecting\n      children.  At around 11 to 13 months of age, patients develop slowed head growth, mild brain\n      atrophy (wasting), electroencephalographic (EEG) changes and retinal deterioration, with\n      symptoms worsening over time.  The disease results from an enzyme deficiency that causes\n      fatty compounds called ceroid to accumulate in cells.  In laboratory experiments, Cystagon\n      has helped remove ceroid from cells of patients with INCL.\n\n      Children with INCL between 6 months and 3 years of age may be eligible for this study.\n      Participants take Cystagon daily by mouth every 6 hours.  They are admitted to the NIH\n      Clinical Center for a 4- to 5-day period every 6 months for the following tests and\n      evaluations:\n\n        -  Review of medical history, including a detailed record of seizures, physical\n           examination, blood tests and clinical photographs.  For the initial baseline studies,\n           examinations may also be scheduled with pediatric neurology, ophthalmology and\n           anesthesia services.\n\n        -  Magnetic resonance imaging (MRI) of the brain     MRI uses a powerful magnet, radio\n           waves, and computers to provide detailed images of the brain without the use of X-rays.\n            The patient lies on a table that slides inside a donut-shaped machine containing a\n           magnetic field.  The child requires general anesthesia for the procedure.\n\n        -  Electroretinogram (ERG)     measures the function of the retina, the light-sensitive\n           tissue in the back of the eye.  To record the flash ERG, a special contact lens is\n           placed on the eye   s surface and the eye is stimulated with flashes of light.  Infants\n           and very young children require general anesthesia for the procedure.\n\n        -  Visual evoked potential (VEP)     measures the function of the visual pathway from the\n           eye to the brain.  To record the VEP, five electrodes are placed on the scalp and the\n           eye is stimulated with flashes of light.  Infants and very young children must be\n           anesthetized for the procedure.\n\n        -  Electroencephalogram (EEG)     measures brain electrical activity, using electrodes\n           placed on the scalp.  The test is useful in defining seizures.  The child may need to\n           be sedated to keep still during the test.\n\n        -  Skin biopsy     A small piece of skin is removed (usually from the upper arm or\n           shoulder) under local anesthetic to grow cells in the laboratory.  This procedure is\n           done at the start of the study and is repeated after 1 year if therapy results are\n           promising.\n\n      Children   s condition may improve, stabilize or worsen during this study.  Life may be\n      prolonged without significant improvement in quality.  The information gained from the study\n      may help scientists develop more potent drugs to treat INCL."
        }, 
        "brief_title": "Cystagon to Treat Infantile Neuronal Ceroid Lipofuscinosis", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Infantile Neronal Ceroid Lipofuscinosis", 
        "condition_browse": {
            "mesh_term": "Neuronal Ceroid-Lipofuscinoses"
        }, 
        "detailed_description": {
            "textblock": "Neuronal ceroid lipofuscinoses (NCLs), commonly known as Batten disease, represent a group\n      of the most common (1 in 12,500) heritable neurodegenerative storage disorders of childhood.\n      Mutations of at least 8 different genes are responsible for various forms of NCL. The\n      infantile form of NCL or INCL is the most severe disease. It is caused by mutations in the\n      palmitoyl-protein thioesterase-1 (PPT1) gene. PPT1 is a lysosomal enzyme that cleaves\n      thioester linkages in S-acylated proteins and its deficiency leads to abnormal lysosomal\n      accumulation of fattyacylated- proteins (ceroids) leading to INCL pathogenesis. Since\n      thioester linkages are labile, drugs with nucleophilic property are likely to mimic PPT1 and\n      may have therapeutic potential for INCL. We previously reported that cysteamine,\n      phosphocysteamine, cysteamine bitartrate (cystagon) and N-acetylcysteine disrupt thioester\n      linkages in a model PPT1-substrate, C(14) palmitoyl-CoA, releasing C(14) palmitic acid. The\n      results of our laboratory studies have shown that cysteamine mediates the depletion of\n      intracellular ceroid deposits and prevents their reaccumulation. For the last 9 years, we\n      have been conducting a clinical trial to determine whether a combination of Cystagon\n      (Cysteamine bitartrate) and N-acetylcysteine (mucomyst) is beneficial for INCL patients. In\n      parallel with these studies, using an animal model of INCL we found that this combination\n      therapy reduces oxidative stress caused by high levels of reactive oxygen species (ROS) in\n      the brain of mice lacking the PPT1 enzyme. To date, we have admitted a total of 10 patients\n      (5 females and 5 males) to this protocol; however, one male patient was lost to follow-up.\n      Thus, we have treated 9 patients (5 females and 4 males) and these patients showed no\n      adverse reactions to these drugs except for one patient who initially had mild\n      gastrointestinal discomfort which went away when cystagon was stopped and restarted from the\n      lowest dose and this mild adverse effect did not recur. Compared with the published natural\n      history of INCL, our preliminary results show that although several parameters of disease\n      progression are slowed due to the treatment it does not completely arrest the\n      neurodegenerative process. We are currently analyzing all the data gathered so far and a\n      manuscript describing the results will be prepared for submission to a peer-reviewed\n      journal."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION and EXCLUSION CRITERIA:\n\n        Only patients between 6 months and 3 years of age will be admitted in this study. Parents\n        or caregivers of patients recruited to the study will be provided with a copy of the\n        protocol and the consent form to review prior to their coming to the NIH. They will be\n        encouraged to call either Dr. Levin or Dr. Mukherjee to discuss any questions they may\n        have concerning the protocol prior to enrollment in the study.\n\n        The proposed age range (6 mo to 3 yrs) was chosen because these children are expected to\n        have a mild to moderate neurological deficiency but are well enough to be cared for at\n        home by the family. Therefore, these patients should not require extensive medical or\n        nursing care during their stay at the Clinical Center. Moreover, the patients are locally\n        cared for by neurologists and pediatricians on a regular basis, and such care will\n        continue when the patients return home.\n\n        The rigid age exclusion criteria will be used because the majority of INCL patients have\n        more frequent seizures, complete retinal blindness and significant cerebral atrophy beyond\n        3 years of age. Dr. Santavuori (one of our consultants who is now deceased), who had the\n        most extensive experience with these patients, believed that the neurological degeneration\n        after age 2 might not be reversible. While Dr. Santavuori   s speculation is well taken,\n        we feel that since to date there has not been any effective treatment to slow the\n        progression of neuronal death in INCL, and since our preliminary results show that\n        Cystagon slows the progression of neurodegeneration, we feel that a combination of\n        Cystagon plus N-Ac with its anti-apoptotic and neuro-protective effects may show some\n        added benefits over Cystagon therapy alone.\n\n        In our initial protocol we restricted the admission of patients that carried two lethal\n        mutations in the PPT1 gene. The purpose of including only those patients who carry\n        specific PPT1 mutations\n\n        (L10X, R151X, R164X, W296X, R122W, c.169insA and E184K) was to establish that the\n        beneficial effects of the combination therapy because a patients who had any two of these\n        mutations manifested the most severe disease phenotype. Because of the uniform\n        manifestation of the disease it was easier to determine any beneficial effects of the\n        combination drug therapy.\n\n        Subsequently, our protocol was approved for treatment of INCL patients with any two\n        mutations in the PPT1 gene. Our protocol has been previously amended to include all INCL\n        patients regardless of the PPT1 mutations they carry.\n\n        Patients with intractable seizures that cannot be controlled by two or fewer antiepileptic\n        medications will not be accepted for this study. Patients who cannot take nourishment\n        orally or who are in a vegetative state will not be enrolled in this study even if the 6\n        months to 3 year age criterion is met.\n\n        Both male and female patients are eligible for enrollment in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "3 Years", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "9", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 17, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00028262", 
            "org_study_id": "010086", 
            "secondary_id": "01-CH-0086"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Cystagon", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Cysteamine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Palmitoyl-Protein Thioesterase", 
            "Lysosomes", 
            "Batten Disease", 
            "Encephalopathy", 
            "Progressive Neurodegeneration", 
            "CLN 1", 
            "Infantile Neuronal Ceroid Lipofuscinosis", 
            "Cystagon"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-CH-0086.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Combination Therapy With Cystagon and N-Acetylcysteine for INCL Patients", 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Anil B Mukherjee, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Slowing down or arresting the progression of neurodegeneration, control of seizure activity", 
            "safety_issue": "No"
        }, 
        "reference": [
            {
                "PMID": "3291628", 
                "citation": "Santavuori P. Neuronal ceroid-lipofuscinoses in childhood. Brain Dev. 1988;10(2):80-3. Review."
            }, 
            {
                "PMID": "3146319", 
                "citation": "Rider JA, Rider DL. Batten disease: past, present, and future. Am J Med Genet Suppl. 1988;5:21-6."
            }, 
            {
                "PMID": "4359377", 
                "citation": "Rapola J, Haltia M. Cytoplasmic inclusions in the vermiform appendix and skeletal muscle in two types of so-called neuronal ceroid-lipofuscinosis. Brain. 1973 Dec;96(4):833-40. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028262"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}