{
    "clinical_study": {
        "@rank": "67358", 
        "brief_summary": {
            "textblock": "RATIONALE: DTGM fusion protein may be able to locate cancer cells and stop them from\n      growing.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of DTGM fusion protein in treating\n      patients who have recurrent or refractory acute myeloid leukemia."
        }, 
        "brief_title": "DTGM Fusion Protein in Treating Patients With Recurrent or Refractory Acute Myeloid Leukemia", 
        "completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of DTGM fusion protein in patients with\n      recurrent or refractory adult acute myeloid leukemia. II. Determine the dose-limiting toxic\n      effects of this regimen in these patients. III. Measure the pharmacokinetics of this regimen\n      in these patients. IV. Evaluate the response rate at the maximum tolerated dose and immune\n      responses in patients treated with this regimen. V. Correlate in vitro sensitivity of\n      leukemic blasts to this regimen with the response rate in these patients. VI. Correlate\n      tumor necrosis factor genetic polymorphisms with toxicity profiles and dose-limiting toxic\n      effects of this regimen in these patients.\n\n      OUTLINE: This is a dose-escalation study. Patients are stratified according to serum level\n      of anti-DTGM antibody titer (2 mg/L or less vs greater than 2 mg/L). Patients receive DTGM\n      fusion protein IV over 15 minutes on days 1-5. Patients with a partial response are eligible\n      for retreatment. Cohorts of 3-6 patients receive escalating doses of DTGM fusion protein\n      until the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose\n      preceding that at which 2 of 3 or 2 of 6 patients experience dose-limiting toxicity. Once\n      the MTD is determined, additional patients are accrued to receive treatment with DTGM fusion\n      protein at the MTD. Patients are followed monthly until disease progression.\n\n      PROJECTED ACCRUAL: Approximately 60 patients will be accrued for this study within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically, morphologically, or cell surface marker confirmed\n        adult acute myeloid leukemia (AML) Recurrent or refractory after at least 1 prior\n        induction therapy OR Relapsed after remission of less than 1 year duration Antecedent\n        myelodysplasia that has evolved to AML allowed Ineligible for allogeneic stem cell\n        transplantation or failed prior transplantation No CNS leukemia\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Zubrod 0-2 Life expectancy:\n        At least 12 weeks Hematopoietic: WBC no greater than 10,000/mm3 Hepatic: Bilirubin no\n        greater than 1.5 mg/dL Transaminases less than 5 times upper limit of normal Albumin at\n        least 3 g/dL Renal: Creatinine no greater than 1.5 mg/dL Cardiovascular: Cardiac ejection\n        fraction at least 50% normal No myocardial infarction within the past 6 months No\n        disseminated intravascular coagulation Pulmonary: FEV1 at least 70% normal Other: No\n        uncontrolled infections No other concurrent serious medical problems or psychiatric\n        disorders No prior severe penicillin allergy (hives or anaphylactic reactions) Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics No concurrent\n        growth factors Chemotherapy: See Disease Characteristics Recovered from prior chemotherapy\n        Prior hydroxyurea or low-dose cytarabine (less than 100 mg subcutaneously) to lower blast\n        counts allowed if discontinued on day 1 of study therapy No concurrent antineoplastic\n        chemotherapy Endocrine therapy: Concurrent corticosteroids allowed, including antiemetics\n        Radiotherapy: Recovered from prior radiotherapy No concurrent radiotherapy Surgery: Not\n        specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "id_info": {
            "nct_id": "NCT00003840", 
            "org_study_id": "CCCWFU-22300", 
            "secondary_id": [
                "CDR0000066998", 
                "CCCWFU-22198", 
                "NCI-H99-0027"
            ]
        }, 
        "intervention": {
            "intervention_name": "DTGM fusion protein", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "recurrent adult acute myeloid leukemia", 
            "secondary acute myeloid leukemia"
        ], 
        "lastchanged_date": "June 4, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CCCWFU-22300"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Winston-Salem", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27157-1082"
                }, 
                "name": "Comprehensive Cancer Center of Wake Forest University Baptist Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of DTGM Fusion Protein (IND BB#8153) in Relapsed and Refractory Adult Acute Myeloid Leukemia (AML)", 
        "overall_official": {
            "affiliation": "Comprehensive Cancer Center of Wake Forest University", 
            "last_name": "Arthur E. Frankel, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003840"
        }, 
        "source": "Comprehensive Cancer Center of Wake Forest University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Comprehensive Cancer Center of Wake Forest University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Comprehensive Cancer Center of Wake Forest University Baptist Medical Center": "36.1 -80.244"
    }
}