{
    "clinical_study": {
        "@rank": "38767", 
        "brief_summary": {
            "textblock": "This study will use three different magnetic resonance imaging (MRI) techniques to study\n      HTLV-1 associated myelopathy/tropical spastic paraparesis (HAM/STP)-a disease of slowly\n      progressive weakness in the legs. It is not known how the HTLV-1 virus causes this disease,\n      but it is thought that as the body's immune system tries to destroy the virus, parts of the\n      nervous system-primarily the spinal cord-are damaged.\n\n      Patients 18 years of age and older with HAM/TSP and healthy normal volunteers may be\n      eligible for this study.\n\n      Participants will undergo diffusion tensor MRI, MR-spectroscopy, and magnetization transfer\n      imaging to look at different compositional, architectural, and microscopic properties of the\n      brain. All of these techniques are similar to conventional MRI, and like the conventional\n      method they use a strong magnetic field and radio waves to measure structural and chemical\n      changes in brain tissue. Each of the three scans will be done on separate days, each lasting\n      about 1 hour. For the procedures, the patient or volunteer lies on a stretcher in a narrow\n      metal cylinder (the scanner) and is asked to remain still for 15 to 30 minutes at a time. A\n      special lightweight coil may be placed on the head to enhance the brain images. The subject\n      can communicate with the person doing the scan at all times."
        }, 
        "brief_title": "MRI Brain Studies in Patients With HTLV-1 Associated Myelopathy/Tropical Spastic Paraparesis", 
        "completion_date": "March 2004", 
        "condition": "Tropical Spastic Paraparesis", 
        "condition_browse": {
            "mesh_term": [
                "Bone Marrow Diseases", 
                "Spinal Cord Diseases", 
                "Paraparesis, Tropical Spastic", 
                "Paraparesis, Spastic", 
                "Paraparesis", 
                "Muscle Spasticity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Magnetic Resonance Imaging (MRI) has become an important tool in the diagnosis of\n      inflammatory CNS diseases such as Multiple Sclerosis (MS) and HTLV-1 Associated\n      Myelopathy/Tropical Spastic Paraparesis (HAM-TSP). It is widely used as a marker for disease\n      activity and progression. However, conventional MRI methods are only suitable to study gross\n      anatomical features, such as size and shape of a particular area of the brain; questions\n      regarding intrinsic microstructure and morphologic specificity cannot be addressed. But\n      axonal damage or structural abnormalities even in normal appearing brain tissue may play an\n      important role in the development of irreversible disability. Magnetization Transfer\n      Imaging, Magnetic Resonance Spectroscopy and Diffusion Tensor MRI are imaging techniques\n      described to be capable of the detection of such changes. Spectroscopy can detect molecular\n      components in tissue, whereas the Magnetization Transfer Ratio (MTR) allows the measurement\n      of water-macromolecule interactions. Diffusion Tensor MRI (DT-MRI) is an imaging modality\n      that combines features of in vivo anatomical MRI and histopathology: it is an in vivo MRI\n      method that provides information about tissue composition, microstructure, organization and\n      architecture. This is possible because water diffusion properties in tissues, as measured by\n      DT-MRI, are affected by tissue constituents, such as macromolecules, membranes, organelles,\n      as well as by tissue microstructure, architecture and organization. A study comprising\n      Magnetization Transfer-, Spectroscopy- and DT-MRI furnishes important information that\n      cannot be obtained using conventional MRI methods."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients:\n\n        A. Established Diagnosis of HAM/TSP as defined by Osame, Igata, and Matsumoto and\n        subsequently confirmed by Gessain and Gout and the WHO.\n\n        B. Age 18 or older\n\n        C. An initial cohort of 5 HAM/TSP patients with established disease with EDSS levels of\n        6.0 or greater and duration of disease of 2 years or more will be investigated. If MRI\n        abnormalities can be demonstrated, the group will be expanded to 20. Of this 20, at least\n        5 patients have been identified that will be HLA A201.\n\n        Healthy Controls:\n\n        A. No history of disease of the nervous system or autoimmune disease\n\n        B. Age 18 or older\n\n        C. Subjects shall be sex- and age-matched to our patients\n\n        EXCLUSION CRITERIA:\n\n        A subject will be excluded if he/she has a contraindication to MRI scanning such as the\n        following: Aneurysm clip; Implanted neural stimulator; Implanted cardiac pacemaker or\n        autodefibrillator; Cochlear implant; Ocular foreign body or implant (e.g. metal savings,\n        retinal clips); breast implants; or Insulin pumps. Subjects will be excluded if they have\n        claustrophobia. A pregnancy test will be administered to women of childbearing age.\n        Pregnant women will be excluded from the studies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "May 1, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034723", 
            "org_study_id": "020180", 
            "secondary_id": "02-N-0180"
        }, 
        "keyword": [
            "DTI", 
            "MRSI", 
            "MTR", 
            "NAWN", 
            "Fiber-Tract", 
            "Normal Control", 
            "Healthy Volunteer", 
            "HV", 
            "HTLV-1 Associated Myelopathy", 
            "Tropical Spastic Paraparesis", 
            "HAM/TSP"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "MRI Investigation Of The CNS In HTLV-1 Associated Myelopathy/Tropical Spastic Paraparesis (HAM/TSP)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11456302", 
                "citation": "McDonald WI, Compston A, Edan G, Goodkin D, Hartung HP, Lublin FD, McFarland HF, Paty DW, Polman CH, Reingold SC, Sandberg-Wollheim M, Sibley W, Thompson A, van den Noort S, Weinshenker BY, Wolinsky JS. Recommended diagnostic criteria for multiple sclerosis: guidelines from the International Panel on the diagnosis of multiple sclerosis. Ann Neurol. 2001 Jul;50(1):121-7."
            }, 
            {
                "PMID": "11359727", 
                "citation": "Frank JA, McFarland HF. How to participate in a multiple sclerosis clinical trial. Neuroimaging Clin N Am. 2000 Nov;10(4):817-30 ,x. Review."
            }, 
            {
                "PMID": "1443956", 
                "citation": "Gessain A, Gout O. Chronic myelopathy associated with human T-lymphotropic virus type I (HTLV-I). Ann Intern Med. 1992 Dec 1;117(11):933-46. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034723"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}