{
    "clinical_study": {
        "@rank": "38749", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effectiveness of a nutritional supplement that\n      has been developed to improve the brain function of a patient with Alzheimer's disease."
        }, 
        "brief_title": "Effectiveness of A Nutritional Brain Metabolic Enhancer for Alzheimer Disease", 
        "completion_date": {
            "#text": "June 2005", 
            "@type": "Actual"
        }, 
        "condition": "Alzheimer Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "The ability of the brain to use its major fuel, the sugar glucose, is reduced in Alzheimer's\n      disease.  A nutritional supplement has been developed to improve the function of the\n      Alzheimer brain by increasing its ability to use sugar effectively.  The ingredients of the\n      supplement are natural products, and are found in the normal American diet.  Results have\n      been encouraging in open trials where the patients knew they were taking the active\n      medicine. Patients are now being invited to participate in a placebo-controlled trial\n      lasting 3 months, followed by a 3-month open label trial where all patients will receive the\n      active preparation.\n\n      This is a double-blind, placebo-controlled, parallel-group, 3 month trial followed by a\n      3-month open-label period, of a nutritional supplement designed to improve brain metabolism\n      and function in patients with Alzheimer's disease (AD).  The design of the nutritional\n      supplement is based on replicated observations of abnormalities in mitochondria in AD.  The\n      constituents of the nutritional supplement are components of the normal American diet, and\n      are classified by the FDA as GRAS (Generally Regarded As Safe).  Results with the supplement\n      have been favorable in preliminary, open trials (eg mean improvement in MMSE score of +4.9,\n      range +3 to +8, n = 7,  P <0.0004).\n\n      During the placebo-controlled portion of the trial, half of the participants will receive\n      the active preparation and half a sugar pill.  During this first phase, neither the patients\n      nor those testing them will know who is taking active medicine and who is taking placebo.\n      The active supplement or placebo are taken as 1 tablespoon twice a day, between meals.  If\n      desired, the supplement or placebo can be stirred into, or washed down with, water, coffee\n      or tea without milk or sugar, or the soft drink TAB.  Patient visits to the Burke Medical\n      Research Institute will be once a month, after the screening and baseline visits.\n\n      The supplement is taken as one tablespoon of a fluid, between meals.  Since other sugars or\n      citrate can be expected to interfere with the actions of the supplements, food or drinks\n      containing sugar or citrate and diet drinks containing citrate are to be avoided for 1 1/2\n      hour before and 1 1/2 hour after taking the supplement. No significant adverse events have\n      been associated with this supplement.  However, standard precautions for patient safety are\n      being taken, including medical examination and clinical laboratory tests at screening and at\n      the completion of the double-blind and open-label phases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria include:\n\n          -  A documented diagnosis of Alzheimer's disease;\n\n          -  MMSE score between 10 and 26 inclusive;\n\n          -  A reliable caregiver to ensure compliance.\n\n        Exclusion criteria include:\n\n          -  diabetes, unstable medical illness, myocardial infarction or cancer diagnosed within\n             the previous 12 months, or treatment with systemic steroids.\n\n          -  Patients being treated for depression or other psychiatric symptomatology are\n             eligible, if their symptoms are under control on a stable dose of medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "April 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013923", 
            "org_study_id": "IA0027"
        }, 
        "intervention": {
            "intervention_name": "Nutritional Supplement", 
            "intervention_type": "Drug"
        }, 
        "keyword": "Nutritional Supplement", 
        "lastchanged_date": "December 10, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "White Plains", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10605"
                }, 
                "name": "Burke Medical Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Nutritional Brain Metabolic Enhancer for Alzheimer Disease", 
        "overall_official": {
            "affiliation": "Burke Medical Research Institute", 
            "last_name": "John P Blass, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11193795", 
                "citation": "Blass JP. The mitochondrial spiral. An adequate cause of dementia in the Alzheimer's syndrome. Ann N Y Acad Sci. 2000;924:170-83. Review."
            }, 
            {
                "PMID": "10818509", 
                "citation": "Blass JP, Sheu RK, Gibson GE. Inherent abnormalities in energy metabolism in Alzheimer disease. Interaction with cerebrovascular compromise. Ann N Y Acad Sci. 2000 Apr;903:204-21. Review."
            }, 
            {
                "PMID": "8295654", 
                "citation": "Manning CA, Ragozzino ME, Gold PE. Glucose enhancement of memory in patients with probable senile dementia of the Alzheimer's type. Neurobiol Aging. 1993 Nov-Dec;14(6):523-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013923"
        }, 
        "source": "National Institute on Aging (NIA)", 
        "sponsors": {
            "collaborator": {
                "agency": "Burke Medical Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute on Aging (NIA)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2003"
    }, 
    "geocoordinates": {
        "Burke Medical Research Institute": "41.034 -73.763"
    }
}