{
    "clinical_study": {
        "@rank": "45467", 
        "brief_summary": {
            "textblock": "To conduct longitudinal and cross-sectional studies of risk factors for coronary heart\n      disease and hypertension in school age children and adults who had been examined in previous\n      screens."
        }, 
        "brief_title": "Muscatine Heart Study", 
        "completion_date": "November 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Hypertension", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Longitudinal studies of coronary risk factors beginning in subjects at adult age have shown\n      that hypertension, hypercholesterolemia, and obesity are related to the risk of coronary\n      artery disease and stroke.  The Framingham Study has shown, in adults over 30 years of age,\n      a positive association between risk of cardiovascular disease and low density lipoprotein\n      cholesterol, elevated systolic blood pressure and diabetes, and a negative association with\n      high density lipoprotein cholesterol.\n\n      In 1971 when the Muscatine Heart Study was initiated, there was preliminary evidence that\n      these processes began in childhood.  It was noted that children's lipids, blood pressures,\n      and body size maintained a degree of rank order over time, suggesting that those with high\n      levels were likely to become adults with high levels.  Whether elevated levels in children\n      of the accepted adult coronary risk factors were predictive of future cardiovascular disease\n      morbidity and mortality remained an important unanswered question.\n\n      No data were available which directly linked overt cardiovascular disease to childhood\n      measures of risk factors.  The Muscatine study followed children from their school age years\n      into middle age.  This study, for the first time, directly related multiple observations of\n      levels and profiles of change in coronary risk factors during childhood to levels of these\n      risk factors measured at ages when the levels had established predictive significance for\n      the development of premature atherosclerotic heart disease.\n\n      The Muscatine Heart Study was funded over the years by a Specialized Center of Research\n      (SCOR) in Arteriosclerosis.  The SCOR program was initiated by the NHLBI to expedite the\n      development and application of new knowledge essential for improved diagnosis, treatment,\n      and prevention of arteriosclerosis, ischemic heart disease, hypertension, pulmonary disease,\n      and thrombosis.  The Muscatine Heart Study was also funded by R01HL35600.\n\n      Several substudies were conducted using the Muscatine study population.  The subproject on\n      left ventricular mass in childhood was designed to determine the age/sex distribution of\n      left ventricular mass in children 5-14 years of age and whether elevated left ventricular\n      mass, as demonstrated by echocardiography, could be related to higher ambulatory blood\n      pressure, exercise blood pressure and work capacity, or physical conditioning.  The study\n      also determined whether there was a familial aggregation of left ventricular mass, whether\n      it was associated with high blood pressure in parents and whether left ventricular mass in\n      children was associated with increased cardiovascular and all causes mortality in first and\n      second degree relatives.\n\n      Two subprojects were conducted on the determinants of blood pressure during childhood.  Both\n      investigated factors related to blood pressure in groups of children whose blood pressure\n      patterns had been documented over a period of four to 10 years.  Five groups of children\n      were identified for study:  a group with persistently high pressure; a group with rising\n      blood pressure; a group with decreasing pressure; a group with persistently low pressure;\n      and a group with labile high blood pressure.\n\n      The first subproject studied cardiac output, systemic vascular resistance, echocardiographic\n      dimensions, responses to exercise and to mental stress in these groups of children.  The\n      purpose of this study was to define whether there were significant differences in blood\n      pressure control during rest, exercise and mental stress in these groups and to determine\n      whether differences in left ventricular wall mass resulted in these groups.  The second\n      subproject studied blood pressure control mechanisms in a free-living sample of these five\n      groups while they consumed usual, high and low salt diets.  Measurements were made of\n      baroreflex control, structural component of vascular resistance, and response to mental\n      stress.  The purpose of this study was to define whether salt sensitivity existed in school\n      children and how it expressed itself on blood pressure control mechanisms.\n\n      Studies were also conducted on apolipoproteins in childhood to determine their role as a\n      risk factor and apolipoprotein A-I and A-II gene polymorphisms and their associations with\n      alterations in high density lipoprotein levels and risk of coronary artery disease.\n\n      DESIGN NARRATIVE:\n\n      The design was both cross-sectional and longitudinal.  Between 1971 and 1986, over 13,000\n      school age children from 5 to 18 years of age were screened for coronary risk factors.\n      Measurements were made of serum cholesterol, serum triglycerides, blood pressure, height,\n      weight, and skinfold thickness.  Beginning in 1980 the graduates of the Muscatine schools\n      who had participated in earlier screens were recruited at ages 23, 28, 33, and 38 years to\n      have their risk factors re-assessed.  The oldest graduates were 38 years of age by 1991.\n      The total number of adults was 5,126."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005127", 
            "org_study_id": "906"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "last_name": "Ronald Lauer"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1133650", 
                "citation": "Lauer RM, Connor WE, Leaverton PE, Reiter MA, Clarke WR. Coronary heart disease risk factors in school children: the Muscatine study. J Pediatr. 1975 May;86(5):697-706."
            }, 
            {
                "PMID": "1274900", 
                "citation": "Lauer RM, Filer LJ, Reiter MA, Clarke WR. Blood pressure, salt preference, salt threshold, and relative weight. Am J Dis Child. 1976 May;130(5):493-7."
            }, 
            {
                "PMID": "853789", 
                "citation": "Von Behren PA, Lauer RM. The significance of blood pressure measurements in childhood. Med Clin North Am. 1977 May;61(3):487-93. No abstract available."
            }, 
            {
                "PMID": "865909", 
                "citation": "von Behren PA, Lauer RM. Blood pressure measurements in children. Pediatr Ann. 1977 Jun;6(6):384-9. No abstract available."
            }, 
            {
                "PMID": "859728", 
                "citation": "Blumenthal S, Epps RP, Heavenrich R, Lauer RM, Lieberman E, Mirkin B, Mitchell SC, Boyar Naito V, O'Hare D, McFate Smith W, Tarazi RC, Upson D. Report of the task force on blood pressure control in children. Pediatrics. 1977 May;59(5 2 suppl):I-II, 797-820. No abstract available."
            }, 
            {
                "citation": "Cardiovascular Profiles of 15,000 Children of School Age in Three Communities 1971-1975. DHEW Publication Number (NIH) 78-1472, 1978"
            }, 
            {
                "PMID": "634679", 
                "citation": "Rames LK, Clarke WR, Connor WE, Reiter MA, Lauer RM. Normal blood pressure and the evaluation of sustained blood pressure elevation in childhood: the Muscatine study. Pediatrics. 1978 Feb;61(2):245-51."
            }, 
            {
                "PMID": "733370", 
                "citation": "Lee J, Lauer RM. Pediatric aspects of atherosclerosis and hypertension. Pediatr Clin North Am. 1978 Nov;25(4):909-29. No abstract available."
            }, 
            {
                "PMID": "688572", 
                "citation": "Clarke WR, Schrott HG, Leaverton PE, Connor WE, Lauer RM. Tracking of blood lipids and blood pressures in school age children: the Muscatine study. Circulation. 1978 Oct;58(4):626-34."
            }, 
            {
                "PMID": "652686", 
                "citation": "Lauer RM, Rames LK, Clarke WR. Blood pressure and its significance in childhood. Postgrad Med J. 1978 Mar;54(629):206-11."
            }, 
            {
                "PMID": "758999", 
                "citation": "Schrott HG, Clarke WR, Wiebe DA, Connor WE, Lauer RM. Increased coronary mortality in relatives of hypercholesterolemic school children: the Muscatine study. Circulation. 1979 Feb;59(2):320-6."
            }, 
            {
                "citation": "Schrott HG, Bucher KA, Clarke WR, Lauer RM: The Muscatine Family Study Program In Genetic Analysis of Common Disease. In: Applications to Predictive Factors in Coronary Disease. Sing CF, Skolnick M (Eds), Alan R Liss Inc, 619-646, 1979"
            }, 
            {
                "PMID": "507041", 
                "citation": "Schieken RM, Clarke WR, Mahoney LT, Lauer RM. Measurement criteria for group echocardiographic studies. Am J Epidemiol. 1979 Oct;110(4):504-14."
            }, 
            {
                "citation": "Lauer RM, Clarke WR: Tracking of Coronary Risk Factors in Children. In Arteriosclerosis V:294-301. Gotto AM, Smith LC, Allen B (Eds), SpringerVerlag, NY, NY, 1980"
            }, 
            {
                "citation": "Lauer RM, Shekelle RB, Editors. Childhood Prevention of Atherosclerosis and Hypertension. Raven Press, N.Y., 1980"
            }, 
            {
                "citation": "Lauer RM, Clarke WR: lmmediate and Long-Term Prognostic Significance of Childhood Blood Pressure Levels. In: Childhood Prevention of Atherosclerosis and Hypertension, Raven Press, N.Y., 1980"
            }, 
            {
                "citation": "Filer LJ, Jr: Are Suitable Low Salt Foods Available in the Market? In: Childhood Prevention of Atherosclerosis and Hypertension, Raven Press, 1980"
            }, 
            {
                "PMID": "7411498", 
                "citation": "Kron JM, Laing JA, Sines JO, Clarke WR, Lauer RM. Personality and casual blood pressure in school age children. J Psychosom Res. 1980;24(2):75-7. No abstract available."
            }, 
            {
                "PMID": "6457796", 
                "citation": "Schieken RM, Clarke WR, Lauer RM. Left ventricular hypertrophy in children with blood pressures in the upper quintile of the distribution. The Muscatine Study. Hypertension. 1981 Nov-Dec;3(6):669-75."
            }, 
            {
                "citation": "Bucher KD, Schrott HG: The Effect of Non-Random Sampling on Familial Correlations. Biometrics, 38:249-253, 1981"
            }, 
            {
                "citation": "Lee J, Lauer RM: Coronary Risk Factors in Children. Pediatric Cardiovascular Disease, Cardiovascular Clinics. Brest AN (Ed), F.A. Davis Co., Philadelphia, Pa, 1981"
            }, 
            {
                "citation": "Schrott HL, Bucher K, Clarke WR, and Lauer RM: The Muscatine Family Study Program. In Genetic Analyses of Common Diseases: Sing CF, and Skolnick M (Eds), A. R. Liss, Inc.,N.Y., 1981"
            }, 
            {
                "citation": "Leeper JD and Woolson RF: Testing Hypotheses for the Growth Curve Model When the Data are Incomplete. J Stat Comput Simulat, 15:97-107, 1982"
            }, 
            {
                "citation": "Woolson RF, Clarke WR and Amini SB: Applications of SAS (FUNCAT) to Epidemiological Data. Proceedings of Seventh Annual SAS Conference International, p 739-747, 1982"
            }, 
            {
                "PMID": "7053887", 
                "citation": "Schrott HG, Clarke WR, Abrahams P, Wiebe DA, Lauer RM. Coronary artery disease mortality in relatives of hypertriglyceridemic school children: the Muscatine study. Circulation. 1982 Feb;65(2):300-5."
            }, 
            {
                "PMID": "7058084", 
                "citation": "Mahoney LT, Clarke WR, Mark AL, Lauer RM. Forearm vascular resistance in the upper and lower quintiles of blood pressure in adolescent boys: The Muscatine Study. Pediatr Res. 1982 Feb;16(2):163-5."
            }, 
            {
                "PMID": "7068812", 
                "citation": "Bucher KD, Schrott HG, Clarke WR, Lauer RM. The Muscatine Cholesterol Family Study: distribution of cholesterol levels within families of probands with high, low and middle cholesterol levels. J Chronic Dis. 1982;35(5):385-400."
            }, 
            {
                "PMID": "7068811", 
                "citation": "Bucher KD, Schrott HG, Clarke WR, Lauer RM. The Muscatine Cholesterol Family Study: familial aggregation of blood lipids and relationship of lipid levels to age, sex and hormone use. J Chronic Dis. 1982;35(5):375-84."
            }, 
            {
                "PMID": "7122432", 
                "citation": "Lauer RM, Akers RL, Massey J, Clarke WR. Evaluation of cigarette smoking among adolescents: the Muscatine study. Prev Med. 1982 Jul;11(4):417-28. No abstract available."
            }, 
            {
                "PMID": "6212164", 
                "citation": "Schieken RM, Clarke WR, Prineas R, Klein V, Lauer RM. Electrocardiographic measures of left ventricular hypertrophy in children across the distribution of blood pressure: the Muscatine study. Circulation. 1982 Aug;66(2):428-32."
            }, 
            {
                "PMID": "6603163", 
                "citation": "Pomrehn PR, Clarke WR, Sowers MF, Wallace RB, Lauer RM. Community differences in blood pressure levels and drinking water sodium. Am J Epidemiol. 1983 Jul;118(1):60-71."
            }, 
            {
                "PMID": "6848470", 
                "citation": "Schieken RM, Clarke WR, Lauer RM. The cardiovascular responses to exercise in children across the blood pressure distribution. The Muscatine study. Hypertension. 1983 Jan-Feb;5(1):71-8."
            }, 
            {
                "citation": "Akers RL, Massey J, Clarke W, Lauer RM: Are Self-Reports of Adolescent Deviance Valid? Biochemical Measures, Randomized Response, and the Bogus Pipeline in Smoking Behavior. Social Forces, 62(1):234-251, 1983"
            }, 
            {
                "PMID": "6668413", 
                "citation": "Krohn MD, Massey JL, Skinner WF, Lauer RM. Social bonding theory and adolescent cigarette smoking: a longitudinal analysis. J Health Soc Behav. 1983 Dec;24(4):337-49. No abstract available."
            }, 
            {
                "PMID": "6650502", 
                "citation": "Hanis CL, Sing CF, Clarke WR, Schrott HG. Multivariate models for human genetic analysis: aggregation, coaggregation, and tracking of systolic blood pressure and weight. Am J Hum Genet. 1983 Nov;35(6):1196-210."
            }, 
            {
                "citation": "Woolson RF, Clarke WR: Analysis of Categorical Incomplete Longitudinal Data. J Royal Statistical Society, Series A 147(1):87-99, 1984"
            }, 
            {
                "PMID": "6496473", 
                "citation": "Burns TL, Moll PP, Schork MA. Comparisons of different sampling designs for the determination of genetic transmission mechanisms in quantitative traits. Am J Hum Genet. 1984 Sep;36(5):1060-74."
            }, 
            {
                "PMID": "6690097", 
                "citation": "Lauer RM, Clarke WR, Beaglehole R. Level, trend, and variability of blood pressure during childhood: the Muscatine study. Circulation. 1984 Feb;69(2):242-9."
            }, 
            {
                "PMID": "6735452", 
                "citation": "Lauer RM, Anderson AR, Beaglehole R, Burns TL. Factors related to tracking of blood pressure in children. U.S. National Center for Health Statistics Health Examination Surveys Cycles II and III. Hypertension. 1984 May-Jun;6(3):307-14."
            }, 
            {
                "PMID": "6491059", 
                "citation": "Sines JO, Clarke WM, Lauer RM. Home environment questionnaire. J Abnorm Child Psychol. 1984 Dec;12(4):519-29."
            }, 
            {
                "citation": "Filer LJ, Jr., Clarke WR, Lauer RM, and Burke GL: Blood Pressure and Sodium-Lithium Countertransport: NHLBI Workshop on Juvenile Hypertension. Monograph, pp 173-179, 1984"
            }, 
            {
                "citation": "Lee J, Lauer RM, Clarke WR: Distribution of Blood Pressure in Young Persons: NHLBl Workshop on Juvenile Hypertension. Monograph, pp 9-19, 1984"
            }, 
            {
                "PMID": "4000785", 
                "citation": "Lauer RM, Burns TL, Clarke WR. Assessing children's blood pressure--considerations of age and body size: the Muscatine Study. Pediatrics. 1985 Jun;75(6):1081-90."
            }, 
            {
                "citation": "Lauer RM, Clarke WR: Tracking of Blood Pressure in Childhood. Children's Blood Pressure - Report of the Eighty-Eighth Ross Conference on Pediatric Research. Filer LJ, Lauer RM (Eds). Published by Ross Laboratories, Columbus, Ohio, 1985"
            }, 
            {
                "PMID": "3940444", 
                "citation": "Clarke WR, Schrott HG, Burns TL, Sing CF, Lauer RM. Aggregation of blood pressure in the families of children with labile high systolic blood pressure. The Muscatine Study. Am J Epidemiol. 1986 Jan;123(1):67-80."
            }, 
            {
                "PMID": "4093973", 
                "citation": "Skinner WF, Massey JL, Krohn MD, Lauer RM. Social influences and constraints on the initiation and cessation of adolescent tobacco use. J Behav Med. 1985 Dec;8(4):353-76."
            }, 
            {
                "citation": "Krohn MD, Massey JL, Skinner WF, Naughton M: Adolescent Cigarette Use. In: Feldman RA, Stiffman AR (Eds.), Advances in Adolescent Mental Health: A Research Practice Annual. Greenwich, Conn: JAI Press, 1986."
            }, 
            {
                "PMID": "3728436", 
                "citation": "Clarke WR, Woolson RF, Lauer RM. Changes in ponderosity and blood pressure in childhood: the Muscatine Study. Am J Epidemiol. 1986 Aug;124(2):195-206."
            }, 
            {
                "citation": "Lauer RM. Clarke WR, Mahoney LT; Blood Pressure in Childhood. In Allen MA (Ed) Proceedings of the World Congress of Pediatric Cardiology. Springer-Verlag, New York, N.Y., 1985."
            }, 
            {
                "PMID": "2879769", 
                "citation": "Anderson RA, Benda TJ, Wallace RB, Eliason SL, Lee J, Burns TL. Prevalence and associations of apolipoprotein A-I linked DNA polymorphisms: results from a population study. Genet Epidemiol. 1986;3(6):385-97."
            }, 
            {
                "PMID": "3634143", 
                "citation": "Krohn MD, Naughton MJ, Skinner WF, Becker SL, Lauer RM. Social disaffection, friendship patterns and adolescent cigarette use: the Muscatine Study. J Sch Health. 1986 Apr;56(4):146-50."
            }, 
            {
                "PMID": "3757274", 
                "citation": "Lauer RM, Mahoney LT, Clarke WR. Tracking of blood pressure during childhood: the Muscatine Study. Clin Exp Hypertens A. 1986;8(4-5):515-37."
            }, 
            {
                "PMID": "3761122", 
                "citation": "Bachman EE, Sines JO, Watson JA, Lauer RM, Clarke WR. The relations between type A behavior, clinically relevant behavior, academic achievement, and IQ in children. J Pers Assess. 1986 Summer;50(2):186-92."
            }, 
            {
                "citation": "Lee J, Burns TL: Genetic Dyslipoproteinemias Associated with Coronary Atherosclerosis. In: Genetics of Cardiovascular Disease, Pierpont ME and Moller JH, (Eds). Martinus Nijhoff Publishing, 161-191, 1986"
            }, 
            {
                "citation": "Burns TL, Lauer RM: Blood Pressure in Children. In: Genetics of Cardiovascular Disease, Pierpont ME and Moller JH, (Eds). Martinus Nijhoff Publishing, 305-317, 1986"
            }, 
            {
                "citation": "Lauer RM, Burns TL, Clarke WR: Epidemiology of Blood Pressure in Childhood. Proceedings of the International Symposium on the Early Pathogenesis of Primary Hypertension, Rotterdam, September 9-10, 1986. Excerpta Medica, N. Y., 1987."
            }, 
            {
                "citation": "Woolson RF, Clarke WR, Leeper JD: Dealing with Missing Data in Longitudinal Studies. In: Statistical Models for Longitudinal Studies of Health, Oxford University Press,1992."
            }, 
            {
                "PMID": "3666867", 
                "citation": "Anderson EA, Mahoney LT, Lauer RM, Clarke WR. Enhanced forearm blood flow during mental stress in children of hypertensive parents. Hypertension. 1987 Nov;10(5):544-9."
            }, 
            {
                "PMID": "3597107", 
                "citation": "Burke JA, Naughton MJ, Becker SL, Arbogast R, Lauer RM, Krohn MD. The short-term effects of competition and rewards in an adolescent smoking prevention program. Health Educ Q. 1987 Summer;14(2):141-52."
            }, 
            {
                "PMID": "3116393", 
                "citation": "Krohn MD, Naughton MJ, Lauer RM. Adolescent cigarette use: the relationship between attitudes and behavior. MMWR Morb Mortal Wkly Rep. 1987 Sep 4;36 Suppl 4:25S-33S. No abstract available."
            }, 
            {
                "PMID": "3440664", 
                "citation": "Burns TL, Moll PP, Rost CA, Lauer RM. Mothers remember birthweights of adolescent children: the Muscatine Ponderosity Family Study. Int J Epidemiol. 1987 Dec;16(4):550-5."
            }, 
            {
                "PMID": "3353612", 
                "citation": "Lauer RM, Clarke WR. A longitudinal view of blood pressure during childhood: the Muscatine Study. Stat Med. 1988 Jan-Feb;7(1-2):47-57."
            }, 
            {
                "PMID": "3410529", 
                "citation": "Mahoney LT, Schieken RM, Clarke WR, Lauer RM. Left ventricular mass and exercise responses predict future blood pressure. The Muscatine Study. Hypertension. 1988 Aug;12(2):206-13."
            }, 
            {
                "PMID": "3405659", 
                "citation": "Lauer RM, Lee J, Clarke WR. Factors affecting the relationship between childhood and adult cholesterol levels: the Muscatine Study. Pediatrics. 1988 Sep;82(3):309-18."
            }, 
            {
                "citation": "Mahoney LT, Schieken RM, Clarke WR, Lauer RM: The Development of Excessive Left Ventricular Mass in Children With Elevated Blood Pressure. In: National Blood Pressure Program: Epidemiology and Prevention of Hypertension. Lasser U and Wilhelmsen L (Eds), Heidelberg: Springer Verlag, p. 8-10, 1988"
            }, 
            {
                "PMID": "2495713", 
                "citation": "Burns TL, Moll PP, Lauer RM. The relation between ponderosity and coronary risk factors in children and their relatives. The Muscatine Ponderosity Family Study. Am J Epidemiol. 1989 May;129(5):973-87."
            }, 
            {
                "PMID": "2780125", 
                "citation": "Lauer RM, Clarke WR. Childhood risk factors for high adult blood pressure: the Muscatine Study. Pediatrics. 1989 Oct;84(4):633-41."
            }, 
            {
                "PMID": "2629967", 
                "citation": "Lauer RM, Lee J, Clarke WR. Predicting adult cholesterol levels from measurements in childhood and adolescence: the Muscatine Study. Bull N Y Acad Med. 1989 Dec;65(10):1127-42; discussion 1154-60."
            }, 
            {
                "PMID": "2781197", 
                "citation": "Mahoney LT, Lauer RM. Consistency of blood pressure levels in children. Semin Nephrol. 1989 Sep;9(3):230-5. No abstract available."
            }, 
            {
                "PMID": "2243431", 
                "citation": "Lauer RM, Clarke WR. Use of cholesterol measurements in childhood for the prediction of adult hypercholesterolemia. The Muscatine Study. JAMA. 1990 Dec 19;264(23):3034-8."
            }, 
            {
                "PMID": "2239869", 
                "citation": "Reimers TM, Pomrehn PR, Becker SL, Lauer RM. Risk factors for adolescent cigarette smoking. The Muscatine study. Am J Dis Child. 1990 Nov;144(11):1265-72."
            }, 
            {
                "PMID": "2042820", 
                "citation": "Mahoney LT, Lauer RM, Lee J, Clarke WR. Factors affecting tracking of coronary heart disease risk factors in children. The Muscatine Study. Ann N Y Acad Sci. 1991;623:120-32."
            }, 
            {
                "PMID": "1789940", 
                "citation": "Mahoney LT, Clarke WR, Burns TL, Lauer RM. Childhood predictors of high blood pressure. Am J Hypertens. 1991 Nov;4(11):608S-610S. Review."
            }, 
            {
                "PMID": "1889860", 
                "citation": "Lauer RM, Burns TL, Clarke WR, Mahoney LT. Childhood predictors of future blood pressure. Hypertension. 1991 Sep;18(3 Suppl):I74-81. Review."
            }, 
            {
                "PMID": "1811601", 
                "citation": "Snetselaar LG, Lauer RM. Children and cholesterol: potential prevention for future good health. Bol Asoc Med P R. 1991 Nov;83(11):505-7."
            }, 
            {
                "PMID": "1746554", 
                "citation": "Moll PP, Burns TL, Lauer RM. The genetic and environmental sources of body mass index variability: the Muscatine Ponderosity Family Study. Am J Hum Genet. 1991 Dec;49(6):1243-55."
            }, 
            {
                "PMID": "1884468", 
                "citation": "Lauer RM. A family history of risk factors and cardiovascular diseases. Circulation. 1991 Sep;84(3):1445-6."
            }, 
            {
                "PMID": "1734393", 
                "citation": "Janz KF, Golden JC, Hansen JR, Mahoney LT. Heart rate monitoring of physical activity in children and adolescents: the Muscatine Study. Pediatrics. 1992 Feb;89(2):256-61."
            }, 
            {
                "PMID": "1512139", 
                "citation": "Lauer R. Coronary disease prevention should begin in childhood. Iowa Med. 1992 Aug;82(8):329-31. Review."
            }, 
            {
                "PMID": "1741230", 
                "citation": "Lauer RM. Should children, parents, and pediatricians worry about cholesterol? Pediatrics. 1992 Mar;89(3):509-11."
            }, 
            {
                "PMID": "1734394", 
                "citation": "Burns TL, Moll PP, Lauer RM. Increased familial cardiovascular mortality in obese schoolchildren: the Muscatine Ponderosity Family Study. Pediatrics. 1992 Feb;89(2):262-8."
            }, 
            {
                "PMID": "8357505", 
                "citation": "Clarke WR, Lauer RM. Does childhood obesity track into adulthood? Crit Rev Food Sci Nutr. 1993;33(4-5):423-30."
            }, 
            {
                "PMID": "8414859", 
                "citation": "Malcolm DD, Burns TL, Mahoney LT, Lauer RM. Factors affecting left ventricular mass in childhood: the Muscatine Study. Pediatrics. 1993 Nov;92(5):703-9. PubMed PMID: 8414859."
            }, 
            {
                "PMID": "8222143", 
                "citation": "Moller JH, Allen HD, Clark EB, Dajani AS, Golden A, Hayman LL, Lauer RM, Marmer EL, McAnulty JH, Oparil S, et al. Report of the task force on children and youth. American Heart Association. Circulation. 1993 Nov;88(5 Pt 1):2479-86."
            }, 
            {
                "PMID": "8357494", 
                "citation": "Burns TL, Moll PP, Lauer RM. Genetic models of human obesity--family studies. Crit Rev Food Sci Nutr. 1993;33(4-5):339-43. Review."
            }, 
            {
                "PMID": "8417407", 
                "citation": "Lauer RM, Clarke WR, Mahoney LT, Witt J. Childhood predictors for high adult blood pressure. The Muscatine Study. Pediatr Clin North Am. 1993 Feb;40(1):23-40."
            }, 
            {
                "PMID": "8115204", 
                "citation": "Muhonen LE, Burns TL, Nelson RP, Lauer RM. Coronary risk factors in adolescents related to their knowledge of familial coronary heart disease and hypercholesterolemia: the Muscatine Study. Pediatrics. 1994 Mar;93(3):444-51."
            }, 
            {
                "PMID": "7658942", 
                "citation": "Janz KF, Burns TL, Mahoney LT. Predictors of left ventricular mass and resting blood pressure in children: the Muscatine Study. Med Sci Sports Exerc. 1995 Jun;27(6):818-25."
            }, 
            {
                "PMID": "8557894", 
                "citation": "Mahoney LT, Burns TL, Stanford W, Thompson BH, Witt JD, Rost CA, Lauer RM. Coronary risk factors measured in childhood and young adult life are associated with coronary artery calcification in young adults: the Muscatine Study. J Am Coll Cardiol. 1996 Feb;27(2):277-84."
            }, 
            {
                "PMID": "9094758", 
                "citation": "Janz KF, Mahoney LT. Three-year follow-up of changes in aerobic fitness during puberty: the Muscatine Study. Res Q Exerc Sport. 1997 Mar;68(1):1-9."
            }, 
            {
                "PMID": "9473814", 
                "citation": "Lauer RM, Clarke WR, Burns TL. Obesity in childhood: the Muscatine Study. Zhonghua Min Guo Xiao Er Ke Yi Xue Hui Za Zhi. 1997 Nov-Dec;38(6):432-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005127"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1971", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}