{
    "clinical_study": {
        "@rank": "106123", 
        "brief_summary": {
            "textblock": "To evaluate the efficacy and safety of cyclophosphamide versus placebo for the prevention\n      and progression of symptomatic pulmonary disease in patients with systemic sclerosis."
        }, 
        "brief_title": "Scleroderma Lung Study", 
        "completion_date": {
            "#text": "June 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lung Diseases", 
            "Pulmonary Fibrosis", 
            "Systemic Scleroderma", 
            "Scleroderma, Systemic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Scleroderma, Systemic", 
                "Scleroderma, Diffuse", 
                "Scleroderma, Localized", 
                "Fibrosis", 
                "Lung Diseases", 
                "Pulmonary Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Systemic sclerosis is a connective tissue disease of unknown etiology characterized by\n      microvascular injury and excessive fibrosis of the skin and viscera.  In the United States,\n      5,000 to 10,000 new cases are diagnosed annually.  Approximately 80 percent of these persons\n      will eventually develop some degree of lung involvement, and restrictive lung disease\n      (interstitial fibrosis) is now the leading cause of morbidity and mortality in systemic\n      sclerosis.  An inflammatory alveolitis is thought to be the precursor of interstitial\n      pulmonary fibrosis in systemic sclerosis.  An effective treatment for SSc interstitial lung\n      disease has yet to be identified. Cyclophosphamide (CYC) is already being widely used by\n      rheumatologists desperate to do something to halt rapidly declining lung function in SSC\n      patients. Thus, the time is ripe to perform a placebo-controlled trial of CYC in this\n      disease.\n\n      Pulmonary scleroderma strikes all races and is most prevalent among women during their\n      child-bearing, child-rearing, and working years.  A positive outcome from this trial,\n      demonstrating that oral cyclophosphamide has a beneficial effect on pulmonary fibrosis,\n      would be of great importance by offering a scientific basis for treatment.  Similarly, a\n      negative result, demonstrating no benefit from cyclophosphamide therapy, would also be\n      important in avoiding hazardous and expensive therapy that is now being used widely.\n\n      DESIGN NARRATIVE:\n\n      Multicenter, placebo-controlled, randomized, double-blind. Subjects are recruited at 12\n      clinical centers and randomized to 2 mg/kg/day of cyclophosphamide or placebo. Follow-up\n      visits for pulmonary assessments occur every three months for two years after treatment.  If\n      patients fail the cyclophosphamide treatment, they will be offered azathioprine for the\n      remainder  of the 24 month trial.  The primary endpoint of the study is change in forced\n      vital capacity at the end of 12 months of treatment.  Secondary endpoints include quality of\n      life, activity, and dyspnea indices, and carbon monoxide diffusing capacity. Recruitment\n      ends in December, 2003."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 9, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004563", 
            "org_study_id": "220"
        }, 
        "intervention": [
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "azathioprine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Azathioprine", 
                "Cyclophosphamide"
            ]
        }, 
        "lastchanged_date": "April 26, 2012", 
        "link": {
            "url": "http://sclerodermalungstudy.medsch.ucla.edu/"
        }, 
        "overall_official": [
            {
                "affiliation": "University of California at San Francisco", 
                "last_name": "Jeffrey Golden"
            }, 
            {
                "affiliation": "University of Connecticut", 
                "last_name": "Mark Metersky"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "15692967", 
            "citation": "Khanna D, Clements PJ, Furst DE, Chon Y, Elashoff R, Roth MD, Sterz MG, Chung J, FitzGerald JD, Seibold JR, Varga J, Theodore A, Wigley FM, Silver RM, Steen VD, Mayes MD, Connolly MK, Fessler BJ, Rothfield NF, Mubarak K, Molitor J, Tashkin DP; Scleroderma Lung Study Group. Correlation of the degree of dyspnea with health-related quality of life, functional abilities, and diffusing capacity for carbon monoxide in patients with systemic sclerosis and active alveolitis: results from the Scleroderma Lung Study. Arthritis Rheum. 2005 Feb;52(2):592-600."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004563"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}