{
    "clinical_study": {
        "@rank": "52238", 
        "arm_group": {
            "arm_group_label": "Chemotherapy + ATG + Stem Cell Infusion", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to find the highest safe dose of Mylotarg that\n      can be combined with chemotherapy in patients receiving allogeneic bone marrow\n      transplantation.  Researchers will study the effects of this treatment combination on\n      patients with high-risk acute leukemia, chronic myelogenous leukemia, or myelodysplastic\n      syndrome.\n\n      Primary Objective:\n\n      1. To determine the safety and maximum tolerated dose of Mylotarg as part of a\n      reduced-intensity preparative regimen patients undergoing related, mismatched-related or\n      matched unrelated donor transplantation.\n\n      Secondary Objectives:\n\n        1. To evaluate response rates, engraftment kinetics and degree of chimerism achievable\n           with this strategy.\n\n        2. To evaluate the incidence and severity of GVHD in this population\n\n        3. To evaluate disease-free and overall survival and relapse rates."
        }, 
        "brief_title": "Allo Transplantation With Mylotarg, Fludarabine and Melphalan for AML, CML and MDS", 
        "completion_date": {
            "#text": "October 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Acute Myelogenous Leukemia", 
            "Myelodysplastic Syndrome", 
            "Chronic Lymphocytic Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Before treatment starts, patients will have a complete physical exam, including blood and\n      urine tests.  Patients will have a chest x-ray, heart scan, lung function test, and a bone\n      marrow biopsy.  Women who are able to have children will have a pregnancy test.\n\n      In this study, patients will receive Mylotarg twelve days before the transplant.  The first\n      patients will receive Mylotarg at the lowest dose level.  As the study continues, the dose\n      levels will be increased as long as no severe side effects occur.  Mylotarg may be given in\n      the outpatient Ambulatory Treatment Center (ATC).  Patients will be monitored in the ATC for\n      eight hours on the day of infusion.  For the next 5 days, patients will be evaluated in the\n      Clinic on a daily basis or as per physician orders.  One week before the transplant, all\n      patients will be admitted to the hospital and will continue their treatment as inpatients.\n      Patients experiencing side effects from their leukemia or leukemia treatment may need to be\n      hospitalized earlier.\n\n      On the 1st day of hospitalization, patients will receive fluids by vein.  On the 5th, 4th,\n      3rd and 2nd day before the transplant, patients will receive Fludarabine, by vein.\n      Melphalan will be given by vein on the 2nd day before transplant.  Patients receiving five\n      out of six antigen matched or unrelated bone marrow will also receive antithymocyte\n      globulin, by vein, on the 3rd, 2nd  and 1st day before transplant.\n\n      On the 7th day, healthy blood stem cells or bone marrow from the donor will be given through\n      the central catheter.  Some donor bone marrow or stem cells may be saved for future\n      therapies.\n\n      Patients will also receive several other medications to help the treatment work and to help\n      prevent infections while their immune system is weak.  Tacrolimus and methotrexate will be\n      given to prevent graft-versus-host disease (GVHD). GVHD occurs when the donor's immune cells\n      fight the patient's body. The Tacrolimus will be started on the day before the transplant\n      and will continue for up to six months.  Tacrolimus is given by vein at first and then by\n      mouth when patients are able to eat.  Methotrexate is given by vein on days 1, 3, 6 and\n      possibly on day 11 after the transplant.\n\n      Sulfamethoxazole (Bactrim) or pentamidine will be given to fight bacteria. Bactrim is given\n      by mouth when the counts are good.  Pentamidine is given by vein when the counts are low.\n      Acyclovir will be given at first by vein and then Valtrex will be given by pill to prevent\n      viral infections. Granulocyte colony-stimulating factor (G-CSF) will be given to help the\n      new bone marrow grow.  It is given as an injection under the skin beginning on the 7th day\n      after the transplant.  It will continue until the patient's white blood cells reach an\n      acceptable level.  Overall, some of these drugs will be given for as long as 6 months or\n      possibly longer.  Other medications may be necessary.  If you are allergic to some of these\n      drugs, changes will be made.\n\n      Patients will be in the hospital for about 3-4 weeks.  Patients will have checkups every day\n      until discharged from the hospital then 3 times a week until their blood counts improve.\n      Patients will then be seen by their doctor at least every week until 100 days after the bone\n      marrow transplant.  Patients must stay in Houston during this time. After 100 days, patients\n      will return at least every 3 months for the first year, then every 6 months for an\n      additional two years.\n\n      Bone marrow samples will be taken at about 1 month, 3 months, 6 and 12 months after the\n      transplant.\n\n      This is an investigational study.  All of the drugs in this study are approved by the FDA.\n      About 47 patients will take part in this study.  All will be enrolled at M. D. Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients 12-75 years of age\n\n          -  Patients are eligible if deemed ineligible for conventional high dose chemotherapy\n             programs because of concurrent medical conditions. Patients with refractory AML are\n             always eligible if ejection fraction > 35, FEV1, FVC, or DLCO > 40%, abnormal LFT's.\n\n          -  Patients must have recovered from previous Grade III-IV toxicity due to prior\n             anti-neoplastic therapy (except alopecia).\n\n          -  Patients with the following disease categories will be eligible:\n\n               1. AML with induction failure, relapse or 2nd remission\n\n               2. MDS with IPI INT-2 or High-risk disease (Appendix 4) or CMML\n\n               3. CML in accelerated phase or blast crisis\n\n               4. Interferon or STI resistant CML not eligible for conventional stem cell\n                  transplant\n\n          -  Patients receiving prior BMT are eligible.  If myeloablative chemoradiotherapy was\n             used in the prior transplant patients must be >90 days from transplant.  If\n             non-myeloablative therapy was used patients must be >30 days post-transplant.\n\n          -  Leukemia cells must express cell surface CD33 evaluated by flow cytometry in > 20% of\n             leukemia cells.\n\n          -  Patients must have an HLA-compatible related donor (6/6 or 5/6 HLA-match) capable of\n             donating bone marrow or G-CSF stimulated peripheral blood stem cells using aphereses\n             techniques or a 6/6 HLA matched unrelated bone marrow donor (serologic matching for\n             Class I, molecular matching for DR?1).\n\n          -  Patients must have a ECOG PS<2 (Appendix 6), Cr<2.0, bilirubin <2, and (SGPT) <3x\n             normal\n\n          -  Patients must have an estimated life expectancy > 3 months\n\n          -  Patient and donor must sign informed consent. Unrelated donors will be consented\n             according to the National Donor Marrow Registry policy\n\n        Exclusion Criteria:\n\n          -  uncontrolled active infection\n\n          -  HIV disease\n\n          -  pregnancy and nursing\n\n          -  active, uncontrolled CNS leukemia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "47", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 5, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038831", 
            "org_study_id": "ID01-010"
        }, 
        "intervention": [
            {
                "arm_group_label": "Chemotherapy + ATG + Stem Cell Infusion", 
                "description": "Starting dose 2 mg/m^2 over 2-hour intravenous infusion on day -12.", 
                "intervention_name": "Mylotarg", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Gemtuzumab", 
                    "Gemtuzumab ozogamicin"
                ]
            }, 
            {
                "arm_group_label": "Chemotherapy + ATG + Stem Cell Infusion", 
                "description": "30 mg/m^2 will be given intravenously daily at the same time over 30 minutes on days -5, -4, -3, -2.", 
                "intervention_name": "Fludarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Fludara", 
                    "Fludarabine Phosphate"
                ]
            }, 
            {
                "arm_group_label": "Chemotherapy + ATG + Stem Cell Infusion", 
                "description": "140 mg/m^2 will be given intravenously over 20 minutes starting 2 hours after the beginning of the fludarabine infusion on day -2.", 
                "intervention_name": "Melphalan", 
                "intervention_type": "Drug", 
                "other_name": "Alkeran"
            }, 
            {
                "arm_group_label": "Chemotherapy + ATG + Stem Cell Infusion", 
                "description": "Patients with an unrelated or mismatched related donor will receive 0.5 mg/kg on day -3 and 1.25 mg/Kg on days -2 and -1, following the chemotherapy.", 
                "intervention_name": "Anti-thymocyte globulin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Rabbit anti-thymocyte globulin", 
                    "Anti-thymocyte globulin (ATG)"
                ]
            }, 
            {
                "arm_group_label": "Chemotherapy + ATG + Stem Cell Infusion", 
                "description": "Allogeneic Bone Marrow and Peripheral Blood Stem Cell Transplantation: Infusion of blood stem cells or bone marrow cells on day 0.", 
                "intervention_name": "Stem cell transplant", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "alloBMT", 
                    "Allo PBSCT"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antilymphocyte Serum", 
                "Melphalan", 
                "Fludarabine monophosphate", 
                "Fludarabine", 
                "Gemtuzumab", 
                "Vidarabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Acute Myelogenous leukemia", 
            "AML", 
            "Myelodysplastic Syndrome", 
            "MDS", 
            "Chronic Lymphocytic Leukemia", 
            "CML", 
            "Mylotarg", 
            "Gemtuzumab", 
            "Gemtuzumab ozogamicin", 
            "Melphalan", 
            "Alkeran", 
            "Fludarabine Phosphate", 
            "Fludarabine", 
            "Fludara", 
            "Anti-thymocyte globulin", 
            "ATG", 
            "Allogeneic Bone Marrow", 
            "Peripheral Blood Stem Cell Transplantation", 
            "Allo PBSCT", 
            "Allogeneic transplantation"
        ], 
        "lastchanged_date": "July 31, 2012", 
        "link": {
            "description": "UT MD Anderson Cancer Center website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/II Evaluation of Safety and Activity of Mylotarg Plus Melphalan and Fludarabine as Preparative Therapy for Older or Medically Infirm Patients Undergoing Allogeneic Bone Marrow and Peripheral Blood Stem Cell Transplantation", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Marcos De Lima, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Maximum Tolerated Dose (MTD) of Mylotarg as Determined by Number of Participants With Dose Limiting Toxicity (DLT) at Each Dose Level", 
            "safety_issue": "Yes", 
            "time_frame": "Followed in outpatient clinic from day -12 (prior to transplant) thru day -6 with each dose level"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038831"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Patient Response", 
            "safety_issue": "No", 
            "time_frame": "Continously over first 30 days"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "MD Anderson Cancer Center": "29.76 -95.369"
    }
}