{
    "clinical_study": {
        "@rank": "42118", 
        "brief_summary": {
            "textblock": "The main objectives of this study are to see if a type of lung surgery, known as lung\n      reduction surgery, in addition to standard medical treatment improves the quality of life,\n      lung function, and reduces the high mortality associated with severe emphysema when compared\n      to standard medical treatment alone.  Another goal of this study is to better identify the\n      patients most likely to benefit from this surgical treatment.  The information obtained in\n      this study is important because lung reduction surgery is being done in several centers\n      around the country but its long term benefits, if any, over standard medical treatment, are\n      not known."
        }, 
        "brief_title": "Lung Volume Reductions Surgery (LVRS) Study", 
        "completion_date": "September 2002", 
        "condition": "Emphysema", 
        "condition_browse": {
            "mesh_term": [
                "Emphysema", 
                "Pulmonary Emphysema"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic obstructive pulmonary disease is a major cause of mortality and morbidity in the US.\n      Although medical therapy may delay disability and death, there has been no definitive\n      therapy to improve pulmonary function in these patients. The resection of emphysematous lung\n      parenchyma, lung volume reduction surgery (LVRS), has been reported in uncontrolled studies\n      in highly selected emphysema patients to substantially improve parameters of pulmonary\n      function, dyspnea, and quality of life. Numerous case series have reported significant\n      short-term benefits. Current LVRS data regarding outcomes is limited by study design lacking\n      parallel control groups and lack of long term data.\n\n      The main objectives of this proposal are: 1) To study the effects of LVRS in addition to\n      maximal medical therapy when compared to maximal medical therapy alone in terms of\n      improvement of physiology and quality of life. 2) To better define preoperative selection\n      criteria to determine which patients would benefit from this surgical intervention. To\n      accomplish these objectives, patients who meet clinical criteria and complete a pulmonary\n      rehabilitation-program will be randomized into 2 groups: 1) Continuing optimal medical care\n      or 2) bilateral LVRS via median sternotomy in addition to medical therapy.\n\n      The Houston Veterans Affairs Medical Center is currently performing LVRS under a protocol\n      supported by Merit Review funding (1996-200O, Effects of lung volume reduction surgery in\n      the treatment of severe emphysema) in selected patients with severe emphysema. This\n      controlled study is designed to determine patient selection criteria, as well as, both the\n      short and long term benefits of operated and non-operated patients with severe emphysema\n      receiving maximal medical therapy. Given the strict selection criteria and unexpectedly high\n      survival in both treatment groups to date, it is unlikely in a study of this size that\n      survival differences will be detected.\n\n      In 1997 the National Heart, Lung, and Blood Institute and Health Care Financing\n      Administration organized a national registry and a controlled, multicenter clinical trial to\n      compare bilateral LVRS to maximal medical treatment (NETT, National Emphysema Treatment\n      Trial).\n\n      Both our on-going LVRS study and the NETT have been hindered by an underestimation of the\n      difficulty in recruiting patients who qualify for this invasive study. Both studies have\n      evaluated/recruited to date approximately 50% of the projected number of subjects required\n      to achieve statistical power to draw significant clinical conclusions. In fact, the NIH is\n      investing additional funds in the national \"marketing\" of the NETT and LVRS. We believe that\n      this national marketing effort, as well as changes and enhancement of local recruiting\n      strategies will allow us to enroll adequate patients for study completion.  This controlled\n      clinical trial will provide data to address crucial clinical and potential economic\n      implications of this surgical intervention in patients with severe emphysema."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "1. Post-bronchodilator FEV I < 40% and > 15% of predicted\n\n          2. TLC > 120% of predicted*\n\n          3. Carbon monoxide diffusing capacity by the single breath technique (DLCOSB) < 50% of\n             predicted\n\n          4. PaCO2 < 55 mmHg\n\n          5. Age 75 years or younger\n\n               -  TLC will be determined by body plethysmography using slow inspiratory effort to\n                  determine thoracic gas lume because of the overestimation of lung volumes by\n                  high frequency panting in patients with COPD."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "July 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018525", 
            "org_study_id": "SURG-014-00S"
        }, 
        "intervention": {
            "intervention_name": "Lung Volume Reduction Surgery", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Veterans Affairs Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Lung Volume Reduction Surgery in the Treatment of Severe Emphysema", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018525"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "Veterans Affairs Medical Center": "29.76 -95.369"
    }
}