{
    "clinical_study": {
        "@rank": "97707", 
        "brief_summary": {
            "textblock": "The primary objective of this study is to make Iodine-131 Anti-B1 Antibody more broadly\n      available to patients.  Secondary endpoints of the study will be to obtain additional\n      information on the efficacy and safety of Iodine-131 Anti-B1 Antibody."
        }, 
        "brief_title": "Expanded Access Study of Iodine-131 Anti-B1 Antibody", 
        "condition": "Non-Hodgkin's Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          -  Patients must have a histologically confirmed diagnosis of low-grade NHL or\n             transformed low-grade NHL according to International Working Formulation for Clinical\n             Usage.  (The following low-grade histologies are to be included: small lymphocytic;\n             follicular, small cleaved; and follicular, mixed small-cleaved and large cell [<50%\n             large cell component]).  Tumor must be positive for CD20 antigen.\n\n          -  Patients must have been treated with at least one chemotherapy regimen and have\n             relapsed or progressed, or failed to achieve an objective response (CR or PR) on\n             their last chemotherapy regimen.\n\n          -  Patients must have a Karnofsky performance status of at least 60% and an anticipated\n             survival of at least 3 months.\n\n          -  Patients must have an absolute granulocyte count greater than or equal to 1,500/mm3,\n             a platelet count greater than or equal to 100,000/mm3, and not require sustained\n             support of hematopoietic cytokines or transfusion of blood products.\n\n          -  Patients must have adequate renal function (defined as serum creatinine <1.5 times\n             upper limit of normal), hepatic function (defined as total bilirubin <1.5 times upper\n             limit of normal), and hepatic transaminases (defined as AST <5 times upper limit of\n             normal).\n\n        EXCLUSION CRITERIA:\n\n          -  Patients with a mean of >25% of the intratrabecular marrow space involved with\n             lymphoma on bilateral iliac crest bone marrow biopsy.  Patients with a <10% lymphoma\n             involvement on unilateral biopsy do not require bilateral biopsy.\n\n          -  Patients who have received cytotoxic chemotherapy, radiation therapy, immunotherapy,\n             or cytokine treatment within 4 weeks prior to study entry (6 weeks for nitrosourea\n             compounds) or who exhibit persistent clinical evidence of toxicity.  Patients who\n             have received systemic steroids within 1 week of study entry are excluded, except\n             patients on maintenance steroid therapy for a non-cancerous disease.\n\n          -  Patients who have undergone treatment with either stem cell or bone marrow\n             transplant.\n\n          -  Patients with active obstructive hydronephrosis.\n\n          -  Patients with evidence of active infection requiring IV antibiotics at the time of\n             study entry.\n\n          -  Patients with New York Heart Association class III or IV heart disease or other\n             serious illness that would preclude evaluation.\n\n          -  Patients with known HIV infection.\n\n          -  Patients who are pregnant or nursing.  Males and females must agree to use a\n             contraceptive method from enrollment to 6 months after receiving Iodine-131 Anti-B1\n             Antibody.\n\n          -  Patients with prior malignancy other than lymphoma, except for adequately-treated\n             skin cancer (basal cell or squamous cell carcinoma), in situ cervical cancer, or\n             other cancer for which the patient has been disease-free for 5 years.  Patients who\n             have been disease-free of another cancer for greater than 5 years must be carefully\n             assessed at the time of study entry to rule out recurrent disease.\n\n          -  Patients with progressive disease within 1 year of irradiation arising in a field\n             that has been previously irradiated with more than 3500 cGy.\n\n          -  Patients who previously received radioimmunotherapy.\n\n          -  Patients who are receiving either approved or non-approved (through another protocol)\n             anti-cancer drugs or biologics.\n\n          -  Patients with known brain or leptomeningeal metastases.\n\n          -  Patients who are HAMA positive."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 16, 2001", 
        "id_info": {
            "nct_id": "NCT00022958", 
            "org_study_id": "CP-98-020"
        }, 
        "intervention": {
            "intervention_name": "Iodine-131 Anti-B1 Antibody", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal", 
                "Iodine", 
                "Cadexomer iodine", 
                "Iodine-131 anti-B1 antibody"
            ]
        }, 
        "keyword": [
            "Non-Hodgkin's Lymphoma", 
            "Radioimmunotherapy", 
            "Monoclonal Antibody", 
            "Corixa", 
            "Bexxar", 
            "Anti-B1 Antibody", 
            "Tositumomab", 
            "Iodine -131 Anti-B1 Antibody", 
            "Iodine I 131 Tositumomab"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "South San Francisco", 
                    "country": "United States", 
                    "state": "California"
                }, 
                "name": "Central Recruiting Information"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Expanded Access Study of Iodine-131 Anti-B1 Antibody for Relapsed/Refractory Low-Grade and Transformed Low-Grade Non-Hodgkin's Lymphoma", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022958"
        }, 
        "source": "Corixa Corporation", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Corixa Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {
        "Central Recruiting Information": "37.655 -122.408"
    }
}