{
    "clinical_study": {
        "@rank": "75757", 
        "brief_summary": {
            "textblock": "This study is designed to evaluate repetitive transcranial magnetic stimulation (rTMS) as a\n      potential treatment for depression.  In rTMS, a rapidly changing magnetic field passes\n      through your scalp and skull and generates a small electrical pulses in your brain.  rTMS at\n      lower intensities has helped some people with depression but we do not know what the results\n      will be in your case using higher intensities, or whether you will be randomized to 3 weeks\n      of high frequency (20 cycles er second), low frequency (1 cycle per second), or inactive\n      (sham)rTMS.  You will be assigned to receive one of these types of rTMS over the left front\n      art of your brain five times per week for the three weeks.  Each rTMS treatment session\n      should take between 20-30 minutes of actual stimulation, but weekly ratings, memory testing,\n      and blood sampling may require several hours per week.  We will also ask you to have brain\n      imaging procedures to see if these will predict response to high vs. low frequency rTMS.  If\n      you are randomized to the 3 weeks of sham rTMS, you will have the opportunity to receive one\n      of the active stimulation frequencies for an additional 3 weeks.  Responders to any phase\n      will be offered an additional month of rTMS prior to study termination and recommendations\n      of alternative treatments."
        }, 
        "brief_title": "Evaluation of Repetitive Transcranial Magnetic Stimulation (rTMS) in the Treatment of Mood Disorders", 
        "completion_date": "July 2006", 
        "condition": [
            "Bipolar Disorder", 
            "Mood Disorder", 
            "Unipolar Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Repetitive transcranial magnetic stimulation (rTMS) is a new technique for activating the\n      brain noninvasively through the scalp and skull.  It has proven effective in producing\n      localized effects on brain function and has opened many areas of human brain function to\n      direct investigation.  Preliminary data also suggest potential therapeutic applications in\n      neuropsychiatric illness.  We plan to further investigate the possible therapeutic use of\n      rTMS in depression under conditions of high frequency (20 Hz), low (1Hz) frequency, and sham\n      and to also examine possible cognitive or endocrine effects.  Among the priorities of this\n      protocol will be to further evaluate the risks of the technique."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        All patients will receive a psychiatric and physical examination by a qualified physician.\n\n        Patients will be from 18 to 90 years of age and must give informed consent.\n\n        Unipolar patients must be medication free to participate. Patients with bipolar disorder\n        depression may be medication-free or on any combination (including monotherapy) of\n        lithium, carbamazepine, and valproate. Inpatient monitoring will be provided when\n        medically indicated.\n\n        EXCLUSION CRITERIA\n\n        Reasons for exclusion will be the presence of cardiac pacemakers, medication pumps,\n        cochlear implants or metal objects in the head or eyes that could be dangerous if heated\n        or moved by the magnetic pulses.\n\n        General contraindications to rTMS or a current diagnosis of alcohol or substance abuse.\n\n        Subjects having serious medical illnesses or meeting current psychoactive substance\n        dependence will be excluded from entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "91", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001545", 
            "org_study_id": "960086", 
            "secondary_id": "96-M-0086"
        }, 
        "intervention": [
            {
                "intervention_name": "Magstim Super Rapid Magnetic Stimulator", 
                "intervention_type": "Device"
            }, 
            {
                "intervention_name": "Cadwell MES-10", 
                "intervention_type": "Device"
            }
        ], 
        "keyword": [
            "Affective Disorders", 
            "Repetitive Transcranial Magnetic Stimulation", 
            "Mania", 
            "Bipolar Disorder", 
            "Depression", 
            "Unipolar Disorder", 
            "Unipolar Depression"
        ], 
        "lastchanged_date": "July 12, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of rTMS in the Treatment of Mood Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "11137053", 
            "citation": "Speer AM, Kimbrell TA, Wassermann EM, D Repella J, Willis MW, Herscovitch P, Post RM. Opposite effects of high and low frequency rTMS on regional brain activity in depressed patients. Biol Psychiatry. 2000 Dec 15;48(12):1133-41."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001545"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}