{
    "clinical_study": {
        "@rank": "60600", 
        "brief_summary": {
            "textblock": "The suppression of IGF-I and growth hormone may significantly alter the pathobiology of\n      osteosarcoma. SMS 201-955 pa LAR is a long acting analog of Somatostatin which inhibits the\n      pituitary release of growth hormone, reducing levels of circulating IGF-I .  Additional data\n      on tamoxifen usage has also demonstrated a reduction in circulating IGF-I levels.  The\n      degree of suppression of IGF-I and growth hormone will be determined at two dose levels of\n      SMS 291-955 pa LAR.  Tamoxifen will be added to two of the cohorts to determine if the\n      additive effects of tamoxifen and SMS 201-955 pa LAR will lead to additional reduction of\n      circulating IGF-I and growth hormone levels.\n\n      Arginine-stimulated GH tests to assess levels of growth hormone in the blood will be\n      administered pre-treatment evaluation up to three times, one time on weeks 2, 8, 16, 28, 40,\n      52, and one month post last dose of SMS 201-955 pa LAR.\n\n      The four cohorts for this study will receive 60 or 90 mg SMS 201-955 pa LAR injectable every\n      four weeks for up to 52 weeks.  Two of the cohorts will receive 10 mg Tamoxifen on a daily\n      basis."
        }, 
        "brief_title": "A Phase I Study of OncoLAR® (Registered Trademark) (NSC 685403) With/Without Tamoxifen in Patients With Osteosarcoma", 
        "completion_date": "September 2000", 
        "condition": [
            "Neoplasm Metastasis", 
            "Osteosarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Neoplasm Metastasis", 
                "Osteosarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Osteosarcoma is the most common primary bone malignancy in childhood and adolescence.  Its\n      peak age of onset has suggested a possible contribution to the pathogenesis of the tumor by\n      the endogenous hormonal milieu, which accompanies the adolescent growth spurt.  In support\n      of this, recent in vitro and in vivo laboratory investigators suggest that Insulin-like\n      growth factor I (IGF I) may play an important role in the pathobiology of osteosarcoma.\n      Somatostatin (and its longer-acting analogues) directly inhibits the pituitary release of\n      growth hormone, thereby indirectly reducing the level of circulating IGF I.  Other data have\n      also demonstrated that the anti-estrogen, tamoxifen, significantly reduced circulating IGF I\n      levels.  We propose to administer the long acting somatostatin analog, OncoLAR® (Registered\n      Trademark), alone and in combination with tamoxifen in patients with osteosarcoma.  The\n      degree of suppression of both circulating IGF I and growth hormone levels will be determined\n      at two dose levels of OncoLAR® (Registered Trademark) alone and in combination with\n      tamoxifen to determine whether the addition of tamoxifen to OncoLAR® (Registered Trademark)\n      leads to significant additional reduction in circulating IGF I and growth hormone levels."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Must have been diagnosed with osteosarcoma by the age of 25 years.\n\n        Patient must have a biopsy proven osteosarcoma and either:  a) active tumor with no\n        available standard therapy options; b) metastatic osteosarcoma at diagnosis, has completed\n        therapy and has no evidence of active disease; or, c) is status-post any surgery for\n        recurrent osteosarcoma, either local or metastatic recurrence, and is free of disease by\n        CT scan.\n\n        Measurable disease not required.\n\n        Patients with serum creatinine &lte; 2.0 mg/dL or creatinine clearance &gte; 40 ml/min per\n        1.73m(2) (if serum creatinine is &gte; 2.0 mg/dL).\n\n        Patients with normal thyroid function.\n\n        Patients with total bilirubin, SGOT and SGPT < twice the upper limit of normal.\n\n        Patients with normal direct bilirubin only if total direct bilirubin is abnormal.\n\n        Patients with bone marrow criteria:  ANC>1500/mm(3) and platelet count >100,000/mm(3).\n\n        Patients without a history of insulin-dependent diabetes mellitus or current insulin\n        requirement.  Fasting morning blood glucose <150 mg/dL.\n\n        Patients with ECOG performance status of 0, 1 or 2 and  a life expectancy of at least 8\n        weeks.\n\n        Patients not on chemotherapy or radiation therapy within the past 2 weeks and recovered\n        from the acute side effects of prior anti-neoplastic therapy.\n\n        Patients with documented negative HIV serology within the past 6 months.\n\n        Post-menarcheal patients must have documented negative urine and serum pregnancy test\n        (B-HCG); when indicated, patient must be willing to take oral contraceptives or other\n        appropriate contraceptives to avoid pregnancy during the period of treatment.\n\n        Patient, parent or guardian must give informed consent.\n\n        No pregnant or lactating women.\n\n        No women of child-bearing potential who are unable or unwilling to use appropriate\n        contraceptives during the period of treatment.\n\n        No patients with uncorrected hypothyroidism.\n\n        No patients with insulin-dependent diabetes mellitus or fasting blood glucose &gte; 150\n        mg/dL.\n\n        No patients with HIV infection.\n\n        No patients with a history of thromboembolic events who require prophylaxis for\n        thromboembolic events with anticoagulants once entry into Cohort III has begun.\n\n        Patients with a history of symptomatic gallbladder disease must have had a\n        cholecystectomy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001436", 
            "org_study_id": "950119", 
            "secondary_id": "95-C-0119"
        }, 
        "intervention": [
            {
                "intervention_name": "OncoLAR® (Registered Trademark)", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tamoxifen", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tamoxifen"
        }, 
        "keyword": [
            "Hormone Interactions", 
            "IGF-I", 
            "Metastatic", 
            "Pediatric", 
            "Recurrent"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of OncoLAR® (Registered Trademark) (NSC 685403) With/Without Tamoxifen in Patients With Osteosarcoma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8168113", 
                "citation": "Kappel CC, Velez-Yanguas MC, Hirschfeld S, Helman LJ. Human osteosarcoma cell lines are dependent on insulin-like growth factor I for in vitro growth. Cancer Res. 1994 May 15;54(10):2803-7."
            }, 
            {
                "PMID": "1321252", 
                "citation": "Pollak M, Sem AW, Richard M, Tetenes E, Bell R. Inhibition of metastatic behavior of murine osteosarcoma by hypophysectomy. J Natl Cancer Inst. 1992 Jun 17;84(12):966-71."
            }, 
            {
                "PMID": "1355980", 
                "citation": "Malaab SA, Pollak MN, Goodyer CG. Direct effects of tamoxifen on growth hormone secretion by pituitary cells in vitro. Eur J Cancer. 1992;28A(4-5):788-93."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001436"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1995", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}