{
    "clinical_study": {
        "@rank": "126308", 
        "brief_summary": {
            "textblock": "RATIONALE: STI571 may interfere with the growth of cancer cells and may be an effective\n      treatment for leukemia.\n\n      PURPOSE: Phase II trial to study the effectiveness of STI571 in treating patients who have\n      chronic myelogenous leukemia in blast crisis."
        }, 
        "brief_title": "STI571 in Treating Patients With Chronic Myelogenous Leukemia in Blast Crisis", 
        "completion_date": {
            "#text": "December 2002", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Blast Crisis", 
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety profile of STI571 in patients with chronic myelogenous\n      leukemia in blast crisis. II. Provide expanded access of this treatment to these patients.\n      III. Determine the rate of hematological response and duration of response in patients\n      treated with this regimen. IV. Determine the improvements in symptomatic parameters in\n      patients treated with this regimen. V. Determine the cytogenetic response in patients\n      treated with this regimen. VI. Determine the overall survival in patients treated with this\n      regimen.\n\n      OUTLINE: This is an expanded-access, multicenter study. Patients receive oral STI571 daily.\n      Treatment continues for 1 year in the absence of disease progression or unacceptable\n      toxicity. Patients who are considered to have benefited may continue treatment beyond 1\n      year.\n\n      PROJECTED ACCRUAL: Not determined"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of chronic myelogenous leukemia (CML) in blast crisis,\n        defined by at least one of the following: 30% blasts in peripheral blood and/or bone\n        marrow Flow cytometry criteria Extramedullary disease other than spleen, lymph node,\n        and/or liver involvement Newly diagnosed CML in blast crisis OR CML in blast crisis with\n        prior therapy for accelerated or blastic phases Philadelphia (Ph) chromosome positive OR\n        Ph chromosome negative and Bcr/Abl positive\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: See Disease Characteristics Hepatic: SGOT and SGPT no greater\n        than 3 times upper limit of normal (ULN) (no greater than 5 times ULN if liver\n        involvement) Bilirubin no greater than 3 times ULN Renal: Creatinine no greater than 2\n        times ULN Cardiovascular: No grade 3 or 4 cardiac disease Other: Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective barrier contraception during\n        and for at least 2 weeks after study for women and for at least 3 months after study for\n        men No history of noncompliance with medical regimens No serious concurrent medical\n        condition\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 48 hours since prior interferon alfa\n        At least 6 weeks since prior hematopoietic stem cell transplantation No concurrent\n        anticancer biologic therapy Chemotherapy: At least 6 weeks since prior busulfan At least\n        24 hours since prior hydroxyurea At least 2 weeks since prior homoharringtonine At least 1\n        week since prior low-dose cytarabine (less than 30 mg/m2 every 12-24 hours daily) At least\n        2 weeks since prior moderate-dose cytarabine (100-200 mg/m2 for 5-7 days) At least 4 weeks\n        since prior high-dose cytarabine (1-3 g/m2 every 12-24 hours for 6-12 doses) At least 3\n        weeks since prior anthracyclines, mitoxantrone, or etoposide No concurrent anticancer\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: Not specified Surgery: Not\n        specified Other: At least 4 weeks since other prior investigational agents No other\n        concurrent anticancer investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006475", 
            "org_study_id": "CDR0000068302", 
            "secondary_id": "NOVARTIS-CSTI5710115"
        }, 
        "intervention": {
            "intervention_name": "imatinib mesylate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Imatinib"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "relapsing chronic myelogenous leukemia", 
            "blastic phase chronic myelogenous leukemia", 
            "chronic myelogenous leukemia, BCR-ABL1 positive", 
            "Philadelphia chromosome negative chronic myelogenous leukemia"
        ], 
        "lastchanged_date": "February 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NOVARTIS-CSTI5710115"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "East Hanover", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "07936"
                }, 
                "name": "Novartis Pharmaceuticals Corporation"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open-Label Study to Determine the Efficacy and Safety of STI571 in Patients With Chronic Myeloid Leukemia in Blast Crisis", 
        "overall_official": {
            "affiliation": "Novartis Pharmaceuticals", 
            "last_name": "Ilana Monteleone", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006475"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "citation": "Hensley ML, van Hoomissen IC, Krahnke T, et al.: Imatinib in chronic myeloid leukemia (CML): outcomes in >7000 patients treated on expanded access program (EAP). [Abstract] Proceedings of the American Society of Clinical Oncology 22: A-2328, 2003."
            }, 
            {
                "citation": "van Hoomissen IC, Hensley ML, Krahnke T, et al.: Imatinib expanded access program (EAP): results of treatment in >7000 patients with chronic myeloid leukemia (CML). [Abstract] Blood 102 (11): A-3370, 2003."
            }
        ], 
        "source": "Novartis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "Novartis Pharmaceuticals Corporation": "40.82 -74.365"
    }
}