{
    "clinical_study": {
        "@rank": "50473", 
        "brief_summary": {
            "textblock": "To determine the role of initial pars plana vitrectomy in the management of postoperative\n      bacterial endophthalmitis.\n\n      To determine the role of intravenous antibiotics in the management of bacterial\n      endophthalmitis.\n\n      To determine which factors, other than treatment, predict outcome in postoperative bacterial\n      endophthalmitis."
        }, 
        "brief_title": "Endophthalmitis Vitrectomy Study (EVS)", 
        "completion_date": {
            "#text": "January 1995", 
            "@type": "Actual"
        }, 
        "condition": [
            "Endophthalmitis", 
            "Eye Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Endophthalmitis", 
                "Eye Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Endophthalmitis is a serious ocular infection that can result in blindness.  Approximately\n      70 percent of cases occur as a direct complication of intraocular surgery. Current\n      management requires culture of intraocular contents and administration of an antibiotic.\n      Vitrectomy surgery, which may help to manage endophthalmitis by removing infecting organisms\n      and their toxins, has been shown to be of value in various animal models of endophthalmitis.\n      However, human studies have not shown an advantage to vitrectomy with intraocular\n      antibiotics compared with intraocular antibiotics alone.\n\n      In all large comparison studies to date, eyes with the worst initial presentations were the\n      ones selected for vitrectomy. Because of the selection bias involved in determining which\n      cases received vitrectomy, existing clinical information on the efficacy of the procedure\n      for treating endophthalmitis is inconclusive. Determining the role of initial vitrectomy and\n      the benefit or lack of benefit to certain subgroups of patients will help the clinician in\n      the management of endophthalmitis.\n\n      In addition, although systemic antibiotics have long been used in the management of\n      endophthalmitis, there has been little evidence to support their efficacy, but there have\n      been many reports of toxic systemic effects. In view of this, the role of systemic\n      antibiotics in the management of endophthalmitis will be assessed.\n\n      Endophthalmitis Vitrectomy Study (EVS) patients were randomized to one of two standard\n      treatment strategies for the management of bacterial endophthalmitis. Eyes received either\n      (1) initial pars plana vitrectomy with intravitreal antibiotics, followed by retap and\n      reinjection at 36-60 hours for eyes that did poorly as defined in the study or (2) initial\n      anterior chamber and vitreous tap/biopsy with injection of intravitreal antibiotics,\n      followed by vitrectomy and reinjection at 36-60 hours in eyes doing poorly. In addition, all\n      eyes were randomized to either treatment or no treatment with intravenous antibiotics.\n\n      Study end points were visual acuity and clarity of ocular media, the latter assessed both\n      clinically and photographically.  Each patient's initial end point assessment occurred at 3\n      months, after which procedures to improve vision, such as late vitrectomy for nonclearing\n      ocular media, were an option. The final outcome assessment occurred at 9 months. Multiple\n      centers cooperated by enrolling 420 eyes during the 42-month recruitment period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women were eligible for entry into the EVS if they had clinical signs and symptoms\n        of bacterial endophthalmitis in an eye that had cataract surgery or lens implantation\n        within 6 weeks of onset of infection. The involved eye had to have either hypopyon or\n        enough clouding of anterior chamber or vitreous media to obscure clear visualization of\n        second-order arterioles, a cornea and anterior chamber in the involved eye clear enough to\n        visualize some part of the iris, and a cornea clear enough to allow the possibility of\n        pars plana vitrectomy. The eyes had to have a visual acuity of 20/50 or worse and light\n        perception or better.\n\n        Patients were ineligible when the involved eye was known at the time of study entry to\n        have had any pre-existing eye disease that limited best-corrected visual acuity to 20/100\n        or worse before development of cataract, any intraocular surgery before presentation\n        (except for cataract extraction or lens implantation), any treatment for endophthalmitis\n        before presenting at the study center, or any ocular or systemic condition that would\n        prevent randomization to any of the study groups."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000130", 
            "org_study_id": "NEI-29"
        }, 
        "intervention": [
            {
                "intervention_name": "Intravitreal Antibiotics", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Initial Pars Plana Vitrectomy", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "keyword": "Bacterial Endophthalmitis", 
        "lastchanged_date": "September 16, 2009", 
        "link": [
            {
                "description": "Clinical Alert to Ophthalmologists", 
                "url": "http://www.nei.nih.gov/news/clinicalalerts/alert-evs.asp"
            }, 
            {
                "description": "NEI Press Release-New Treatment Options for People With Blinding Eye Infection", 
                "url": "http://www.nei.nih.gov/news/pressreleases/evspressrelease.asp"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "9298055", 
                "citation": "Barza M, Pavan PR, Doft BH, Wisniewski SR, Wilson LA, Han DP, Kelsey SF. Evaluation of microbiological diagnostic techniques in postoperative endophthalmitis in the Endophthalmitis Vitrectomy Study. Arch Ophthalmol. 1997 Sep;115(9):1142-50."
            }, 
            {
                "citation": "Doft BH; The Endophthalmitis Vitrectomy Study. Clinical Trials in Ophthalmology. A Summary and Practice Guide, Book Chapter published by Williams & Wilkins 1998:97-111"
            }, 
            {
                "PMID": "9052630", 
                "citation": "Johnson MW, Doft BH, Kelsey SF, Barza M, Wilson LA, Barr CC, Wisniewski SR. The Endophthalmitis Vitrectomy Study. Relationship between clinical presentation and microbiologic spectrum. Ophthalmology. 1997 Feb;104(2):261-72."
            }, 
            {
                "PMID": "7817022", 
                "citation": "Doft BH, Kelsey SF, Wisniewski S, Metz DJ, Lobes L, Rinkoff J, Davis M, Kassoff A. Treatment of endophthalmitis after cataract extraction. Retina. 1994;14(4):297-304. Erratum in: Retina 1995;15(1):74."
            }, 
            {
                "PMID": "7487614", 
                "citation": "Results of the Endophthalmitis Vitrectomy Study. A randomized trial of immediate vitrectomy and of intravenous antibiotics for the treatment of postoperative bacterial endophthalmitis. Endophthalmitis Vitrectomy Study Group. Arch Ophthalmol. 1995 Dec;113(12):1479-96."
            }, 
            {
                "PMID": "10163467", 
                "citation": "Doft BH, Barza M. Optimal management of postoperative endophthalmitis and results of the Endophthalmitis Vitrectomy Study. Curr Opin Ophthalmol. 1996 Jun;7(3):84-94."
            }, 
            {
                "PMID": "8956638", 
                "citation": "Microbiologic factors and visual outcome in the endophthalmitis vitrectomy study. Am J Ophthalmol. 1996 Dec;122(6):830-46."
            }, 
            {
                "PMID": "8659579", 
                "citation": "Han DP, Wisniewski SR, Wilson LA, Barza M, Vine AK, Doft BH, Kelsey SF. Spectrum and susceptibilities of microbiologic isolates in the Endophthalmitis Vitrectomy Study. Am J Ophthalmol. 1996 Jul;122(1):1-17. Erratum in: Am J Ophthalmol 1996 Dec;122(6):920."
            }, 
            {
                "PMID": "9076208", 
                "citation": "Bannerman TL, Rhoden DL, McAllister SK, Miller JM, Wilson LA. The source of coagulase-negative staphylococci in the Endophthalmitis Vitrectomy Study. A comparison of eyelid and intraocular isolates using pulsed-field gel electrophoresis. Arch Ophthalmol. 1997 Mar;115(3):357-61."
            }, 
            {
                "citation": "Doft BH; Managing infectious endophthalmitis: Results of the EVS., American Academy of Ophthalmology, Focal Points, 1997;XV No. 3"
            }, 
            {
                "PMID": "9160017", 
                "citation": "Wisniewski SR, Hammer ME, Grizzard WS, Kelsey SF, Everett D, Packo KH, Yarian DL, Doft BH. An investigation of the hospital charges related to the treatment of endophthalmitis in the Endophthalmitis Vitrectomy Study. Ophthalmology. 1997 May;104(5):739-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000130"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1990", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}