{
    "clinical_study": {
        "@rank": "138128", 
        "brief_summary": {
            "textblock": "This study will evaluate a questionnaire for measuring constipation in children with cancer.\n      The questionnaire used in this study (Constipation Assessment Scale) reliably predicts the\n      presence and severity of constipation in adult patients, but has not been tested in\n      children. The answers to the questionnaire will be used to determine the child's level of\n      constipation and to plan and provide appropriate care.\n\n      Patients up to 21 years of age who are enrolled in National Cancer Institute trials and are\n      taking weekly vinca alkaloids or narcotics twice a day or more may be eligible for this\n      study.\n\n      On admission to the study, participants will undergo the following procedures:\n\n        -  The child (or the child's parent) will be interviewed about the child's bowel habits.\n\n        -  The results of the child's most recent physical examination related to bowel function\n           will be obtained from the medical record for review.\n\n        -  A registered dietitian will interview the child or parent about the child's eating\n           habits.\n\n      During the study, participants will undergo the following procedures:\n\n        -  A registered nurse will interview the child or parent about the child's bowel\n           movements. This will be done every other day for hospitalized children and three times\n           a week (by phone) for outpatients.\n\n        -  The child or parent will complete a daily diary of bowel movements.\n\n        -  A registered dietitian will evaluate the child's nutritional status periodically (by\n           phone).\n\n      Children who are not constipated when they enter the study will receive a stool softener\n      every day to prevent constipation. Children who become constipated during the study will be\n      treated as needed. Patients will be followed for 7 days after the last dose of vinca\n      alkaloid or narcotic for a maximum of 6 weeks."
        }, 
        "brief_title": "Constipation in Pediatric Cancer Patients Receiving Vinca Alkaloids or Narcotics", 
        "completion_date": "April 2006", 
        "condition": [
            "Constipation", 
            "Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Constipation"
            ]
        }, 
        "detailed_description": {
            "textblock": "Children with cancer are treated with complex therapies including chemotherapy, radiation,\n      surgical interventions and biotherapy.  Treatment with vinca alkaloids and/or narcotics\n      combined with significant lifestyle changes secondary to the disease process can have a\n      negative impact on the child's bowel elimination status.  In trying to preserve the child's\n      health and well being, constipation can be minimized or even prevented as an unwanted side\n      effect of the treatments or disease condition.\n\n      Despite the widespread knowledge that constipation is prevalent in oncology patients,\n      evidence shows that cancer treatment plans often overlook constipation and reflect the lack\n      of consensus for effective assessment, treatment, and management.  The research literature\n      provides a database for addressing particular aspects of constipation.  However, few studies\n      address all the factors that affect bowel function and fewer still have recruited pediatric\n      populations.\n\n      The Constipation Assessment Scale (CAS) is a valid and reliable measure found to be\n      predictive of the presence and severity of constipation in the adult population, however it\n      has never been tested in the pediatric population.  A pilot study utilizing the CAS tool in\n      children diagnosed with cancer will be conducted.  The process for evaluating the presence\n      and severity of constipation and the reliability and validity of the CAS tool will be\n      tested.  The study population will consist of inpatients and outpatients less than or equal\n      to 21 years old, receiving weekly vinca alkaloids and/or narcotics greater than or equal to\n      2 times per day for pain management.  Patients will be followed for 7 days after the last\n      dose of vinca alkaloid and/or narcotic for a maximum of 6 weeks.  Patients will be assessed\n      on admission for bowel function and constipation.  The admission assessment will include a\n      nursing and nutrition assessment, review of the history and physical, and the administration\n      of the CAS.  Subsequent assessments include nursing, nutrition, administration of the CAS,\n      and a patient daily bowel diary.\n\n      All patients regardless of participation in the study will be prescribed interventions based\n      on the bowel prophylaxis and management guidelines established by the NCI POB staff.  These\n      guidelines were generated from validated studies, using Medline's criteria for scientific\n      soundness and clinical relevance, in the oncology literature as well as from the experience\n      of the NCI POB staff."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        NCI patients less than or equal to 21 years of age\n\n        Diagnosis of histologically confirmed cancer\n\n        Receiving: weekly vinca alkaloids and/or narcotics greater than or equal to 2 times per\n        day (includes patient controlled analgesia, transdermal analgesic patches)\n\n        ECOG performance score of less than or equal to 2\n\n        Patients, parents, or legal guardian must be able to speak and read English\n\n        Informed consent:  All patients or their legal guardians (if patient is less than 18 years\n        of age) must sign a document of informed consent indicating their understanding of the\n        purpose of this study and the risks associated with participation.  Pediatric patients\n        less than 18 years of age will be included in all discussions.  Written assent will be\n        obtained in children less than 18 and greater than or equal to 8 years of age.  Verbal\n        assent will be obtained in children less than 8 years of age when possible.\n\n        EXCLUSION CRITERIA:\n\n        Unable to provide consent/assent\n\n        Patients with acute life threatening infection or bowel obstruction\n\n        Patients with inevaluable bowel function (i.e. patients with a colostomy or paralyzed\n        patients)\n\n        Patients previously enrolled on this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "34", 
        "firstreceived_date": "March 27, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032682", 
            "org_study_id": "020146", 
            "secondary_id": "02-CC-0146"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Narcotics", 
                "Vinca Alkaloids"
            ]
        }, 
        "keyword": [
            "Bowel Movement", 
            "Children", 
            "Stool", 
            "Symptom Management", 
            "Cancer", 
            "Constipation"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study Evaluating the Assessment Process for Constipation in Pediatric Oncology Patients Who Are Receiving Vinca Alkaloids and/or Narcotics", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11107380", 
                "citation": "Robinson CB, Fritch M, Hullett L, Petersen MA, Sikkema S, Theuninck L, Timmer K. Development of a protocol to prevent opioid-induced constipation in patients with cancer: a research utilization project. Clin J Oncol Nurs. 2000 Mar-Apr;4(2):79-84."
            }, 
            {
                "PMID": "3988134", 
                "citation": "Kavanagh JJ, Copeland LJ, Gershenson DM, Saul PB, Wharton JT, Rutledge FN. Continuous-infusion vinblastine in refractory carcinoma of the cervix: a phase II trial. Gynecol Oncol. 1985 Jun;21(2):211-4."
            }, 
            {
                "PMID": "8578037", 
                "citation": "Wright PS, Thomas SL. Constipation and diarrhea: the neglected symptoms. Semin Oncol Nurs. 1995 Nov;11(4):289-97. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032682"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2006"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center (CC)": "38.985 -77.095"
    }
}