{
    "clinical_study": {
        "@rank": "92648", 
        "brief_summary": {
            "textblock": "SU5416, a novel antiangiogenesis agent, has been shown to be a potent and selective\n      inhibitor of the tyrosine kinase activity of FlK-1 (a downstream effector of VEGF) in vitro\n      and to inhibit the growth of endothelial cells. Since VEGF mRNA levels and vessel counts in\n      tumor tissues have been shown to be inversely related to prognosis in ovarian cancer, SU5416\n      may prove to be a useful agent in this disease.  Platinum agents currently provide the most\n      effective treatment for ovarian cancer.  However, ovarian cancer often becomes refractory to\n      platinum therapy, leaving the patient with a poor prognosis.  This is a phase I study\n      designed to:  a) determine a dose level of carboplatin to use in combination with an\n      established dose of SU5416 for treatment of patients with platinum-refractory ovarian\n      cancer, b) assess the side effect profile of SU5416 and carboplatin combination therapy, c)\n      characterize any alterations in SU5416 pharmacokinetic and pharmacodynamic parameters when\n      given in combination with carboplatin, d) characterize carboplatin pharmacokinetic and\n      pharmacodynamic parameters when given in combination with SU5416, e) do exploratory studies\n      to assess the effect of SU5416 on platinum-DNA adduct levels, f) do exploratory studies to\n      assess any alterations in ERCC1 mRNA levels when carboplatin is administered with SU5416,\n      and g) obtain preliminary evidence of the ability of SU5416 to reverse platinum resistance\n      in patients with platinum-refractory ovarian carcinoma."
        }, 
        "brief_title": "SU5416 and Carboplatin to Treat Ovarian Cancer", 
        "completion_date": "April 2001", 
        "condition": [
            "Fallopian Tube Neoplasm", 
            "Ovarian Cancer", 
            "Peritoneal Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Fallopian Tube Neoplasms", 
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "SU5416, a novel antiangiogenesis agent, has been shown to be a potent and selective\n      inhibitor of the tyrosine kinase activity of FlK-1 (a downstream effector of VEGF) in vitro\n      and to inhibit the growth of endothelial cells. Since VEGF mRNA levels and vessel counts in\n      tumor tissues have been shown to be inversely related to prognosis in ovarian cancer, SU5416\n      may prove to be a useful agent in this disease.  Platinum agents currently provide the most\n      effective treatment for ovarian cancer.  However, ovarian cancer often becomes refractory to\n      platinum therapy, leaving the patient with a poor prognosis.  This is a phase I study\n      designed to:  a) determine a dose level of carboplatin to use in combination with an\n      established dose of SU5416 for treatment of patients with platinum-refractory ovarian\n      cancer, b) assess the side effect profile of SU5416 and carboplatin combination therapy, c)\n      characterize any alterations in SU5416 pharmacokinetic and pharmacodynamic parameters when\n      given in combination with carboplatin, d) characterize carboplatin pharmacokinetic and\n      pharmacodynamic parameters when given in combination with SU5416, e) do exploratory studies\n      to assess the effect of SU5416 on platinum-DNA adduct levels, f) do exploratory studies to\n      assess any alterations in ERCC1 mRNA levels when carboplatin is administered with SU5416,\n      and g) obtain preliminary evidence of the ability of SU5416 to reverse platinum resistance\n      in patients with platinum-refractory ovarian carcinoma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Must have histopathologically documented epithelial ovarian carcinoma confirmed in the\n        Laboratory of Pathology, at the National Cancer Institute prior to starting this study.\n        Also eligible will be patients with the histologic diagnosis of:  Recurrent primary\n        fallopian tube cancers;  Recurrent primary peritoneal cancers (non-mesothelioma).\n\n        Must have either measurable disease by physical exam or radiographic imaging, or patients\n        must have evaluable disease.  Evaluable disease will include patients with third-space\n        fluid accumulations that are proven to be positive for adenocarcinoma; and patients with\n        an elevated CA125 above 100 IU per mL.\n\n        Must have platinum-refractory disease (persistent or recurrent disease within 6 months of\n        last cisplatin or carboplatin therapy).\n\n        Must have a life expectancy of more than 2 months.\n\n        Must have an ECOG performance status of 0, 1, or 2.\n\n        No patients with medical or surgical complications requiring immediate intervention, but\n        may enroll after resolution of the acute problem (e.g. impending bowel obstruction, active\n        infection, etc.).\n\n        PT and PTT must be less than 1.5 times the upper limit of normal.\n\n        Must have recovered from any toxicity related to prior therapy to NCI/CTEP Grade 0, or 1,\n        with the exception of peripheral neuropathy, in which case grade 2 toxicity is\n        permissible.\n\n        Granulocyte count must be greater than or equal to 1,500/mm(3).\n\n        Hemoglobin must be greater than or equal to 9.0 g/dL (pre-treatment transfusion is\n        allowed, provided the hemoglobin is maintained for more than seven days and/or active\n        source of bleeding is identified and treated).\n\n        Platelet count must be greater than or equal to 100,000/mm(3).\n\n        Acute care panel (electrolytes, BUN) and urinalysis should be considered normal for each\n        patient in the judgement of the clinic attending (blood glucose is excluded from this\n        evaluation).  No gross abnormalities should be present.  \"Normal\" will be defined as the\n        normal range for that test in the facility where the test was taken.\n\n        Hepatic function:  normal bilirubin (total); ALT less than 2 times the upper limit of\n        normal; AST less than 2 times the upper limit of normal.\n\n        Must be capable of understanding and signing an informed consent form.\n\n        Must be willing to travel from their home to the NIH for follow-up visits.\n\n        Must be greater than or equal to 18 years of age.\n\n        Must be able and willing to follow instructions and conform to protocol.\n\n        Prior chemotherapy must have been stopped at least 4 weeks prior to enrollment.  Mitomycin\n        C and nitrosoureas should have been stopped at least 6 weeks prior to enrollment.\n\n        Must have failed no more than three prior chemotherapy regimens.  Retreatment of patients\n        who were initially sensitive to platinum with either the same regimen or platinum as a\n        single agent would only constitute one prior regimen.\n\n        No history of external beam radiation.\n\n        Patients capable of childbearing must use effective birth control while on the study.\n\n        No non-skin malignancy or melanoma within the past 5 years.\n\n        No active infection, including positive serology for HIV.  Patients on suppressive\n        antibiotic therapy will be evaluated on a case-by-case basis.\n\n        No history of brain metastases.\n\n        No uncompensated coronary artery disease on electrocardiogram or physical examination, or\n        a history of myocardial infarction or severe/unstable angina in the past 6 months.  No\n        diabetes mellitus with severe peripheral vascular disease and no deep venous or arterial\n        thrombosis (including pulmonary embolism) within 3 months of entry.  No New York class\n        II-IV congestive heart failure, chronic obstructive lung disease requiring oxygen therapy\n        or medication, or uncontrolled seizure activity.  Uncomplicated asthma will be allowed.\n        No active therapy for angina.\n\n        Must not have undergone a bone marrow transplant regimen.\n\n        No pregnant or breastfeeding individuals.\n\n        Must not have non-cancer life-threatening illnesses, including untreated infection (must\n        be at least 1 week off antibiotic therapy before beginning cycle 1 of SU5416).\n\n        No non-epithelial histologies.\n\n        No peripheral neuropathy, NCI CTEP grade 3 or 4."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "33", 
        "firstreceived_date": "August 9, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006155", 
            "org_study_id": "000197", 
            "secondary_id": "00-C-0197"
        }, 
        "intervention": {
            "intervention_name": "SU5416 and carboplatin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Angiogenesis Inhibitors", 
                "SU 5416", 
                "Carboplatin"
            ]
        }, 
        "keyword": [
            "DNA  Damage", 
            "DNA Repair", 
            "FLK-1", 
            "Pharmacokinetics", 
            "VEGF", 
            "Fallopian Tube Cancer", 
            "Ovarian Cancer", 
            "Platinum-Refractory Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of SU5416, an Antiangiogenesis Agent, in Combination With Carboplatin in Patients With Platinum-Refractory Ovarian Cancer", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9210714", 
                "citation": "Paley PJ, Staskus KA, Gebhard K, Mohanraj D, Twiggs LB, Carson LF, Ramakrishnan S. Vascular endothelial growth factor expression in early stage ovarian carcinoma. Cancer. 1997 Jul 1;80(1):98-106."
            }, 
            {
                "PMID": "2180564", 
                "citation": "Reed E, Ostchega Y, Steinberg SM, Yuspa SH, Young RC, Ozols RF, Poirier MC. Evaluation of platinum-DNA adduct levels relative to known prognostic variables in a cohort of ovarian cancer patients. Cancer Res. 1990 Apr 15;50(8):2256-60."
            }, 
            {
                "PMID": "8339278", 
                "citation": "Reed E, Parker RJ, Gill I, Bicher A, Dabholkar M, Vionnet JA, Bostick-Bruton F, Tarone R, Muggia FM. Platinum-DNA adduct in leukocyte DNA of a cohort of 49 patients with 24 different types of malignancies. Cancer Res. 1993 Aug 15;53(16):3694-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006155"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}