{
    "clinical_study": {
        "@rank": "153242", 
        "brief_summary": {
            "textblock": "To evaluate the relationship between viral suppression and changes in immune function, as\n      measured by the restoration of delayed-type hypersensitivity (DTH) and lymphoproliferative\n      (LP) responses, observed after 48 weeks of treatment with highly active antiretroviral\n      therapy (HAART) in ACTG 315. To evaluate the durability of the antiviral and immunologic\n      effects of long-term treatment with HAART.\n\n      Given the extensive immunologic and virologic data available from ACTG 315, follow-up\n      studies of this advanced-disease population are indicated to primarily ascertain the impact\n      of long-term suppression of viral replication on immunologic reconstitution or re-education\n      and the durability of the antiviral effects of HAART."
        }, 
        "brief_title": "Immunologic and Virologic Consequences of Long-Term Highly Active Antiretroviral Therapy (HAART) in Subjects With Moderately Advanced HIV-1 Disease: A Follow-Up Study to ACTG 315", 
        "completion_date": {
            "#text": "May 2004", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Given the extensive immunologic and virologic data available from ACTG 315, follow-up\n      studies of this advanced-disease population are indicated to primarily ascertain the impact\n      of long-term suppression of viral replication on immunologic reconstitution or re-education\n      and the durability of the antiviral effects of HAART.\n\n      Patients continue their current ACTG 315 regimen of zidovudine plus lamivudine plus\n      ritonavir in an open-label fashion while undergoing 6 weeks of extensive evaluations.\n      Treatment decisions are based on baseline viral load (mean of 2 viral load measurements\n      taken during 6-week evaluations). Patients with HIV-1 RNA less than 100 copies/ml continue\n      the ACTG 315 regimen. Patients with HIV-1 RNA 100-3000 copies/ml may continue the ACTG 315\n      regimen or initiate a new HAART regimen selected by the local investigator or primary care\n      physician. Patients with HIV-1 RNA greater than 3000 copies/ml initiate a  new HAART regimen\n      selected by the local investigator or primary care physician. [AS PER AMENDMENT 4/10/00:\n      Changes to regimens must be done in consultation with the study team. The team acknowledges\n      that a viable regimen may not be available for a given patient when the plasma HIV RNA level\n      is above 3,000 copies/ml. In this case, patients may remain on their failing regimen with\n      evaluation every 8 weeks until a viable regimen becomes available to them.] All patients are\n      required to maintain a HAART regimen that contains at least 3 drugs, 1 of which is a\n      protease inhibitor. [AS PER AMENDMENT 3/5/01: All patients are required to maintain a HAART\n      regimen that is approved by the protocol chairs.] Zidovudine (ZDV), lamivudine (3TC),\n      stavudine (d4T), didanosine (ddI), delavirdine (DLV), ritonavir (RTV), and saquinavir soft\n      gel capsules (SQV sgc) are provided on-study. [AS PER AMENDMENT 9/19/00: ZDV, 3TC, 3TC/ZDV\n      combination tablet, d4T, ddI, DLV, RTV, and SQV sgc will be supplied by the protocol for 182\n      weeks.] [AS PER AMENDMENT 3/5/01: The following antiretroviral medications will be supplied\n      by the protocol for Steps 1 and 2: ZDV, 3TC, 3TC/ZDV combination tablet, d4T, ddI, DLV, RTV,\n      and SQV sgc.] Therapy is continued for 54 weeks. [AS PER AMENDMENT 10/6/98: The initial\n      54-week trial is followed by an additional 2 years of long-term evaluation. Also per this\n      amendment, protocol therapy is initiated at Week 6.] [AS PER AMENDMENT 9/19/00: The initial\n      54-week trial is followed by an additional 2.5 years of long-term evaluation.] [AS PER\n      AMENDMENT 3/5/01: Step 1 has an initial 54 weeks of treatment followed by 140 weeks of\n      long-term follow-up. Step 2 has an additional 36 weeks of long-term follow-up. Patients who\n      complete the final visit on Step 2 (Week 230) should return to the clinic 4 weeks after\n      receiving the last dose of study-provided medication to complete the final evaluations.] [AS\n      PER AMENDMENT 10/6/98: Patients may co-enroll in an immunology substudy.] [AS PER AMENDMENT\n      6/11/99: The immunology substudy is being piloted in 3 to 4 volunteers and may not proceed\n      until the feasibility of the pilot project is reviewed.]"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Concurrent Medication:\n\n        Allowed:\n\n          -  Protocol Chair-approved antiretroviral medications or research study treatment for an\n             HIV complication.\n\n          -  Treatment, maintenance, or chemoprophylaxis with approved medications for\n             opportunistic infections.\n\n          -  Antibiotics.\n\n          -  Recombinant erythropoietin (rEPO) and granulocyte colony-stimulating factor (G-CSF,\n             filgrastim).\n\n          -  Regularly prescribed medications, such as antipyretics, analgesics, allergy\n             medications, antidepressants, sleep medications, oral contraceptives (not as a sole\n             form of birth control), megestrol acetate, testosterone, or any other medication not\n             explicitly excluded.\n\n          -  Alternative therapies such as vitamins, acupuncture, and visualization techniques.\n\n        Patients must have:\n\n          -  HIV-positive status.\n\n          -  Completion of 48 weeks of study treatment in ACTG 315 and maintenance in this regimen\n             (on-study) until enrollment in this study.\n\n          -  Signed, informed consent from parent or legal guardian for patients less than 18\n             years of age.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following conditions and symptoms are excluded:\n\n          -  Documented or suspected pancreatitis or hepatitis within 2 weeks prior to study\n             entry.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Immunomodulators that affect immunologic or virologic indices (e.g., systemic\n             corticosteroids, thalidomide, cytokines).\n\n          -  Ketoconazole, rifampin, and rifabutin.\n\n          -  Amiodarone, astemizole, bepridil, bupropion, cisapride, clozapine, dihydroergotamine,\n             encainide, ergotamine, flecainide, meperidine, pimozide, piroxicam, propafenone,\n             propoxyphene, quinidine, terfenadine, alprazolam, clorazepate, diazepam, estazolam,\n             flurazepam, midazolam, triazolam, zolpidem, phenytoin, phenobarbital, and\n             carbamazepine.\n\n        [AS PER AMENDMENT 3/5/01:\n\n          -  Lovastatin and simvastatin.\n\n        Excluded for patients who are pregnant:\n\n          -  ddI or d4T.]\n\n        Avoided:\n\n          -  Herbal medications.\n\n             [2. AS PER AMENDMENT 4/10/00:\n\n          -  Use of ddI is contraindicated in patients who have serum amylase or lipase values\n             over 1.5 times the ULN (Upper Limit of Normal), fasting triglycerides of 100 mg/dl or\n             more, or a history of pancreatitis. Use ddI with extreme caution and only if\n             clinically indicated in patients with known risk factors. Refer to package insert for\n             more information.]\n\n        Concurrent Treatment:\n\n        Excluded:\n\n          -  Systemic cytotoxic chemotherapy.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Any antiretroviral medications other than the zidovudine, lamivudine, and ritonavir\n             supplied in ACTG 315 or alternative antiretrovirals not approved by protocol chairs,\n             48 weeks prior to study entry.\n\n          -  Immunomodulatory therapies within 30 days prior to study entry.\n\n        Required:\n\n        Zidovudine (200 mg tid or 300 mg bid) plus lamivudine (150 mg bid) plus ritonavir (500 or\n        600 mg bid, or 300 mg tid) for 48 weeks in ACTG 315.\n\n        Active substance or alcohol abuse or dependence that would interfere with adherence to\n        study requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": "34", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000891", 
            "org_study_id": "ACTG 375", 
            "secondary_id": [
                "Substudy ACTG A5002s", 
                "11336"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Ritonavir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Saquinavir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Delavirdine mesylate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Lamivudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Stavudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Zidovudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Didanosine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Didanosine", 
                "Zidovudine", 
                "Stavudine", 
                "Lamivudine", 
                "Delavirdine", 
                "Saquinavir", 
                "Ritonavir"
            ]
        }, 
        "keyword": [
            "Drug Therapy, Combination", 
            "Hypersensitivity, Delayed", 
            "Follow-Up Studies", 
            "Anti-HIV Agents", 
            "Viral Load"
        ], 
        "lastchanged_date": "May 16, 2012", 
        "link": [
            {
                "description": "Click here for more information about zidovudine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=4"
            }, 
            {
                "description": "Click here for more information about didanosine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=16"
            }, 
            {
                "description": "Click here for more information about stavudine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=43"
            }, 
            {
                "description": "Click here for more information about lamivudine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=126"
            }, 
            {
                "description": "Click here for more information about saquinavir", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=164"
            }, 
            {
                "description": "Click here for more information about delavirdine mesylate", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=166"
            }, 
            {
                "description": "Click here for more information about ritonavir", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=244"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80262"
                    }, 
                    "name": "Univ of Colorado Health Sciences Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "Rush Presbyterian - Saint Luke's Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Western Reserve Univ"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Immunologic and Virologic Consequences of Long-Term Highly Active Antiretroviral Therapy (HAART) in Subjects With Moderately Advanced HIV-1 Disease: A Follow-Up Study to ACTG 315", 
        "overall_official": [
            {
                "last_name": "Hernan Valdez", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Kimberly Smith", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Michael Lederman", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Harold Kessler", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10608760", 
                "citation": "Smith KY, Valdez H, Landay A, Spritzler J, Kessler HA, Connick E, Kuritzkes D, Gross B, Francis I, McCune JM, Lederman MM. Thymic size and lymphocyte restoration in patients with human immunodeficiency virus infection after 48 weeks of zidovudine, lamivudine, and ritonavir therapy. J Infect Dis. 2000 Jan;181(1):141-7."
            }, 
            {
                "citation": "Valdez H, Connick E, Lederman M, Smith K, Fox L, St. T-lymphocyte changes after 3 years of controlled viral replication. Clair M, Bosch R, Kim R, Blanchard M, Landay A. 8th Conf Retro and Opportun Infect 2001 Feb 4-8 (abstract no 372)"
            }, 
            {
                "PMID": "10714563", 
                "citation": "Valdez H, Smith KY, Landay A, Connick E, Kuritzkes DR, Kessler H, Fox L, Spritzler J, Roe J, Lederman MB, Lederman HM, Evans TG, Heath-Chiozzi M, Lederman MM. Response to immunization with recall and neoantigens after prolonged administration of an HIV-1 protease inhibitor-containing regimen. ACTG 375 team. AIDS Clinical Trials Group. AIDS. 2000 Jan 7;14(1):11-21."
            }, 
            {
                "citation": "Valdez H, Smith K, Lederman M, Landay A, Kessler H, Connick E, Kuritzkes D, Spritzler J, Fox L, Roe J, Lederman H, Lederman MB, Evans T. Response to immunization with recall and neoantigens after 48 weeks of HAART. Conf Retroviruses Opportunistic Infect. 1999 Jan 31-Feb 4;6th:130 (abstract no 329)"
            }, 
            {
                "citation": "Smith KY, Valdez H, Landay A, Connick E, Gross B, Wade M, Lederman M. Correlations between immunologic indices and thymic mass in HIV infected patients following 48 weeks of therapy with zidovudine, lamivudine and ritonavir (ZLR). Int Conf AIDS. 1998;12:264 (abstract no 21129)"
            }, 
            {
                "PMID": "11559422", 
                "citation": "Wu H, Connick E, Kuritzkes DR, Landay A, Spritzler J, Zhang B, Spear GT, Kessler H, Lederman MM. Multiple CD4+ cell kinetic patterns and their relationships with baseline factors and virological responses in HIV type 1 patients receiving highly active antiretroviral therapy. AIDS Res Hum Retroviruses. 2001 Sep 1;17(13):1231-40."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000891"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Efficacy Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Case Western Reserve Univ": "41.499 -81.695", 
        "Rush Presbyterian - Saint Luke's Med Ctr": "41.878 -87.63", 
        "Univ of Colorado Health Sciences Ctr": "39.739 -104.985"
    }
}