{
    "clinical_study": {
        "@rank": "97720", 
        "arm_group": [
            {
                "arm_group_label": "Stage I", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive fCEA-TRI vaccine SC once daily on days 1, 29, 57, and 85."
            }, 
            {
                "arm_group_label": "Stage II", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive vCEA-TRI vaccine intradermally once on day 1 and fCEA-TRI vaccine SC at the MTD determined in stage I once daily on days 29, 57, and 85."
            }, 
            {
                "arm_group_label": "Stage III", 
                "arm_group_type": "Experimental", 
                "description": "A single cohort of 6-10 patients receive both vaccines as in stage II, at the MTDs determined in stages I and II, and sargramostim (GM-CSF) SC once daily on days 1-4, 29-32, 57-60, and 85-88."
            }
        ], 
        "brief_summary": {
            "textblock": "Phase I trial to compare the effectiveness of vaccine therapy with or without sargramostim\n      in treating patients who have solid tumors. Vaccines may make the body build an immune\n      response to kill tumor cells. Combining colony-stimulating factors such as sargramostim with\n      vaccines may kill more tumor cells."
        }, 
        "brief_title": "Vaccine Therapy With or Without Sargramostim in Treating Patients With Cancer", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated dose and toxicity profile of the novel CEA-based\n      vaccine, rF-CEA(6D)-TRICOM (recombinant fowlpox-CEA(6D)-B7.1/ICAM-1/LFA-3), either alone or\n      in combination with a second vaccine, rV-CEA(6D)-TRICOM (recombinant\n      vaccinia-CEA(6D)-B7.1/ICAM-1/LFA-3) in patients with advanced CEA-bearing cancers.\n\n      II. To determine the maximum tolerated dose and toxicity profile of the novel CEA-based\n      vaccine rV-CEA(6D)-TRICOM when given in combination with the maximum tolerated dose of\n      rF-CEA(6D)-TRICOM, in patients with advanced CEA-bearing cancers.\n\n      III. To determine the safety and impact of colony stimulating factors (GM-CSF) on the\n      immunologic response, when given in conjunction with the combination of rV-CEA(6D)-TRICOM\n      (MTD) and rF-CEA(6D)-TRICOM (MTD) vaccines, in patients with advanced CEA-bearing cancers.\n\n      IV. To determine the change in CAP-1 directed T cells in patients treated with these\n      vaccines using ELISPOT assay analysis.\n\n      V. To perform a pilot analysis of the impact of vaccine therapy on the quantity of\n      circulating CEA-positive cells in the patients treated on this study in order to develop and\n      eventually validate a practical, intermediate bio-marker for the immunologic response to the\n      vaccines.\n\n      VI. To document any objective anti-tumor responses that occur.\n\n      OUTLINE: This is a dose-escalation study of fowlpox-CEA-TRICOM (fCEA-TRI) vaccine and\n      vaccinia-CEA-TRICOM (vCEA-TRI) vaccine.\n\n      STAGE I: Patients receive fCEA-TRI vaccine subcutaneously (SC) once daily on days 1, 29, 57,\n      and 85.\n\n      Cohorts of 3-10 patients receive escalating doses of the fCEA-TRI vaccine until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2\n      of 6 patients experience dose-limiting toxicity (DLT).\n\n      STAGE II: Patients receive vCEA-TRI vaccine intradermally once on day 1 and fCEA-TRI vaccine\n      SC at the MTD determined in stage I once daily on days 29, 57, and 85.\n\n      Cohorts of 3-10 patients receive escalating doses of the vCEA-TRI vaccine until the MTD is\n      determined. The MTD is defined as the dose preceding that at which 2 of 6 patients\n      experience DLT.\n\n      STAGE III: A single cohort of 6-10 patients receive both vaccines as in stage II, at the\n      MTDs determined in stages I and II, and sargramostim (GM-CSF) SC once daily on days 1-4,\n      29-32, 57-60, and 85-88.\n\n      Patients in any stage of the study with responding disease may receive additional doses of\n      the fCEA-TRI vaccine monthly for 2 months and then every 3 months thereafter. Patients who\n      have objective evidence of response (including mixed response) and/or a fall in an elevated\n      serum CEA level after the sixth vaccine and who subsequently develop disease progression\n      while on the extended every 3-month treatment schedule and have no other potentially better\n      treatment alternatives available may continue treatment as per the monthly vaccination\n      schedule for 2 additional months. Patients with stable or responding disease after those two\n      monthly vaccines may continue monthly vaccines at the discretion of the principal\n      investigator.\n\n      Patients are followed at 4 weeks and then monthly for 3 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a histologically confirmed diagnosis of malignancy, with evidence\n             of metastatic disease (evaluable disease is adequate), who have not responded to\n             standard therapy, who have relapsed, or for whom such therapy is not available\n\n          -  Patients must have a tumor that has been shown to express CEA by immunohistochemical\n             techniques or have had an elevated serum CEA > 10 at any point during their disease\n             course\n\n          -  Patients must have an anticipated survival of at least 6 months\n\n          -  Patients must be fully informed about their illness and the investigational nature of\n             the study protocol (including foreseeable risks and possible side effects), and must\n             sign an informed consent\n\n          -  Patients must be ambulatory, with an ECOG performance status of 0 or 1, and must be\n             maintaining a reasonable state of nutrition, consistent with weight maintenance\n\n          -  WBC >= 3,000/mm^3\n\n          -  ANC >= 1500/mm^3\n\n          -  Platelet count >= 100,000/mm^3\n\n          -  Bilirubin =< 2 x upper limit of normal\n\n          -  SGOT and SGPT =< 4 x upper limit of normal\n\n          -  All patients should have an initial urine analysis; the initial urine analysis for\n             eligibility is: proteinuria grade 0, hematuria grade 0, and no abnormal sediment; any\n             positive protein including trace values should be evaluated by a 24-hour urine; any\n             other abnormality in the sediment or the presence of hematuria should be evaluated by\n             a nephrologist for evidence of underlying renal pathology; patients may be eligible\n             if the underlying cause of the abnormality is determined to be non-renal\n\n          -  Normal creatinine is defined by creatinine =< 1.5 mg/dL OR creatinine clearance >= 60\n             ml/min\n\n          -  At least 6 patients must be HLA-A2 positive for each of cohorts 3, 6, and 7; once the\n             HLA-A2 positive quota of 6 has been met, enrollment to that cohort may close at the\n             discretion of the principal investigator; there are no HLA phenotype restrictions for\n             cohorts 1,2,4, and 5, although phenotyping will be performed on all patients\n\n          -  Vaccinia-naïve patients may be enrolled to any cohort\n\n               -  There must be no history of allergy or untoward reaction to prior vaccination\n                  with vaccinia virus, for patients on cohorts 4, 5, 6, or 7\n\n          -  Patients for all cohorts should have no evidence of immunocompromise or autoimmunity\n             as defined by:\n\n               -  HIV negative by serologic testing; this requirement is due to the potential for\n                  an unacceptable high risk of systemic viremia, if live virus vaccine were to be\n                  administered to an immunocompromised individual; while similar constructs have\n                  been given to HIV positive patients, concern is high for toxicity, particularly\n                  with vaccinia\n\n               -  No other diagnosis (past or present) of:\n\n                    -  Altered immune function, including immunodeficiency or history of\n                       immunodeficiency; eczema; history of eczema, or other eczematoid skin\n                       disorders; or those with acute, chronic or exfoliative skin conditions\n                       (e.g. atopic dermatitis, burns, impetigo, varicella zoster, severe acne, or\n                       other open rashes or wounds; this requirement is due to a potential\n                       unacceptable high risk of systemic viremia, if study vaccine were to be\n                       administered to an immunocompromised individual\n\n                    -  Any autoimmune disease such as, Addison's disease, Hashimoto's thyroiditis,\n                       or systemic lupus erythematous, Sjogren syndrome, scleroderma, myasthenia\n                       gravis, Goodpasture syndrome active Grave's disease; this requirement is\n                       due to the potential risks of autoimmunity\n\n               -  No prior radiation to > 50% of all nodal groups\n\n               -  No concurrent use of systemic steroids, except for physiologic doses for\n                  systemic steroid replacement or local (topical, nasal, or inhaled) steroid use\n\n          -  Patients must have recovered from the reversible side effects of prior therapy\n\n          -  Patients must be willing and able to travel to Georgetown University Hospital for\n             treatment and follow-up during therapy and at least monthly thereafter until there is\n             evidence of disease progression\n\n          -  Patients must be able to avoid close household contact (close household contacts are\n             those who share housing or have close physical contact) with persons with active or a\n             history of eczema or other eczematoid skin disorders; those with other acute, chronic\n             or exfoliative skin conditions (e.g., atopic dermatitis, burns, impetigo, varicella\n             zoster, severe acne, or other open rashes or wounds) until condition resolves;\n             pregnant or nursing women; children under 5 years of age; and immunodeficient or\n             immunosuppressed persons (by disease or therapy), including HIV infection\n\n        Exclusion Criteria:\n\n          -  Recent major surgery (within 21 days)\n\n          -  Frequent vomiting or severe anorexia\n\n          -  Pregnant or lactating women; this requirement is due to an unacceptable high risk of\n             CEA antibody transfer, which may be potentially harmful to the developing fetus or\n             infant; (NOTE: women and men enrolled in the study are to practice an effective\n             method of birth control for at least six months after their last treatment on\n             protocol)\n\n          -  Serious intercurrent medical illness which would interfere with the ability of the\n             patient to carry out the treatment program, including, but not limited to,\n             inflammatory bowel disease, Crohn's disease, ulcerative colitis, or active\n             diverticulitis\n\n          -  The following therapies are prohibited and may not be administered to patients being\n             treated on this protocol: chemotherapy, hormonal therapy, biologic therapy, and\n             immunotherapy\n\n          -  Patients must have recovered completely from any reversible toxicity associated with\n             their most recent therapy; typically this is 3-4 weeks for patients who most recently\n             received cytotoxic therapy except for the nitrosoureas and mitomycin C for which 6\n             weeks is needed for recovery\n\n          -  Patients with clinically active brain metastasis, uncontrolled seizure    disorders,\n             encephalitis, or multiple sclerosis\n\n          -  Patients can not have any history (past or present) of allergy to eggs or egg\n             products\n\n          -  Patients with history of receiving CEA-containing vaccines are excluded from\n             enrollment into any of the 8 actual study cohorts; however, patients with metastatic\n             disease who have progressed (as defined by objective response criteria for solid\n             measurable tumor; tumor marker elevation alone is not sufficient) on a CEA-containing\n             vaccine, may be enrolled to this study as they arise if they meet the patient\n             eligibility criteria, but will be added-in outside of the eight established cohorts,\n             at the currently established safe dose level; additionally, these patients will\n             receive only the rF-CEA(6D)-TRICOM vaccine (possibly along with GM-CSF if cohort 7 is\n             the currently established safe dose level), but otherwise will be treated according\n             to the protocol as any other patient on study; such additional patients will not\n             count toward study accrual, determination of primary immunologic endpoints, or the\n             determination of the MTD"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00009958", 
            "org_study_id": "NCI-2012-03151", 
            "secondary_id": [
                "IBC20-09", 
                "P30CA051008", 
                "NCI-833", 
                "NIH/OBA-0006-405", 
                "CDR0000068427", 
                "GUMC-IBC20-09", 
                "GUMC-00101"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Stage I", 
                    "Stage II", 
                    "Stage III"
                ], 
                "description": "Given SC", 
                "intervention_name": "recombinant fowlpox-CEA(6D)/TRICOM vaccine", 
                "intervention_type": "Biological", 
                "other_name": [
                    "fowlpox-CEA-B7-1/ICAM-1/LFA-3", 
                    "rF-CEA(6D)TRICOM"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stage II", 
                    "Stage III"
                ], 
                "description": "Given intradermally", 
                "intervention_name": "recombinant vaccinia-CEA(6D)-TRICOM vaccine", 
                "intervention_type": "Biological", 
                "other_name": "rV-CEA(6D)-TRICOM"
            }, 
            {
                "arm_group_label": "Stage III", 
                "description": "Given SC", 
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological", 
                "other_name": [
                    "GM-CSF", 
                    "Leukine", 
                    "Prokine"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stage I", 
                    "Stage II", 
                    "Stage III"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Metronidazole"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20057"
                }, 
                "name": "Lombardi Comprehensive Cancer Center at Georgetown University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase I Study of Sequential Vaccinations With Fowlpox-CEA(6D)-TRICOM (B7.1/ICAM/LFA-3) Alone, and in Combination With Vaccinia-CEA(6D)-TRICOM, and the Role of GM-CSF, in Patients With CEA Expressing Carcinomas", 
        "overall_official": {
            "affiliation": "Lombardi Comprehensive Cancer Center at Georgetown University", 
            "last_name": "John Marshall", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Pre and post-vaccination CTL precursor frequencies will be calculated so that changes in CTL precursor frequencies can be compared between dose levels of the vaccine. Also, 95% confidence intervals can be calculated for the percent increases (or decreases) in CTL precursor frequencies between dose levels.", 
            "measure": "Immunologic response, measured by the frequency of interferon gamma-releasing T cells specific to CAP-1, an HLA-A2 restricted epitope of CEA, as measured by the ELISPOT assay", 
            "safety_issue": "No", 
            "time_frame": "Up to 3 months after completion of study treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009958"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }, 
    "geocoordinates": {
        "Lombardi Comprehensive Cancer Center at Georgetown University": "38.895 -77.036"
    }
}