{
    "clinical_study": {
        "@rank": "11822", 
        "brief_summary": {
            "textblock": "This study is to determine whether a compound, nitric oxide, made within the body, is the\n      factor responsible for the changes in blood pressure and renal (kidney) functions that may\n      occur during the course of cirrhosis.  Patients with cirrhosis (liver scarring which causes\n      poor liver function) will be eligible to participate.  A group of healthy subjects will also\n      be studied to compare the effects of the treatment to patients with cirrhosis and to confirm\n      safety.  A total number of 30 patients with cirrhosis and 10 healthy subjects will be\n      enrolled in the study."
        }, 
        "brief_title": "Role of Nitric Oxide in Cirrhosis: Relationship With Systemic Hemodynamics, Renal Function, Vasoactive Systems and Endotoxemia", 
        "condition": [
            "Cirrhosis", 
            "Liver Cirrhosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Liver Cirrhosis", 
                "Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Upon admission, the patients will be physically examined and started on a special diet that\n      will continue throughout the study. During the first four days of the study, the weight,\n      heart rate and blood pressure of the patients will be measured every morning and 24-hour\n      urine will be collected.  On day 5, intravenous lines will be inserted in the patient's\n      arms.  One line will be used to draw blood samples and the other line will be used to infuse\n      medications.  Blood samples will be taken to measure liver and kidney function, nitric\n      oxide, and other hormones that participate in the regulation of body fluids and blood\n      pressure.  Inulin and paraaminohippurate infusions (substances used routinely in the study\n      of kidney function) will be started and blood and urine samples will then be taken at\n      periodic intervals.  Ninety minutes after the initiation of inulin and PAH infusions, L-NMMA\n      (an investigational drug expected to increase the blood pressure and improve the kidney\n      functions) will be infused.  Blood and urine samples will be collected every 30 minutes.\n      These procedures will take 4 hours.  A total amount of about 10 tablespoons of blood will be\n      drawn during the study. The patients will be discharged from the GCRC the next morning and\n      restarted on their regular medications."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with compensated cirrhosis without previous history of ascites or edema\n\n          -  Cirrhotic patient with ascites without renal failure\n\n          -  Cirrhotic patients with ascites with functional renal failure\n\n          -  Age and sex-matched healthy subjects"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005107", 
            "org_study_id": "NCRR-M01RR00051-1123", 
            "secondary_id": "M01RR00051"
        }, 
        "intervention": {
            "intervention_name": "N-monomethyl-L-arginine", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Denver", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80262"
                }, 
                "name": "4200 E. Ninth Ave., Box C281"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_contact": {
            "last_name": "Chiraq Parikh, M.D.", 
            "phone": "1-303-266-0771"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005107"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "4200 E. Ninth Ave., Box C281": "39.739 -104.985"
    }
}