{
    "clinical_study": {
        "@rank": "143138", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of pyrazoloacridine in treating women\n      with metastatic breast cancer."
        }, 
        "brief_title": "Pyrazoloacridine in Treating Women With Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "January 2001", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the efficacy of pyrazoloacridine (PZA) administered by 3-hour infusion\n      in women with metastatic breast cancer. II. Assess the qualitative and quantitative\n      toxicities of PZA on this schedule. III. Assess the response duration and survival of\n      patients treated with this agent.\n\n      OUTLINE: All patients receive intravenous pyrazoloacridine (PZA) every 3 weeks in the\n      absence of progressive disease or unacceptable toxicity. Therapy continues in responding\n      patients until 6 months after a complete response or for 1 year, whichever is shorter;\n      stable patients receive a maximum of 4 courses. The dose is increased once for patients who\n      experience minimal toxicity. Patients who fail PZA are encouraged to continue therapy with\n      cyclophosphamide/doxorubicin/fluorouracil (CAF). All patients are followed for survival.\n      Prophylactic granulocyte colony-stimulating factor is not permitted.\n\n      PROJECTED ACCRUAL: Up to 20 patients will be accrued over 7-12 months. If no more than 1\n      response is seen in the first 12 evaluable patients, accrual will cease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically documented breast adenocarcinoma Clinical or\n        radiologic evidence of metastatic disease required Histologic confirmation recommended if\n        evidence is equivocal Bidimensionally measurable disease required, i.e.: Lesion with\n        clearly defined margins on physical exam or radiologic evaluation with 1 diameter greater\n        than 0.5 cm Lytic bone metastases only if measurable on bone x-ray/survey Lesion\n        previously irradiated only if subsequent measurable progression New measurable lesion in\n        previously irradiated field The following are not considered measurable: Unidimensionally\n        measurable lesions Palpable nodal disease not measurable on CT Masses with margins not\n        clearly defined Lesions with both diameters less than 0.5 cm Bone disease other than lytic\n        bone disease Pleural effusions or ascites Disease identified by bone scan only History of\n        bilateral breast cancer allowed No brain metastases CT required if clinically indicated No\n        meningeal carcinomatosis Hormone receptor status: Any status\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Sex: Women only Menopausal status: Not specified\n        Performance status: Zubrod 0-2 Life expectancy: At least 12 weeks Hematopoietic: Absolute\n        granulocyte count at least 2,000/mm3 Platelet count at least 100,000/mm3 Hepatic:\n        Bilirubin less than 2.0 mg/dL Renal: Creatinine less than 1.5 mg/dL Other: No second\n        malignancy within 5 years except: Adequately treated nonmelanomatous skin cancer\n        Adequately treated carcinoma in situ of the cervix Not pregnant or nursing Negative\n        pregnancy test required of premenopausal women Appropriate contraception required of\n        fertile women Blood/body fluid analyses to determine eligibility and physical exams for\n        tumor measurement completed within 7 days prior to registration; imaging studies to\n        evaluate and document measurable disease completed within 4 weeks prior to registration\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No more than 1\n        prior chemotherapy for metastatic disease allowed At least 4 weeks since adjuvant\n        chemotherapy Endocrine therapy: Prior hormonal therapy allowed At least 4 weeks since\n        hormonal therapy for patients with partial or complete response to most recent maneuver\n        Radiotherapy: Prior radiotherapy for metastatic disease allowed At least 4 weeks since\n        radiotherapy and recovered Surgery: Not specified"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002585", 
            "org_study_id": "CDR0000063706", 
            "secondary_id": [
                "P30CA022453", 
                "WSU-C-1148-93", 
                "NCI-T94-0003H"
            ]
        }, 
        "intervention": {
            "intervention_name": "pyrazoloacridine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "NSC 366140"
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "March 9, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/WSU-C-1148-93"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Detroit", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48201"
                }, 
                "name": "Barbara Ann Karmanos Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PHASE II CLINICAL EVALUATION OF PYRAZOLOACRIDINE IN PATIENTS WITH METASTATIC BREAST CANCER", 
        "overall_official": {
            "affiliation": "Barbara Ann Karmanos Cancer Institute", 
            "last_name": "Patricia M. LoRusso, DO", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 1999", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002585"
        }, 
        "source": "Barbara Ann Karmanos Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Barbara Ann Karmanos Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1994", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {
        "Barbara Ann Karmanos Cancer Institute": "42.331 -83.046"
    }
}