{
    "clinical_study": {
        "@rank": "121235", 
        "brief_summary": {
            "textblock": "RATIONALE: Some drugs such as bleomycin or doxycycline, or other compounds like talc, may\n      help to control fluid in the chest caused by cancer. It is not yet known if bleomycin,\n      doxycycline, or talc is more effective in treating patients with malignant pleural\n      effusions.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of bleomycin, doxycycline,\n      or talc in treating patients with malignant pleural effusions."
        }, 
        "brief_title": "Bleomycin, Doxycycline, or Talc in Treating Patients With Malignant Pleural Effusions", 
        "condition": "Metastatic Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasm Metastasis", 
                "Neoplasms", 
                "Neoplasms, Second Primary", 
                "Pleural Effusion", 
                "Pleural Effusion, Malignant"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare intrapleural bleomycin vs. doxycycline vs. talc in the treatment of\n      malignant pleural effusion with respect to time to recurrence of the effusion. II. Compare\n      these treatments with respect to the necessity for further treatment of recurrent effusions.\n      III. Compare these treatments with respect to the extent of postinfusion complications,\n      including pain and dyspnea. IV. Compare these treatments with respect to duration of chest\n      tube or soft catheter drainage required following pleurodesis. V. Compare these treatments\n      with respect to duration of hospitalization for retreatment of malignant pleural effusion\n      following recurrence. VI. Compare these treatments with respect to survival. VII. Compare\n      these treatments with respect to the impact of the procedure on pain and dyspnea.\n\n      OUTLINE: This is a randomized trial. Patients are stratified by type of drainage device and\n      participating institution. All patients are randomized to undergo pleurodesis with\n      bleomycin, doxycycline, or talc by indwelling pleural catheter. A second procedure is\n      undertaken 72 hours later if pleural drainage is persistently large. Patients are followed\n      monthly for survival.\n\n      PROJECTED ACCRUAL: A total of 480 patients will be entered over 48 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Cytologically confirmed unilateral malignant pleural effusion or\n        exudative effusion with positive biopsy from any tumor type No chylous effusion Drainage\n        of effusion with chest tube or soft catheter required Lung re-expansion demonstrated on\n        chest x-ray Continuing drainage less than 250 mL/24 hours (or equivalent measured over 4\n        hours)\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Hematopoietic:\n        (within 2 weeks prior to entry) WBC greater than 2,000 Platelets greater than 50,000\n        Hepatic: Not specified Renal: (within 2 weeks prior to entry) Creatinine less than 2.5\n        mg/dL OR Creatinine clearance greater than 40 mL/min Other: No pregnant or nursing women\n        Adequate contraception required of fertile patients\n\n        PRIOR CONCURRENT THERAPY: No prior sclerosing agents on the affected side No prior\n        intrapleural therapy No change in systemic therapy for at least 2 weeks prior to\n        randomization Biologic therapy: Not specified Chemotherapy: No prior systemic bleomycin\n        Systemic chemotherapy allowed after pleurodesis Endocrine therapy: Hormone therapy allowed\n        after pleurodesis Radiotherapy: No significant radiotherapy to affected hemithorax\n        Irradiation of painful bone lesions allowed on the affected side if field does not include\n        a significant portion of the pleura Surgery: See Disease Characteristics No prior\n        thoracoscopic lysis of adhesions on the affected side"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "480", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002872", 
            "org_study_id": "CDR0000065154", 
            "secondary_id": [
                "E-8592", 
                "NCCTG-942853", 
                "NCI-P96-0076"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "bleomycin sulfate", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "doxycycline", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "talc", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Bleomycin", 
                "Doxycycline", 
                "Doxycycline hyclate"
            ]
        }, 
        "keyword": "malignant pleural effusion", 
        "lastchanged_date": "August 28, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/E-8592"
        }, 
        "official_title": "A PROSPECTIVE RANDOMIZED TRIAL OF BLEOMYCIN VS. DOXYCYCLINE VS. TALC FOR THE INTRAPLEURAL TREATMENT OF MALIGNANT PLEURAL EFFUSIONS", 
        "overall_official": [
            {
                "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
                "last_name": "John C. Ruckdeschel, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Mayo Clinic", 
                "last_name": "Randolph S. Marks, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002872"
        }, 
        "source": "Eastern Cooperative Oncology Group", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "North Central Cancer Treatment Group", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Eastern Cooperative Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1996", 
        "study_design": "Allocation: Randomized, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {}
}