{
    "clinical_study": {
        "@rank": "97708", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells. Drugs such as\n      pentoxifylline and hydroxyurea may make tumor cells more sensitive to radiation therapy.\n\n      PURPOSE: Phase I trial to study the effectiveness of radiation therapy plus pentoxifylline\n      and hydroxyurea in treating patients who have high-grade astrocytoma or glioblastoma."
        }, 
        "brief_title": "Radiation Therapy in Treating Patients With Glioblastoma", 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Glioblastoma", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of pentoxifylline administered with\n      hydroxyurea during a course of cranial radiotherapy in patients with glioblastoma\n      multiforme. II. Determine the toxicity of this regimen in these patients. III. Measure PTX\n      levels in plasma and CSF in order to assess whether therapeutic drug exposures (e.g.,\n      0.4-2.0 mM/24 hours) can be achieved with an acceptable level of toxicity. IV. Assess the\n      local control of glioblastoma in patients treated with this regimen. V. Determine the\n      response of surrounding normal brain in patients treated with this regimen. VI. Determine\n      the survival of patients treated with this regimen.\n\n      OUTLINE: This is a dose escalation study of pentoxifylline (PTX). Patients receive\n      hydroxyurea (HU) and PTX IV continuously 5 days a week concurrently with cranial\n      radiotherapy twice daily, 5 days a week, for 4 weeks in the absence of disease progression\n      or unacceptable toxicity. The first cohort of 3 patients is treated with radiotherapy and HU\n      alone. Subsequent cohorts of 3-6 patients receive HU and radiotherapy plus escalating doses\n      of PTX until the maximum tolerated dose of PTX is determined or serum or CSF drug\n      concentrations reach 0.4-2.0 mM in 6 consecutive patients with acceptable toxicity. The MTD\n      is defined as the dose immediately preceding that at which 2 of 6 patients experience\n      dose-limiting toxicity. Patients are followed at 1 week, at 1 and 3 months, every 3 months\n      for 2 years, and then every 4 months for 5 years.\n\n      PROJECTED ACCRUAL: A maximum of 24-34 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven grade IV astrocytoma or glioblastoma\n        multiforme confined to 1 or both hemispheres of the brain Confirmation of histology by NIH\n        neuropathology review required MRI or CT completed within 3 weeks of initial evaluation No\n        clinically apparent leptomeningeal metastases No uncontrolled seizures despite standard\n        anticonvulsant therapy No history of epilepsy diagnosed a year or more before glioblastoma\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Karnofsky 80-100% OR ECOG 0-1\n        Life expectancy: More than 3 months Hematopoietic: WBC at least 3,500/mm3 Absolute\n        granulocyte count at least 900/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least\n        10 g/dL No hematologic disease requiring treatment Hepatic: Liver function tests no\n        greater than 2.5 times upper limit of normal No hepatic disease requiring treatment Renal:\n        Creatinine no greater than 1.3 mg/dL OR Creatinine clearance at least 95 mL/min No renal\n        disease requiring treatment Cardiovascular: No history of hospitalization or medication\n        for: Cardiovascular disease with LVEF 45% or less Myocardial infarction Arrhythmia\n        Coronary artery disease Angina Congestive heart failure Stroke No thromboembolic disease\n        requiring treatment Pulmonary: No history of hospitalization or medication for chronic\n        obstructive pulmonary disease or asthma Other: No peptic ulcer disease or inflammatory\n        bowel disease within the past 2 years No documented history of intolerance to\n        methylxanthines (e.g., allergic or serious adverse reactions) No history of psychiatric or\n        medical illness that would preclude therapy No other malignancy within the past 5 years\n        except basal cell skin cancer or carcinoma in situ of the cervix No contraindication to\n        serial CT or MRI (e.g., logistical problems, noncompliance, contrast allergies) Not\n        pregnant or nursing Negative pregnancy test\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior radiotherapy Surgery:\n        Prior biopsy or subtotal or near-total resection allowed At least 7-10 days but no more\n        than 3 months since prior surgery and/or biopsy Other: No recent methylxanthine-containing\n        medications No concurrent anticoagulants or methylxanthines (e.g., aspirin, nonsteroidal\n        antiinflammatory drugs, warfarin, heparin, theophylline, aminophylline, theobromine) for\n        preexisting medical conditions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00019058", 
            "org_study_id": "CDR0000064077", 
            "secondary_id": [
                "NCI-95-C-0069", 
                "NCI-95-C-0069A", 
                "NCI-95-C-0069D"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "chemotherapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "hydroxyurea", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "pentoxifylline", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Hydroxyurea", 
                "Pentoxifylline"
            ]
        }, 
        "keyword": [
            "adult glioblastoma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCI-95-C-0069"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Radiation Oncology Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A PHASE I STUDY OF COMBINED RADIATION RESPONSE MODIFIERS EMPLOYING HYDROXYUREA AND PENTOXIFYLLINE FOR TREATMENT OF GLIOBLASTOMA", 
        "overall_official": {
            "affiliation": "NCI - Radiation Oncology Branch; ROB", 
            "last_name": "Brian G. Fuller, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019058"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {
        "Radiation Oncology Branch": "38.985 -77.095"
    }
}