{
    "clinical_study": {
        "@rank": "52217", 
        "brief_summary": {
            "textblock": "To examine the cellular and molecular mechanisms of corticosteroid and leukotriene receptor\n      antagonists, focusing on their effects on T lymphocytes during both chronic (18 months) and\n      acute therapy."
        }, 
        "brief_title": "Modification of Allergic Immunologic Response by Leukotriene Antagonists - Ancillary to ACRN IMPACT", 
        "completion_date": "March 2005", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma is a chronic inflammatory disease. T lymphocytes are essential for initiating and\n      maintaining the asthmatic inflammatory immune response. Corticosteroid treatment targets\n      several inflammatory responses, including T lymphocytemediated responses. In addition,\n      leukotriene receptor antagonists (LTRA) may influence T cell activation. To investigate the\n      effects of these two controller agents in the treatment of asthma on airway function is the\n      goal of the IMPACT clinical trial in mild chronic adult asthmatics. The Improving Asthma\n      Control Trial (IMPACT) is one of the trials within the NHLBI-supported Asthma Clinical\n      Research Network (ACRN).  IMPACT is a double-blind, randomized, parallel group design\n      clinical trial to determine the best long-term strategy for treating adults with mild asthma\n      who experience symptoms more than occasionally. The trial will test whether these patients\n      should be taking anti-inflammatory medications on a daily basis and whether a newer class of\n      medications provides the same benefit as older drugs. In the IMPACT study, 234 adults with\n      mild asthma who have more than occasional symptoms will be enrolled in six clinical research\n      centers. Following an initial evaluation, patients will be randomized to receive either a\n      twice daily inhaled corticosteroid, a twice daily anti-leukotriene, or a placebo. All\n      patients will receive treatment for symptoms if and when they occur. The results should\n      demonstrate whether medication is required on a daily basis by these patients, and if so,\n      whether inhaled corticosteroids and leukotriene modifiers are equally effective. Recruitment\n      began in May, 2000.  The trial is expected to be completed in 2003.\n\n      The study is in response to an initiative \"Ancillary Studies in Heart, Lung, and Blood\n      Disease Trials\" released by the National Heart, Lung, and Blood Institute in June 2000.\n\n      DESIGN NARRATIVE:\n\n      A total of 39 patients, 13 in each arm, will be randomized to inhaled steroid, leukotriene\n      receptor antagonist or placebo and followed for 18 months for changes in T-cell\n      costimulatory pathways."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021931", 
            "org_study_id": "976"
        }, 
        "intervention_browse": {
            "mesh_term": "Leukotriene Antagonists"
        }, 
        "lastchanged_date": "July 10, 2006", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Patricia Finn"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "14612674", 
                "citation": "Bellou A, Schaub B, Ting L, Finn PW. Toll receptors modulate allergic responses: interaction with dendritic cells, T cells and mast cells. Curr Opin Allergy Clin Immunol. 2003 Dec;3(6):487-94."
            }, 
            {
                "PMID": "12355440", 
                "citation": "Arestides RS, He H, Westlake RM, Chen AI, Sharpe AH, Perkins DL, Finn PW. Costimulatory molecule OX40L is critical for both Th1 and Th2 responses in allergic inflammation. Eur J Immunol. 2002 Oct;32(10):2874-80."
            }, 
            {
                "PMID": "15450130", 
                "citation": "Schaub B, Bellou A, Gibbons FK, Velasco G, Campo M, He H, Liang Y, Gillman MW, Gold D, Weiss ST, Perkins DL, Finn PW. TLR2 and TLR4 stimulation differentially induce cytokine secretion in human neonatal, adult, and murine mononuclear cells. J Interferon Cytokine Res. 2004 Sep;24(9):543-52."
            }, 
            {
                "PMID": "15576672", 
                "citation": "Velasco G, Campo M, Manrique OJ, Bellou A, He H, Arestides RS, Schaub B, Perkins DL, Finn PW. Toll-like receptor 4 or 2 agonists decrease allergic inflammation. Am J Respir Cell Mol Biol. 2005 Mar;32(3):218-24. Epub 2004 Dec 2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021931"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "Asthma Clinical Research Network", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {}
}