{
    "clinical_study": {
        "@rank": "111170", 
        "brief_summary": {
            "textblock": "This study examined the interactions of various drugs used to treat HIV infection in order\n      to design larger studies of possible combinations for people who continue to have high viral\n      levels despite combination therapy.\n\n      HIV-infected patients 18 years of age and older who have a viral load of at least 500\n      copies/mL; who have received 20 weeks of protease inhibitor therapy, with the same protease\n      inhibitors in combination therapy for the last 12 weeks; and who have never been treated\n      with abacavir, amprenavir or efavirenz  were enrolled.\n\n      All patients will receive 600 milligrams a day of efavirenz (a non-nucleoside reverse\n      transcriptase inhibitor); 300 mg twice daily of abacavir (a nucleoside analog); and 1200 mg\n      twice a day of amprenavir (a protease inhibitor). In addition to these drugs, six patients\n      will receive 500 mg twice a day of ritonavir (a protease inhibitor); six patients will\n      receive 200 mg twice a day of ritonavir; and 10 will receive 1250 mg twice a day of\n      nelfinavir (a protease inhibitor).\n\n      Patients in the two ritonavir groups (500-mg and 200-mg dose groups) took abacavir and\n      amprenavir for one week and then come to the clinic for blood tests to measure drug levels\n      before taking their morning pills and at 1/2, 1, 2, 4, 8, and 12 hours after taking the\n      medicines. They will then add ritonavir to their treatment regimen. After one week, they\n      will return for blood tests as before. They will then add efavirenz to their regimen and had\n      bloods drawn again after another 1 or 2 weeks.\n\n      Patients in the nelfinavir group took abacavir, amprenavir and nelfinavir for one week and\n      then have blood sampling as described above for the ritonavir group. They will then add\n      efavirenz to the regimen and repeat the blood tests again after another 1 or 2 weeks.\n\n      Participants are being seen in the clinic for follow-up only if they wish to continue to\n      participate and if the regimen appears to offer clinical benefit."
        }, 
        "brief_title": "Drug Interactions Among Anti-HIV Agents", 
        "completion_date": "August 2003", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this study of pharmacokinetic interactions, (1) the effect of ritonavir on the\n      pharmacokinetics of amprenavir; (2) the effect of efavirenz on the pharmacokinetics of\n      amprenavir and ritonavir, and (3) the effect of efavirenz on the pharmacokinetics of\n      amprenavir and nelfinavir were examined.  Twenty-two patients who have a viral burden of at\n      least 500 copies/mL on combination therapy with a protease inhibitor for at least 20 weeks\n      were to be enrolled to receive open-label treatment, 6 with abacavir 300 mg po BID,\n      amprenavir 1200 mg po BID, ritonavir 200 mg po BID and efavirenz 600 mg po QD, 6 with\n      abacavir 300 mg po BID, amprenavir 1200 mg po BID, ritonavir 500 mg po BID and efavirenz 600\n      mg po QD, and 10 with abacavir 300 mg po BID, amprenavir 1200 mg po BID, nelfinavir 1250 mg\n      po BID and efavirenz 600 mg po QD.  The groups enrolled sequentially:  low-dose ritonavir\n      combination group, then the full dose ritonavir combination group, and then the nelfinavir\n      combination group.  Subjects were seen at pre-entry, baseline (Day 1), and thereafter at\n      study weeks 1 (serial sampling), 2 (serial sampling), 4, 8, 12, 16, 24 then every 8 weeks\n      through one year.  Patients  discontinued current therapy and without a washout period began\n      dosing.  For the groups who will receive ritonavir, the schedule was: dose with abacavir and\n      amprenavir and, after one-week, serial plasma sampling was performed for baseline amprenavir\n      levels.  Next ritonavir at the assigned dose was added (for the full-dose, there is a rapid\n      dose escalation) and plasma sampling was repeated one week later; finally, efavirenz 600 mg\n      once daily will be added and plasma sampling was again be repeated between 2 weeks after\n      beginning the combination.  For the nelfinavir group, the schedule was: dose with\n      nelfinavir, amprenavir, and abacavir for one week and obtain serial plasma sampling, then\n      add efavirenz for another week and obtain serial plasma sampling.  Patients with a confirmed\n      increase in viral burden of one log or greater from baseline will end study participation.\n      The safety and antiviral activity of each combination were also assessed and continue to be\n      assessed; toxicity management is outlined in the protocol.    This study remains open in\n      order to continue to provide these drugs to subjects who completed the original one-year\n      study period and who wish to continue medications that appear, by viral load, to be of\n      benefit to them."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION\n\n        Adults (greater than 18 years) infected with HIV-1.\n\n        Plasma viral burden greater than 500 RNA copies/ml by bDNA method at screening visit while\n        receiving a protease inhibitor as a part of combination therapy.\n\n        Treatment with a protease inhibitor or inhibitor(s) for the preceding 20 weeks with no\n        protease inhibitor drug change or dose interruption for greater than 3 days in the most\n        recent 12 weeks.\n\n        Laboratory values at screen:\n\n        hemoglobin greater than 9 g/dl;\n\n        granulocyte count greater than 900 cells/microL;\n\n        platelet count greater than 80,000 cells/microL;\n\n        AST (SGOT) less than 151 U/L;\n\n        Creatine less than 2 mg/dL.\n\n        Willingness to avoid becoming pregnant or causing a pregnancy by use of effective methods\n        which include surgical sterilization and barrier methods such as condoms and/or\n        diaphragms.  Hormonal methods of birth control are not acceptable unless barrier methods\n        are also used because drug interactions may render their concentrations subtherapeutic.\n\n        Willing and able to provide written informed consent.\n\n        Negative serum or urine pregnancy test on the day of enrollment.\n\n        No intolerance of ritonavir or nelfinavir.\n\n        EXCLUSION\n\n        Treatment with systemic corticosteroids at greater than physiologic replacement doses,\n        interleukins, interferons, radiation therapy or cytotoxic chemotherapeutic agents within\n        30 days of study drug administration or an anticipated need for radiation or chemotherapy\n        treatment within the next 48 weeks (with the exception of local treatment for Kaposi's\n        sarcoma).\n\n        Subjects suffering from serious medical conditions such as diabetes, congestive heart\n        failure, cardiomyopathy, or other cardiac dysfunction, which, in the opinion of the\n        investigator, would compromise the safety of the patient.\n\n        Current or anticipated therapy with other agents with documented activity against HIV-1 in\n        vitro (other than stable maintenance dosing of foscarnet begun prior to screening).\n\n        Prior exposure to abacavir, amprenavir or efavirenz.\n\n        Concomitant therapy at entry with corticosteroids in other than replacement doses,\n        chemotherapy, or investigational agents.\n\n        Active, untreated opportunistic infection or other major illness that would, in the\n        opinion of the investigator, increase the risk that adverse events might pose to the\n        patient or might render the patient too ill to return for study visits.\n\n        Lymphoma not diagnosed within 5 years of study enrollment.\n\n        Significant substance abuse or psychiatric illness that might interfere with assessment or\n        compliance.\n\n        Refusal to employ adequate means of birth control (non-hormonal methods); efavirenz is\n        potentially teratofenic and conception must be avoided.\n\n        Malabsorption or other gastrointestinal dysfunction which, in the opinion of the\n        investigator, might interfere with drug absorption or render the patient unable to take\n        oral medication.\n\n        History of serious rash (erythema multiforme or Stevens-Johnson syndrome) caused by\n        nevirapine or delavirdine.\n\n        Treatment with phenobarbital, rifampin, rifabutin, midazolam, astemizole, cisapride, or\n        triazolam unless subject is safely able to discontinue the drug(s) prior to receipt of\n        study medications.\n\n        Pregnancy or lactation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "22", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001766", 
            "org_study_id": "980147", 
            "secondary_id": "98-I-0147"
        }, 
        "intervention": {
            "intervention_name": "Amprenavir, Efavirenz, Abacavir, Nelfinavir, Ritonavir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Ritonavir", 
                "Nelfinavir", 
                "Amprenavir", 
                "Anti-HIV Agents", 
                "Efavirenz", 
                "Abacavir"
            ]
        }, 
        "keyword": [
            "Abacavir", 
            "Salvage", 
            "Drug Interaction", 
            "Drug Levels", 
            "Anti-Viral", 
            "HIV"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pharmacokinetic Interactions Between Ritonavir, Amprenavir and Efavirenz and Nelfinavir, Amprenavir, and Efavirenz in People Infected With HIV", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "7594659", 
                "citation": "Livington DJ, Pazhanisamy S, Porter DJ, Partaledis JA, Tung RD, Painter GR. Weak binding of VX-478 to human plasma proteins and implications for anti-human immunodeficiency virus therapy. J Infect Dis. 1995 Nov;172(5):1238-45."
            }, 
            {
                "PMID": "9145876", 
                "citation": "Faletto MB, Miller WH, Garvey EP, St Clair MH, Daluge SM, Good SS. Unique intracellular activation of the potent anti-human immunodeficiency virus agent 1592U89. Antimicrob Agents Chemother. 1997 May;41(5):1099-107."
            }, 
            {
                "PMID": "8883581", 
                "citation": "Winslow DL, Garber S, Reid C, Scarnati H, Baker D, Rayner MM, Anton ED. Selection conditions affect the evolution of specific mutations in the reverse transcriptase gene associated with resistance to DMP 266. AIDS. 1996 Sep;10(11):1205-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001766"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}