{
    "clinical_study": {
        "@rank": "111167", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of docetaxel combined with estramustine\n      in treating women with metastatic breast cancer."
        }, 
        "brief_title": "Docetaxel Combined With Estramustine in Treating Women With Metastatic Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate, duration of response, duration of survival, and\n      quality of life effects of docetaxel and estramustine combination in women with metastatic\n      breast cancer.\n\n      OUTLINE: Patients receive estramustine 3 times a day for 3 days. Docetaxel begins on day 3\n      after the a.m. dose of estramustine and is given as a 1 hour infusion intravenously. Courses\n      repeat every 21 days. If disease responds or is stable, treatment continues at the highest\n      tolerance percentage of prescribed dose until appearance of disease progression. If complete\n      response is documented, an additional 2 courses are given. Patients should receive a minimum\n      of 2 courses unless rapid progression or unacceptable toxicity occur. Patients are followed\n      monthly.\n\n      PROJECTED ACCRUAL: Approximately 40 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic breast cancer Measurable or\n        evaluable disease Must be ineligible for other high priority national or institutional\n        study No visible metastases on brain CT or MRI (unless single lesion amenable to surgical\n        resection) Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Sex: Female Menopausal status: Not specified\n        Performance status: ECOG 0-2 Life expectancy: More than 2 months Hematopoietic: WBC\n        greater than 3,000/mm3 Platelet count greater than 100,000/mm3 No prior clotting disorder\n        unless therapeutically anticoagulated Hepatic: Bilirubin less than the upper limit of\n        normal SGOT or SGPT less than 1.5 times normal Renal: BUN less than 1.5 times normal\n        Creatinine less than 1.5 times normal Cardiovascular: No prior thromboembolism unless\n        therapeutically anticoagulated Other: No symptomatic ascites, pleural effusion or\n        peripheral edema No serious medical or psychiatric illness No prior malignancy other than\n        curatively treated carcinoma in situ of the cervix or skin cancer\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 4 weeks\n        since prior chemotherapy (2 weeks if weekly regimen) Any number of prior chemotherapy\n        regimens allowed Endocrine therapy: Any number of prior hormonal therapy regimens allowed\n        Radiotherapy: At least 4 weeks since prior radiotherapy Surgery: At least 1 week since\n        prior surgery"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003066", 
            "org_study_id": "CDR0000065737", 
            "secondary_id": [
                "CPMC-IRB-7929", 
                "NCI-V97-1325"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "estramustine phosphate sodium", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Estramustine", 
                "Docetaxel", 
                "Sodium phosphate"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "January 3, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CPMC-IRB-7929"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Herbert Irving Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Evaluation of Docetaxel Combined With Estramustine Phosphate in Patients With Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Herbert Irving Comprehensive Cancer Center", 
            "last_name": "Amy D. Tiersten, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003066"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Herbert Irving Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2006"
    }, 
    "geocoordinates": {
        "Herbert Irving Comprehensive Cancer Center": "40.714 -74.006"
    }
}