{
    "clinical_study": {
        "@rank": "72425", 
        "brief_summary": {
            "textblock": "To investigate factors which trigger the discharge of implantable\n      cardioverter-defibrillators (ICDs)."
        }, 
        "brief_title": "Triggers of Ventricular Arrhythmias (TOVA) Study", 
        "completion_date": "August 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Arrhythmia", 
            "Myocardial Infarction", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The classic studies of daily activity prior to myocardial infarction onset conducted by\n      Master in the 1960s failed to show a consistent relationship between any particular activity\n      and disease onset.  However, they were conducted at a time when less was known of the\n      pathophysiology of myocardial infarction, when there was less understanding of the effect of\n      daily activities on physiologic processes likely to lead to myocardial infarction onset, and\n      when epidemiologic methods were less well developed than at present.  Certain activities now\n      of considerable interest, such as wake time, time of assuming the upright posture, eating\n      and taking of medications, were not examined and those that were examined such as walking\n      and heavy exertion, were evaluated without reference to control exposure.  In addition,\n      modern enzymatic methods of confirmation of the diagnosis of acute myocardial infarction\n      were not utilized.  Despite these deficiencies, the studies of Master provide the foundation\n      for the hypothesis that the onset of myocardial infarction is almost always a random event.\n\n      Observations of morning increase in the incidence of myocardial infarction, sudden cardiac\n      death, and myocardial ischemia demonstrate that the timing of these events is not wholly\n      random.  The most extensive data on the time of onset of the pain of myocardial infarction\n      were published in 1976 by the World Health Organization in the report of the Myocardial\n      Infarction Community Registers from 19 European centers.  Data from over 8,900 patients\n      clearly demonstrated a peak incidence of onset of pain from 8 to 11 a.m.  Data from the\n      Multicenter Investigation of the Limitation of Infarct Size (MILIS) Study revealed a\n      significant circadian variation with an increased incidence of myocardial infarction in the\n      period from 6 a.m to noon.  The morning increase was detected despite the fact that data\n      concerning the time of awakening and prior medication usage were lacking in this patient\n      population.  This finding has been confirmed by Willich in a study of over 1,700 patients\n      with infarct onset determined by creatine kinase timing.  The patients showed a four-fold\n      increased morning onset of myocardial infarction relative to occurrence at night.  When the\n      relationship of infarction onset to time of awakening is clarified, and possible\n      precipitants evaluated, increased information about triggering processes will be available.\n      Such information will assist in the design of preventive therapy which can be evaluated in\n      randomized trials.\n\n      The Determinants Study began in 1989, shortly after widespread acceptance of the circadian\n      variation in Ml occurrence. The study was initiated to utilize state-of-the art\n      epidemiologic techniques to determine the role of daily activities in the triggering of Ml.\n      The investigators created a new epidemiologic technique (the case-crossover method),\n      developed and tested a 24-page interview form, established a large study group of hospitals\n      with trained interviewers, instituted quality control measures, and enrolled over 2,000\n      subjects.\n\n      The Triggers of Ventricular Arrhythmias (TOVA) Study began in FY 1999 under the same grant\n      number as the Modifiers and Determinants Studies. The TOVA study investigates factors\n      associated with triggering of discharge of implantable cardioverter-defibrillators (ICDs).\n\n      DESIGN NARRATIVE:\n\n      The Myocardial Infarction Onset Study (Determinants Study) supported from 1989 to 1993 had\n      a case-control design.  Coronary care units in the Boston and Worcester, Massachusetts areas\n      collaborated.  Eligible patients were interviewed concerning:  whether the myocardial\n      infarction was the first or not and the nature and timing of pain;  the time of waking the\n      day of onset of the infarction and the time of assuming upright posture; the number of times\n      the patient awoke from sleep and assumed the upright posture during the night or day prior\n      to myocardial infarction;  whether the patient was receiving therapy with a beta-blocker or\n      aspirin and at what time the medication was taken in the 24 hours preceding the myocardial\n      infarction;  and age and smoking status.  A questionnaire was administered on: educational\n      background; marital status; occupation; usual activity in recent past and, specifically, on\n      the day before onset including diet, coffee consumption, smoking, and exercise; sleep\n      habits; geographic location where the infarct occurred.  Data were also abstracted from the\n      medical record.  Patient enrollment ended in the fourth year.  Relative risks associated\n      with hypothesized risk factors for onset of myocardial infarction were estimated by\n      comparing observed exposure frequencies immediately prior to myocardial infarction with\n      expected values derived from exposure frequencies in the same patients at other times of the\n      day and in other patients at the same time of day.\n\n      The grant was renewed in 1994 through November 1998 to conduct a new study entitled\n      Modifiers of Myocardial Infarction Onset (Modifiers Study) .  The Modifiers Study elucidated\n      the pathophysiology of acute myocardial infarction (Ml) onset and utilized the methodologic\n      techniques, 50-hospital national study group, and findings of the completed NHLBl-funded\n      Determinants of Myocardial Infarction Onset Study (Determinants Study). The Modifiers Study\n      identified factors that increased or decreased the susceptibility of patients to the\n      triggers of acute Ml previously identified.\n\n      It was hoped that the Modifiers Study would answer the major questions raised by the results\n      of the Determinants Study. It tested hypotheses concerning five groups of factors that were\n      potential modifiers of susceptibility to the triggering of acute MI: l) Pharmacologic means\n      of Prevention - that beta blockers, aspirin, angiotensin converting enzyme inhibitors and\n      estrogen use decrease susceptibility to triggers; 2) Timing - that susceptibility does not\n      increase in the morning but does in the winter, and that exogenous rather than endogenous\n      daily rhythms determine onset; 3) Traditional chronic risk factors - that diabetes,\n      hypertension, and smoking increase susceptibility and that regular exercise decreases\n      susceptibility (to triggers other than exertion); 4) Gender - that women are less\n      susceptible to triggering; and 5) Dietary factors - that chronic moderate alcohol use and\n      anti-oxidants decrease susceptibility.  To test the hypotheses, 5,700 interviews were\n      needed. By the completion of the Determinants Study in March 1993, over 2,000 interviews\n      were completed.  It was estimated that continuation in the Modifiers Study of the 77\n      interviews per month would provide the required 3,700 additional interviews by December\n      1997.\n\n      TOVA was begun in FY 1999 to identify activities (such as heavy exertion) that trigger ICD\n      discharge, assess factors (such as beta-blockade) that modify the susceptibility to\n      triggering, determine if ICD discharges occurred more frequently in certain periods (i.e.,\n      the 3 hours after awakening, on Monday, and in winter), and utilize electrograms recorded\n      prior to ICD discharge to identify sympathetic activation during triggering. TOVA used a\n      cohort design with a nested case-crossover analysis. TOVA characterized triggering in\n      episodes of ICD discharge in 1,140 patients treated in 31 centers nationwide over four\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005243", 
            "org_study_id": "1124"
        }, 
        "lastchanged_date": "January 3, 2006", 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "James Muller"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1985444", 
                "citation": "Maclure M. The case-crossover design: a method for studying transient effects on the risk of acute events. Am J Epidemiol. 1991 Jan 15;133(2):144-53."
            }, 
            {
                "PMID": "2084003", 
                "citation": "Maclure M. Multivariate refutation of aetiological hypotheses in non-experimental epidemiology. Int J Epidemiol. 1990 Dec;19(4):782-7. Review."
            }, 
            {
                "PMID": "8562635", 
                "citation": "Mittleman MA. Estimation of exposure prevalence in a population at risk using data from cases and an external estimate of the relative risk. Epidemiology. 1995 Sep;6(5):551-3."
            }, 
            {
                "PMID": "7671353", 
                "citation": "Mittleman MA, Maclure M, Sherwood JB, Mulry RP, Tofler GH, Jacobs SC, Friedman R, Benson H, Muller JE. Triggering of acute myocardial infarction onset by episodes of anger. Determinants of Myocardial Infarction Onset Study Investigators. Circulation. 1995 Oct 1;92(7):1720-5."
            }, 
            {
                "PMID": "7785679", 
                "citation": "Mittleman MA, Maclure M, Robins JM. Control sampling strategies for case-crossover studies: an assessment of relative efficiency. Am J Epidemiol. 1995 Jul 1;142(1):91-8."
            }, 
            {
                "PMID": "8232456", 
                "citation": "Mittleman MA, Maclure M, Tofler GH, Sherwood JB, Goldberg RJ, Muller JE. Triggering of acute myocardial infarction by heavy physical exertion. Protection against triggering by regular exertion. Determinants of Myocardial Infarction Onset Study Investigators. N Engl J Med. 1993 Dec 2;329(23):1677-83."
            }, 
            {
                "PMID": "9483291", 
                "citation": "Verrier RL, Mittelman MA. Cardiovascular consequences of anger and other stress states. Baillieres Clin Neurol. 1997 Jul;6(2):245-59. Review."
            }, 
            {
                "PMID": "9125009", 
                "citation": "Mittleman MA, Maclure M, Nachnani M, Sherwood JB, Muller JE. Educational attainment, anger, and the risk of triggering myocardial infarction onset. The Determinants of Myocardial Infarction Onset Study Investigators. Arch Intern Med. 1997 Apr 14;157(7):769-75."
            }, 
            {
                "PMID": "8730394", 
                "citation": "Verrier RL, Muller JE, Hobson JA. Sleep, dreams, and sudden death: the case for sleep as an autonomic stress test for the heart. Cardiovasc Res. 1996 Feb;31(2):181-211. Review."
            }, 
            {
                "PMID": "8724560", 
                "citation": "Verrier RL, Mittleman MA. Life-threatening cardiovascular consequences of anger in patients with coronary heart disease. Cardiol Clin. 1996 May;14(2):289-307. Review."
            }, 
            {
                "PMID": "8724558", 
                "citation": "Mittleman MA, Siscovick DS. Physical exertion as a trigger of myocardial infarction and sudden cardiac death. Cardiol Clin. 1996 May;14(2):263-70. Review."
            }, 
            {
                "PMID": "8618365", 
                "citation": "Muller JE, Mittleman MA, Maclure M, Sherwood JB, Tofler GH. Triggering myocardial infarction by sexual activity. Low absolute risk and prevention by regular physical exertion. Determinants of Myocardial Infarction Onset Study Investigators. JAMA. 1996 May 8;275(18):1405-9."
            }, 
            {
                "PMID": "10539825", 
                "citation": "Mukamal KJ, Muller JE, Maclure M, Sherwood JB, Mittleman MA. Lack of effect of recent alcohol consumption on the course of acute myocardial infarction. Am Heart J. 1999 Nov;138(5 Pt 1):926-33."
            }, 
            {
                "PMID": "10351966", 
                "citation": "Mittleman MA, Mintzer D, Maclure M, Tofler GH, Sherwood JB, Muller JE. Triggering of myocardial infarction by cocaine. Circulation. 1999 Jun 1;99(21):2737-41."
            }, 
            {
                "PMID": "10347341", 
                "citation": "Mukamal KJ, Mittleman MA, Maclure M, Sherwood JB, Goldberg RJ, Muller JE. Recent aspirin use is associated with smaller myocardial infarct size and lower likelihood of Q-wave infarction. Am Heart J. 1999 Jun;137(6):1120-8."
            }, 
            {
                "PMID": "10966545", 
                "citation": "Mukamal KJ, Muller JE, Maclure M, Sherwood JB, Mittleman MA. Increased risk of congestive heart failure among infarctions with nighttime onset. Am Heart J. 2000 Sep;140(3):438-42."
            }, 
            {
                "PMID": "11308432", 
                "citation": "Mukamal KJ, Maclure M, Muller JE, Sherwood JB, Mittleman MA. Prior alcohol consumption and mortality following acute myocardial infarction. JAMA. 2001 Apr 18;285(15):1965-70."
            }, 
            {
                "PMID": "11473080", 
                "citation": "Mukamal KJ, Nesto RW, Cohen MC, Muller JE, Maclure M, Sherwood JB, Mittleman MA. Impact of diabetes on long-term survival after acute myocardial infarction: comparability of risk with prior myocardial infarction. Diabetes Care. 2001 Aug;24(8):1422-7."
            }, 
            {
                "PMID": "11401936", 
                "citation": "Mittleman MA, Lewis RA, Maclure M, Sherwood JB, Muller JE. Triggering myocardial infarction by marijuana. Circulation. 2001 Jun 12;103(23):2805-9."
            }, 
            {
                "PMID": "11589845", 
                "citation": "Mukamal KJ, Muller JE, Maclure M, Sherwood JB, Mittleman MA. Evaluation of sex-related differences in survival after hospitalization for acute myocardial infarction. Am J Cardiol. 2001 Oct 1;88(7):768-71. No abstract available."
            }, 
            {
                "PMID": "11685174", 
                "citation": "Mukamal KJ, Maclure M, Sherwood JB, Kannam JP, Muller JE, Mittleman MA. Height is not associated with long-term survival after acute myocardial infarction. Am Heart J. 2001 Nov;142(5):852-6."
            }, 
            {
                "PMID": "12034652", 
                "citation": "Mukamal KJ, Maclure M, Muller JE, Sherwood JB, Mittleman MA. Tea consumption and mortality after acute myocardial infarction. Circulation. 2002 May 28;105(21):2476-81."
            }, 
            {
                "PMID": "12088780", 
                "citation": "Mukamal KJ, Muller JE, Maclure M, Sherwood JB, Mittleman MA. Variation in the risk of onset of acute myocardial infarction during the menstrual cycle. Am J Cardiol. 2002 Jul 1;90(1):49-51. No abstract available."
            }, 
            {
                "PMID": "12231095", 
                "citation": "Mukamal KJ, Muller JE, Walkoff DS, Maclure M, Sherwood JB, Mittleman MA. Comparison of courses of patients with acute myocardial infarction with chest pain appearing during exertion versus those with chest pain not occurring during exertion. Am J Cardiol. 2002 Sep 15;90(6):642-5. No abstract available."
            }, 
            {
                "PMID": "12765958", 
                "citation": "Rana JS, Mukamal KJ, Morgan JP, Muller JE, Mittleman MA. Circadian variation in the onset of myocardial infarction: effect of duration of diabetes. Diabetes. 2003 Jun;52(6):1464-8."
            }, 
            {
                "PMID": "14993132", 
                "citation": "Whang W, Mittleman MA, Rich DQ, Wang PJ, Ruskin JN, Tofler GH, Muller JE, Albert CM; TOVA Investigators. Heart failure and the risk of shocks in patients with implantable cardioverter defibrillators: results from the Triggers Of Ventricular Arrhythmias (TOVA) study. Circulation. 2004 Mar 23;109(11):1386-91. Epub 2004 Mar 01."
            }, 
            {
                "PMID": "15199347", 
                "citation": "Mukamal KJ, Maclure M, Muller JE, Sherwood JB, Mittleman MA. Caffeinated coffee consumption and mortality after acute myocardial infarction. Am Heart J. 2004 Jun;147(6):999-1004."
            }, 
            {
                "PMID": "15135707", 
                "citation": "Mukamal KJ, Maclure M, Muller JE, Sherwood JB, Mittleman MA. Educational attainment and myocardial infarct-related congestive heart failure (the Determinants of Myocardial Infarction Onset Study). Am J Cardiol. 2004 May 15;93(10):1288-91."
            }, 
            {
                "PMID": "15131540", 
                "citation": "Rana JS, Mukamal KJ, Morgan JP, Muller JE, Mittleman MA. Obesity and the risk of death after acute myocardial infarction. Am Heart J. 2004 May;147(5):841-6."
            }, 
            {
                "PMID": "15808769", 
                "citation": "Whang W, Albert CM, Sears SF Jr, Lampert R, Conti JB, Wang PJ, Singh JP, Ruskin JN, Muller JE, Mittleman MA; TOVA Study Investigators. Depression as a predictor for appropriate shocks among patients with implantable cardioverter-defibrillators: results from the Triggers of Ventricular Arrhythmias (TOVA) study. J Am Coll Cardiol. 2005 Apr 5;45(7):1090-5."
            }, 
            {
                "PMID": "16365208", 
                "citation": "Mukamal KJ, Maclure M, Muller JE, Mittleman MA. Binge drinking and mortality after acute myocardial infarction. Circulation. 2005 Dec 20;112(25):3839-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005243"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}