{
    "clinical_study": {
        "@rank": "1704", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug and combining radiation therapy\n      with chemotherapy may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combination chemotherapy consisting of\n      fluorouracil-uracil and leucovorin plus radiation therapy in treating patients with\n      colorectal cancer who have undergone surgery to remove the tumor."
        }, 
        "brief_title": "Combination Chemotherapy and Radiation Therapy in Treating Patients With Colorectal Cancer", 
        "completion_date": {
            "#text": "December 2009", 
            "@type": "Actual"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Rectal Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose and dose-limiting toxicity of\n      postoperative fluorouracil-uracil plus leucovorin calcium concurrently with radiotherapy in\n      patients with colorectal cancer. II. Determine the toxicity of this regimen in these\n      patients. III. Determine the response of tumors in patients with measurable disease treated\n      with this regimen.\n\n      OUTLINE: This is a dose-escalation study of fluorouracil-uracil (UFT). Beginning within 10\n      weeks after definitive surgery, patients receive oral UFT and oral leucovorin calcium (CF) 3\n      times a day on days 1-28. Treatment continues every 5 weeks for 2 courses in the absence of\n      disease progression or unacceptable toxicity. Beginning on day 1 of the second course,\n      patients undergo radiotherapy to the tumor bed and involved lymph nodes 5 days a week for 5\n      weeks, followed by boost radiotherapy to the primary tumor bed for 5-16 days. Patients\n      receive 3 additional courses of UFT plus CF beginning 4 weeks after completion of\n      radiotherapy or after recovery from the toxic effects of UFT, whichever occurs later.\n      Patients who have measurable disease with ongoing response after the fifth course receive\n      additional courses of UFT and CF. Cohorts of 3-6 patients receive escalating doses of UFT\n      during the second course until the maximum tolerated dose (MTD) is determined. The MTD is\n      defined as highest dose at which the minority of patients experience dose-limiting toxicity.\n      Patients are followed every 3 months for 1 year and then at the discretion of the\n      investigator.\n\n      PROJECTED ACCRUAL: Approximately 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of colorectal cancer for which postoperative\n        radiotherapy to the pelvis is indicated\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 3 months Hematopoietic: WBC at least 4,000/mm3 Absolute granulocyte count at least\n        1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL\n        ALT no greater than 1.25 times upper limit of normal (ULN) (no greater than 5 times ULN if\n        elevation secondary to malignancy) Alkaline phosphatase no greater than 1.25 times ULN (no\n        greater than 5 times ULN if elevation secondary to malignancy) Renal: Creatinine normal OR\n        Creatinine clearance normal or greater than 60 mL/min Other: No medical or psychiatric\n        condition that would preclude study No prior malignancy except: Appropriately treated\n        localized epithelial skin or cervical cancer Remote history of other cured malignancy (at\n        the discretion of the sponsor) Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent antineoplastic biological\n        response modifiers Chemotherapy: No prior systemic chemotherapy Endocrine therapy: Not\n        specified Radiotherapy: See Disease Characteristics No prior radiotherapy to the pelvis\n        Surgery: See Disease Characteristics Other: No other concurrent investigational drugs No\n        other concurrent antineoplastic therapy No concurrent halogenated antiviral agent (e.g.,\n        sorivudine)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002801", 
            "org_study_id": "CDR0000064898", 
            "secondary_id": [
                "MSKCC-96025", 
                "BMS-MSKCC-96025", 
                "NCI-V96-0942"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tegafur-uracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tegafur", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "stage II colon cancer", 
            "stage III colon cancer", 
            "stage I rectal cancer", 
            "stage II rectal cancer", 
            "stage III rectal cancer"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-96025"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PHASE I TRIAL OF POST-OPERATIVE COMBINED ORAL UFT PLUS LEUCOVORIN AND RADIATION THERAPY FOR RECTAL CANCER", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Bruce D. Minsky, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002801"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2009"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}