{
    "clinical_study": {
        "@rank": "104405", 
        "brief_summary": {
            "textblock": "To assess the safety and tolerance of multiple oral doses of Nevirapine (BI-RG-587). To\n      generate data on the pharmacokinetics and dose proportionality of Nevirapine with multiple\n      dosing. To characterize the pattern of virological activity in vivo. Improvement in\n      virological end points will be examined for association with dose and absorption. To\n      determine whether development of resistance is reflected in return of virological activity\n      and, if so, when markers reflect this resistance. To determine if improvements of\n      immunological endpoints are detectable in the number of patients studied. A compound free of\n      the toxic effects of nucleoside chain terminators such as zidovudine (AZT) may have an\n      advantage over currently available treatments for HIV infection. Such a compound has further\n      advantages if it is active against AZT-resistant isolates. Nevirapine (BI-RG-587) has shown\n      in vitro inhibitory activity against HIV-1 reverse transcriptase (RT). The molecular\n      mechanism of the RT inhibitory effect is hypothesized to be non-competitive inhibition due\n      to its binding to an RT site distinct from those for the RNA template primer, the\n      deoxynucleotide triphosphate or the RNase H catalytic site."
        }, 
        "brief_title": "The Safety and Effectiveness of BI-RG-587 in HIV-Infected Patients", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "A compound free of the toxic effects of nucleoside chain terminators such as zidovudine\n      (AZT) may have an advantage over currently available treatments for HIV infection. Such a\n      compound has further advantages if it is active against AZT-resistant isolates. Nevirapine\n      (BI-RG-587) has shown in vitro inhibitory activity against HIV-1 reverse transcriptase (RT).\n      The molecular mechanism of the RT inhibitory effect is hypothesized to be non-competitive\n      inhibition due to its binding to an RT site distinct from those for the RNA template primer,\n      the deoxynucleotide triphosphate or the RNase H catalytic site.\n\n      This is a staggered dose escalation cohort trial which examines the safety, tolerance,\n      pharmacokinetics and activity of Nevirapine (BI-RG-587) in patients with HIV infection.\n      Groups of 10 patients must have completed 4 weeks of therapy without requiring dose\n      interruption before the next dosage level can be initiated. All 10 patients must be enrolled\n      at a lower dosage level before the next dosage level can be initiated. Patients discontinue\n      antiretroviral therapy, after signing informed consent, 28 days prior to receipt of a first\n      dose of Nevirapine. Screening lab tests, including p24 antigen and plasma viremia, and CD4+\n      cell count determination are performed 21 days prior to drug dosing in Part I. Patients are\n      notified of screening laboratory measures that exclude them from study participation. Upon\n      such notification patients have the option to resume prior antiretroviral therapy or to\n      repeat those values in one week. Part II consists of two 8-hour intensive blood sampling\n      periods plus frequent trough value blood samplings. Safety, trough value blood sampling, and\n      activity assessments are performed in Part III. An assessment of dose-tolerance and of\n      activity is made in Study Week 12 in order that patients may continue Nevirapine chronic\n      therapy for an additional 12 weeks. The Final Visit in Part IV takes place on Study Week 24\n      to complete the trial. Patients who complete 24 weeks are offered the option to continue on\n      Nevirapine chronic therapy at the initial or an altered dose on a separate open-label\n      protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Concurrent Medication:\n\n        Allowed:\n\n          -  Pentamidine or dapsone prophylaxis for Pneumocystis carinii pneumonia (PCP) in\n             patients with a CD4+ cell count = or < 200 cells/mm3.\n\n          -  Antifungal prophylaxis with oral fluconazole or ketoconazole.\n\n          -  Antiviral prophylaxis with a maximum of 1 gram of oral acyclovir per day.\n\n          -  Acute therapy for intercurrent infections so long as that therapy is not an excluded\n             medication of an excluded opportunistic infection.\n\n        Patients must have:\n\n          -  Positive HIV antibody test results by ELISA.\n\n          -  Average of CD4+ cell count at 60 and at 21 days prior to study beginning = or < 400\n             cells/mm3.\n\n          -  Seven of 10 patients in each treatment arm must have p24 antigen levels = or > 70\n             pg/ml (> 50 pg/ml at U. of Mass. site only) or be plasma viremic.\n\n          -  Preserved hematologic, hepatic, and renal function as defined by required lab values.\n\n          -  Ambulatory performance score of = or > 70 Karnofsky.\n\n          -  Ability to voluntarily provide written informed consent prior to treatment.\n\n          -  Willingness and ability to follow protocol requirements.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following symptoms or conditions are excluded:\n\n          -  Active cytomegalovirus disease.\n\n          -  Toxoplasmic encephalitis requiring suppressive therapy.\n\n          -  Mycobacteriosis requiring maintenance chemotherapy.\n\n          -  Visceral Kaposi's sarcoma requiring chemotherapy and/or irradiation.\n\n          -  Malignancy other than Kaposi's sarcoma or limited cutaneous basal cell carcinoma.\n\n          -  More than mild diarrhea (defined as more than transient or > 4 loose stools per day).\n\n        Concurrent Medication:\n\n        The following medications / substances may NOT be ingested up to one hour before or 4\n        hours after a Nevirapine dose:\n\n          -  Antacids (particularly those containing calcium carbonate).\n\n          -  Cimetidine.\n\n          -  Carafate.\n\n          -  Cholestyramine resin.\n\n          -  Alcohol and alcohol-containing substances.\n\n          -  Benzodiazepines (diazepam, triazolam).\n\n        Excluded:\n\n          -  Any approved or investigational antiretroviral, immunosuppressive, or cytotoxic\n             drugs.\n\n          -  Glucocorticoids and steroid hormones (including oral contraceptives).\n\n          -  Dicumarol, warfarin, and other anticoagulant medications.\n\n          -  Nitroglycerin.\n\n          -  Digitoxin.\n\n          -  Valproic acid.\n\n          -  Tolbutamide.\n\n          -  Doxycycline.\n\n          -  Chloramphenicol.\n\n          -  Isoniazid.\n\n          -  Any sulfonamide medications.\n\n        Patients with the following are excluded:\n\n          -  History of clinically important disease other than HIV infection defined by the\n             investigator as possibly putting the patient at risk during study participation.\n\n          -  Conditions listed in Exclusion Co-Existing Conditions and symptoms.\n\n          -  Having received any approved or investigational antiretroviral, immunosuppressive, or\n             cytotoxic drugs or any other experimental drug with 4 weeks of study entry.\n\n          -  A positive zidovudine (AZT) detection assay performed 7 days prior to drug dosing\n             will exclude patients from study participation.\n\n        Prior Medication:\n\n        Excluded within 4 weeks of study entry:\n\n          -  Any approved or investigational antiretroviral, immunosuppressive or cytotoxic drugs.\n\n          -  Glucocorticoids and steroid hormones (including oral contraceptives).\n\n          -  Dicumarol, warfarin, and other anticoagulant drugs.\n\n          -  Nitroglycerin. Digitoxin.\n\n          -  Valproic acid.\n\n          -  Tolbutamide.\n\n          -  Doxycycline.\n\n          -  Chloramphenicol.\n\n          -  Isoniazid.\n\n          -  Antiepileptics (phenobarbital and other barbiturates).\n\n          -  Trimethoprim / sulfamethoxazole (Bactrim).\n\n        Risk Behavior:\n\n        Excluded:\n\n          -  Patients whose use of alcohol or drugs is sufficient to impair compliance with\n             protocol requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000962", 
            "org_study_id": "ACTG 164", 
            "secondary_id": "00744"
        }, 
        "intervention": {
            "intervention_name": "Nevirapine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Nevirapine"
        }, 
        "keyword": [
            "Drug Evaluation", 
            "Acquired Immunodeficiency Syndrome", 
            "AIDS-Related Complex", 
            "Nevirapine"
        ], 
        "lastchanged_date": "August 1, 2008", 
        "link": {
            "description": "Click here for more information about Nevirapine", 
            "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=116"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "921036325"
                    }, 
                    "name": "Univ of California / San Diego Treatment Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01655"
                    }, 
                    "name": "Univ of Massachusetts Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "Univ of Minnesota"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open Label, Staggered Rising Dose Cohort Study Assessing Safety, Tolerance, and Activity of BI-RG-587 in Patients With HIV Infection (CD4+ Cell Count < 400 Cells/mm3)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "citation": "Greenough TC. Quantitative virology: the experience during the nevirapine phase I/II trials. ACTG 164/168 Study Team. Int Conf AIDS. 1992 Jul 19-24;8(2):B192 (abstract no PoB 3610)"
            }, 
            {
                "PMID": "7533197", 
                "citation": "Havlir D, Cheeseman SH, McLaughlin M, Murphy R, Erice A, Spector SA, Greenough TC, Sullivan JL, Hall D, Myers M, et al. High-dose nevirapine: safety, pharmacokinetics, and antiviral effect in patients with human immunodeficiency virus infection. J Infect Dis. 1995 Mar;171(3):537-45."
            }, 
            {
                "citation": "Havlir D. Antiviral activity of nevirapine at 400 mg in p24 antigen positive adults. ACTG 164 and 168 Study Teams. Int Conf AIDS. 1993 Jun 6-11;9(1):69 (abstract no WS-B26-1)"
            }, 
            {
                "citation": "Richman DD. Loss of nevirapine activity associated with the emergence of resistance in clinical trials. The ACTG 164/168 Study Team. Int Conf AIDS. 1992 Jul 19-24;8(2):B183 (abstract no PoB 3576)"
            }, 
            {
                "citation": "Hattox S. Pharmacokinetics of nevirapine alone and in combination with zidovudine. The ACTG 164/168 Study Team. Int Conf AIDS. 1992 Jul 19-24;8(2):B185 (abstract no PoB 3591)"
            }, 
            {
                "citation": "Cheeseman SH, Murphy RL, Saag MS, Havlir D. Safety of high dose nevirapine (NVP) after 200 mg/d lead-in. ACTG 164/168 Study Team. Int Conf AIDS. 1993 Jun 6-11;9(1):487 (abstract no PO-B26-2109)"
            }, 
            {
                "citation": "Cheeseman SH. Nevirapine (NVP) alone and in combination with zidovudine (ZDV): safety and activity. The ACTG 164/168 Study Team. Int Conf AIDS. 1992 Jul 19-24;8(1):Mo15 (abstract no MoB 0053)"
            }, 
            {
                "PMID": "8523584", 
                "citation": "Zhang H, Dornadula G, Wu Y, Havlir D, Richman DD, Pomerantz RJ. Kinetic analysis of intravirion reverse transcription in the blood plasma of human immunodeficiency virus type 1-infected individuals: direct assessment of resistance to reverse transcriptase inhibitors in vivo. J Virol. 1996 Jan;70(1):628-34."
            }, 
            {
                "citation": "Murphy RL, Montaner J. Nevirapine: A review of its development, pharmacological profile and potential for clinical use. Exp Opin Invest Drugs. 1996;5(9): 1183-1199"
            }, 
            {
                "PMID": "7530585", 
                "citation": "Cheeseman SH, Havlir D, McLaughlin MM, Greenough TC, Sullivan JL, Hall D, Hattox SE, Spector SA, Stein DS, Myers M, et al. Phase I/II evaluation of nevirapine alone and in combination with zidovudine for infection with human immunodeficiency virus. J Acquir Immune Defic Syndr Hum Retrovirol. 1995 Feb 1;8(2):141-51."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000962"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Boehringer Ingelheim", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 1994"
    }, 
    "geocoordinates": {
        "Univ of California / San Diego Treatment Ctr": "32.715 -117.157", 
        "Univ of Massachusetts Med Ctr": "42.263 -71.802", 
        "Univ of Minnesota": "44.98 -93.264"
    }
}