{
    "clinical_study": {
        "@rank": "74071", 
        "brief_summary": {
            "textblock": "This study will investigate the safety and effectiveness of a new stem cell transplant\n      procedure for treating chronic myelogenous leukemia (CML).\n\n      Transplantation of donated stem cells (cells produced by the bone marrow that mature into\n      the different blood components-white cells, red cells and platelets) is a very effective\n      treatment for CML.  However, despite its success in a large number of patients, there is\n      still a significant risk of death from the procedure.  In addition, it results in sterility\n      and leaves patients at increased risk for other cancers and for eye cataracts.  These\n      complications result from the intensive chemotherapy and radiation patients receive before\n      the transplant to rid the body of cancer cells.  In this study, radiation will not be used\n      and chemotherapy drugs will be given in lower doses to try to reduce the dangers of the\n      procedure.\n\n      Patients with CML will be tested for matching with a donor (family member) and will undergo\n      a medical history, physical examination and several tests (e.g., breathing tests, X-rays,\n      and others) to determine eligibility for the study.  Participants will then undergo\n      apheresis to collect lymphocytes (white blood cells important in the immune system).  In\n      apheresis, whole blood is drawn through a needle in the arm, similar to donating a unit of\n      blood.  The required component-in this case, lymphocytes-are separated and removed, and the\n      rest of the blood is returned through a needle in the other arm.\n\n      Each day starting five days before the transplant, the donor will be given an injection of\n      G-CSF, a drug that releases stem cells from the bone marrow into the blood stream.  The\n      cells will be collected after the fifth injection and again after a sixth injection the\n      following day.  Meanwhile, patients will be given  cyclophosphamide and fludarabine, and\n      perhaps anti-thymocyte globulin, to prevent rejection of the donated cells.\n\n      On the day of the transplant, patients will be given cyclosporin to prevent\n      graft-versus-host-disease, a disease in which the donor cells react against the patient's\n      cells.  They may also be given lymphocytes after the transplant to boost the immune system\n      and destroy leukemia cells.  After 30, 60 and 100 days, bone marrow cells and circulating\n      lymphocytes will be checked to see how many are of donor cell origin.  If less than 100\n      percent are of donor origin, more lymphocytes will be transfused.  Patients will have\n      physical examinations and blood tests at least weekly for 3 months and then periodically for\n      5 years."
        }, 
        "brief_title": "Modified Bone Marrow Stem Cell Transplantation for Chronic Myelogenous Leukemia", 
        "completion_date": "October 2002", 
        "condition": [
            "Chronic Myeloid Leukemia", 
            "Graft vs Host Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Graft vs Host Disease", 
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "CML is a disease which progresses to blast crisis within five years of onset despite medical\n      intervention.  Allogeneic transplantation has provided a definitive cure for a large number\n      of patients.  The International Bone Marrow transplant registry reports a 67% three-year\n      disease free survival for CML patients receiving a matched sibling transplant.  However\n      there remains a 17-20% treatment-related mortality and significant long-term complications.\n      Myeloablative regimens with total body irradiation (TBI) are associated with certain\n      sterility, along with a significant incidence of cataracts and second malignancies.  Efforts\n      to ameliorate this toxicity have led to the development of regimens lacking total body\n      irradiation.  Although the follow-up period for patients receiving these regimens has not\n      been long enough to answer the question of long-term toxicity, it appears that the response\n      rate and the disease free survival are comparable to regimens containing TBI.  In addition,\n      transplantation experience with aplastic anemia where TBI is not part of the regimen\n      indicates that treatment related mortality along with the risk of long-term sequela are\n      significantly decreased.\n\n      Non-myeloablative allogeneic peripheral blood stem cell transplants are currently being\n      investigated in phase I/II trials assessing engraftment efficacy and toxicity at a number of\n      transplant centers.    Preliminary data, including our own experience with 30 patients\n      undergoing this type of procedure, has shown a high rate of complete donor engraftment with\n      a low toxicity profile.  Two recent studies investigating non-myeloablative\n      allo-transplantation in standard risk patients revealed an extremely low rate of\n      transplant-related complications and mortality.\n\n      In this protocol we investigate non-myeloablative allogeneic PBSC transplantation in\n      patients with CML.  The patient group under study would include all patients with chronic\n      phase CML having an HLA-identical sibling.  In this protocol, eligible patients would be\n      treated with an allogeneic peripheral blood stem cell transplant from an HLA identical or\n      single HLA antigen-mismatched family donor, using an intensive immunosuppressive regimen\n      without myeloablation (\"mini-transplant\") in an attempt to decrease the transplant related\n      toxicities while preserving the anti-malignancy and/or anti-host marrow effect of the graft.\n       The low intensity non-myeloablative conditioning regimen should provide adequate\n      immunosuppression to allow stem cell and lymphocyte engraftment.  T-cell replete,\n      donor-derived, granulocyte colony stimulating factor (G-CSF)-mobilized peripheral blood stem\n      cells (PBSC) will be used to establish hematopoietic and lymphoid reconstitution.  We will\n      add back lymphocytes in patients with less than 100% donor T-cell chimerism in an attempt to\n      prevent graft rejection and enhance a graft-versus-malignancy effect.\n\n      The primary endpoint of this study is transplant related mortality (1 year survival).  Other\n      end points include engraftment, degree of donor-host chimerism, incidence of acute and\n      chronic graft versus host disease (GVHD), transplant related morbidity, as well as\n      disease-free and overall survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PATIENTS:\n\n        Patients in chronic phase CML.\n\n        Age 10 to 50.\n\n        Informed consent given.\n\n        Availability of HLA identical or single HLA-locus mismatched family donor.\n\n        Females must not be pregnant or lactating.\n\n        Must not have ECOG performance status of 3 or more.  Must not have a psychiatric disorder\n        or mental deficiency severe as to make compliance with the BMT treatment unlikely, and\n        making informed consent impossible.\n\n        Must not have major anticipated illness or organ failure incompatible with survival from\n        PBSC transplant.\n\n        Must not have diffusion capacity of carbon monoxide (DLCO) less than 40% predicted.\n\n        Must not have left ventricular ejection fraction: less than 30%.\n\n        Must not have serum creatinine greater than 50% above normal as defined by age.\n\n        Must not have serum bilirubin greater than 4 mg/dl.\n\n        Must not have transaminases greater 5 x upper limit of normal.\n\n        Must not have other malignant diseases liable to relapse or progress within 5 years.\n\n        DONOR:\n\n        HLA identical or single HLA-locus mismatched family donor, up to 80 years old.\n\n        Informed consent given.\n\n        Females must not be pregnant or lactating.\n\n        Donor must be fit to receive G-CSF and undergo apheresis.  (No controlled hypertension, no\n        history of congestive heart failure or unstable angina,  thrombocytopenia).\n\n        Must be HIV negative.   Donors who are positive for hepatitis B (HBV), hepatitis C (HBC)\n        or human T-cell lymphotropic virus (HTLV)-I will be used at the discretion of the\n        investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001144", 
            "org_study_id": "000001", 
            "secondary_id": "00-H-0001"
        }, 
        "intervention": {
            "intervention_name": "Modified bone marrow stem cell transplantation", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Peripheral Blood Stem Cells", 
            "Engraftment", 
            "Graft vs. Host Disease", 
            "Graft-Versus-Leukemia", 
            "Graft-Versus-Tumor/Melanoma", 
            "Chronic Myelogenous Leukemia"
        ], 
        "lastchanged_date": "October 6, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Non-Myeloablative Allogeneic Peripheral Blood Mobilized Hematopoietic Precursor Cell Transplantation for Chronic Phase CML", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10090927", 
                "citation": "Ringden O, Remberger M, Ruutu T, Nikoskelainen J, Volin L, Vindelov L, Parkkali T, Lenhoff S, Sallerfors B, Mellander L, Ljungman P, Jacobsen N. Increased risk of chronic graft-versus-host disease, obstructive bronchiolitis, and alopecia with busulfan versus total body irradiation: long-term results of a randomized trial in allogeneic marrow recipients with leukemia. Nordic Bone Marrow Transplantation Group. Blood. 1999 Apr 1;93(7):2196-201."
            }, 
            {
                "PMID": "9763558", 
                "citation": "Stucki A, Leisenring W, Sandmaier BM, Sanders J, Anasetti C, Storb R. Decreased rejection and improved survival of first and second marrow transplants for severe aplastic anemia (a 26-year retrospective analysis). Blood. 1998 Oct 15;92(8):2742-9."
            }, 
            {
                "PMID": "8114836", 
                "citation": "Armitage JO. Bone marrow transplantation. N Engl J Med. 1994 Mar 24;330(12):827-38. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001144"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}