{
    "clinical_study": {
        "@rank": "3421", 
        "brief_summary": {
            "textblock": "The purpose of this study is to identify the gene or genes responsible for keloid formation.\n       Keloids are raised scars on the skin that form after a minor injury.  A tendency to develop\n      keloids often runs in families, suggesting a possible genetic basis.\n\n      People who have had a classic (butterfly-shaped or wound-overflowing) keloid for at least\n      one year may be eligible for this study.  In addition to these probands (original\n      participants), family members over 12 years of age who have either classic or non-classic\n      keloids and those 18 years of age or older without keloids may participate.\n\n      Probands and family members with keloids will have a medical history focusing on skin\n      problems   particularly keloids   and a skin examination.  In some cases, with the subject\n      s permission, photos of the keloids will be taken.  All participants will have 35\n      milliliters (about 2 tablespoons) of blood drawn for DNA (genetic) testing and for\n      measurement of blood proteins, including cytokines, which can affect other tissues and cause\n      scarring.  Part of the blood sample will be used for additional genetic studies unrelated to\n      keloids.  The samples will be coded for confidentiality."
        }, 
        "brief_title": "Genetic Analysis of Familial Keloids", 
        "condition": "Keloid", 
        "condition_browse": {
            "mesh_term": "Keloid"
        }, 
        "detailed_description": {
            "textblock": "Keloids represent a pathologic fibrosis which occurs in the skin after trauma and which grow\n      beyond the boundaries of injury.  Keloids occur in people of all racial backgrounds;\n      however, individuals of African descent are more susceptible to the disease.  A familial\n      disposition to keloid formation has long been recognized, but the genetic basis for this\n      racial and familial predisposition has not been identified.  We hypothesize that the\n      increased risk is a direct result of one or more disease susceptibility genes.  We will\n      identify affected pedigrees, each containing at least 3 individuals with keloids.  Blood\n      will be obtained and Epstein Barr virus-transformed permanent B cell lines will be\n      established.  We anticipate taking two analytic strategies.  First, we will use candidate\n      gene analysis, focusing initially on the CBP and TGF1B genes and a recently-identified locus\n      on chromosome 14.   Second, we will perform a genome scan using an appropriate marker gene\n      set."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Proband:  must have a butterfly-shaped or wound-overflowing keloid, present for at least\n        one year (this description represents classic keloid, and avoids hypertropic scar).\n\n        Affected family members:  all family members of the proband who have either classic\n        keloids, as described above, or non-classic keloids, such as ball shaped-keloids on the\n        ear.\n\n        Unaffected family members:  all family members who lack keloids.\n\n        EXCLUSION CRITERIA:\n\n        Patients who are unwilling or unable to give informed consent or assent.\n\n        Keloid patients who have less than 3 relatives with keloids."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 12, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00008502", 
            "org_study_id": "010062", 
            "secondary_id": "01-DK-0062"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Candidate Gene", 
            "Genome Scan", 
            "TGF-Beta", 
            "CBP Gene", 
            "Keloids", 
            "Familial Disposition"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-DK-0062.html"
        }, 
        "location": [
            {
                "contact": {
                    "email": "prpl@mail.cc.nih.gov", 
                    "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                    "phone": "800-411-1222", 
                    "phone_ext": "TTY8664111010"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10025"
                    }, 
                    "name": "St. Luke's Roosevelt Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Analysis of Familial Keloids", 
        "overall_contact": {
            "email": "lh357n@nih.gov", 
            "last_name": "Lilian V Howard, C.R.N.P.", 
            "phone": "(301) 594-0298"
        }, 
        "overall_contact_backup": {
            "email": "jeffreyk@mail.nih.gov", 
            "last_name": "Jeffrey B Kopp, M.D.", 
            "phone": "(301) 594-3403"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Jeffrey B Kopp, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3048824", 
                "citation": "Kelly AP. Keloids. Dermatol Clin. 1988 Jul;6(3):413-24. Review."
            }, 
            {
                "PMID": "1195423", 
                "citation": "Omo-Dare P. Genetic studies on keloid. J Natl Med Assoc. 1975 Nov;67(6):428-32. No abstract available."
            }, 
            {
                "PMID": "5938452", 
                "citation": "Blackburn WR, Cosman B. Histologic basis of keloid and hypertrophic scar differentiation. Clinicopathologic correlation. Arch Pathol. 1966 Jul;82(1):65-71. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00008502"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "St. Luke's Roosevelt Hospital": "40.714 -74.006"
    }
}