{
    "clinical_study": {
        "@rank": "55551", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Giving chemotherapy drugs in different ways may kill more tumor\n      cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of sequential chemotherapy in treating\n      patients with residual disease following surgery for stage IIB, stage III, or stage IV\n      ovarian cancer."
        }, 
        "brief_title": "Sequential Chemotherapy in Treating Patients With Residual Disease Following Surgery for Stage IIB, Stage III, or Stage IV Ovarian Cancer", 
        "condition": "Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": "Ovarian Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the efficacy of sequential carboplatin, paclitaxel, and topotecan in\n      terms of disease response, time to progression, survival and progression free survival in\n      patients with stage IIB, stage III, or stage IV ovarian epithelial cancer. II. Assess the\n      toxicity of this regimen in this patient population.\n\n      OUTLINE: Patients receive carboplatin IV over 30 to 60 minutes on days 1 and 22. Patients\n      then receive paclitaxel IV over 3 hours on days 43 and 64, then topotecan IV over 30 minutes\n      daily for 5 days beginning on days 85, 106, 127, and 148. Treatment continues in the absence\n      of disease progression or unacceptable toxicity. Patients are followed monthly for 3 months\n      and then every 3 months for 2 years.\n\n      PROJECTED ACCRUAL: A total of 40 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced ovarian epithelial carcinoma\n        with greater than 1 cm residual disease at completion of initial surgery Stage IIB, IIIA,\n        IIIB, IIIC, or IV Measurable disease OR CA 125 greater than 120 units/mL obtained post\n        surgery\n\n        PATIENT CHARACTERISTICS: See General Eligibility Criteria\n\n        PRIOR CONCURRENT THERAPY: Biological therapy: No prior or concurrent immunotherapy\n        Chemotherapy: No prior or concurrent chemotherapy Endocrine: No prior or concurrent\n        hormonal therapy Radiotherapy: No prior radiotherapy No concurrent radiotherapy except to\n        limited fields (e.g., for palliation of bone pain) Surgery: Diagnostic surgery performed\n        less than 12 weeks prior to study No concurrent interval debulking Other: At least 30 days\n        or five half-lives since any prior investigational therapy No other concurrent\n        investigational therapy --Patients Characteristics-- Age: 18 and over Performance status:\n        ECOG 0-2 Life expectancy: At least 12 weeks Hematopoietic: Hemoglobin at least 9.0 g/dL\n        WBC at least 4,000/mm3 Neutrophil count at least 1,500/mm3 Platelet count at least\n        100,000/mm3 Hepatic: SGOT and/or SGPT no greater than 2.5 times upper limit of normal\n        (ULN) (no greater than 5 times ULN if liver metastases present) Alkaline phosphatase no\n        greater than 2.5 times ULN (no greater than 5 times ULN if liver and/or bone metastases\n        present) Renal: Creatine less than 2 times ULN Creatinine clearance at least 50 mL/min\n        Other: No prior malignancy except basal cell skin carcinoma or carcinoma in situ of the\n        cervix No uncontrolled infection No other concurrent medical conditions that would prevent\n        full compliance or expose patient to extreme risk or decreased life expectancy No\n        concurrent medical condition for which treament with platinum compounds is contraindicated\n        No history of allergy to compounds related to the drugs used in this study No prior motor\n        or sensory neurotoxicity grade 2 or worse Not pregnant or nursing Fertile patients must\n        use effective contraception"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003733", 
            "org_study_id": "CDR0000066848", 
            "secondary_id": [
                "SB-104864/289", 
                "EU-98068"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carboplatin", 
                "Paclitaxel", 
                "Topotecan"
            ]
        }, 
        "keyword": [
            "stage II ovarian epithelial cancer", 
            "stage III ovarian epithelial cancer", 
            "stage IV ovarian epithelial cancer"
        ], 
        "lastchanged_date": "September 19, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "state": "England", 
                        "zip": "W6 8RF"
                    }, 
                    "name": "Charing Cross Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Northwood", 
                        "country": "United Kingdom", 
                        "state": "England", 
                        "zip": "HA6 2RN"
                    }, 
                    "name": "Mount Vernon Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Phase II Study of Sequential Carboplatin, Paclitaxel and Hycamtin in Patients With Previously Untreated Advanced Ovarian Cancer", 
        "overall_official": {
            "affiliation": "Mount Vernon Cancer Centre at Mount Vernon Hospital", 
            "last_name": "Gordon J.S. Rustin, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003733"
        }, 
        "results_reference": [
            {
                "citation": "Guppy AE, Nelstrop A, Agarwal R, et al.: A phase II study of sequential carboplatin, paclitaxel and topotecan in patients with previously untreated advanced ovarian cancer. [Abstract] Proceedings of the American Society of Clinical Oncology 21: A-872, 2002."
            }, 
            {
                "citation": "Agarwal R, Serkl MJ, Nelstrop A, et al.: A phase II study of sequential carboplatin, paclitaxel and topotecan in patients with previously untreated advanced ovarian cancer. Br J Cancer 80(supp 2): A107, 1999."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "SmithKline Beecham", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2000"
    }, 
    "geocoordinates": {
        "Charing Cross Hospital": "51.508 -0.128", 
        "Mount Vernon Hospital": "51.61 -0.428"
    }
}