{
    "clinical_study": {
        "@rank": "25257", 
        "brief_summary": {
            "textblock": "To determine the effects on blood pressure of dietary intervention, restricting caloric\n      intake to 600 calories per day for 16 weeks compared to a control diet of 1200 calories per\n      day in obese hypertensives.  Secondary aims included a study of psychological\n      characteristics at baseline and during the weight loss and maintenance phases of the study."
        }, 
        "brief_title": "Randomized Trial of Dietary Intervention Therapy in Obese Hypertensives (DITOH)", 
        "completion_date": {
            "#text": "September 1992", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hypertension is a highly prevalent disorder contributing to a large proportion of\n      cardiovascular morbidity and mortality in the United States.  Although drug  therapy of\n      elevated blood pressure can reduce the risks of cardiovascular morbidity and mortality, such\n      therapy constitutes significant expense for individuals over long periods of time as well as\n      large national expenditures.  In addition, the side effects of drug therapy may be\n      significant.  DITOH would provide much needed information concerning the effects of various\n      means of weight reduction on blood pressure as possible definitive therapy for hypertension\n      or as an approach which could be combined with reduced drug dosages.\n\n      DESIGN NARRATIVE:\n\n      Randomized.  After three weeks on a control diet, subjects were randomized to the Protein\n      Sparing Modified Fast Diet which provided 600 calories per day (1.5 grams per kilogram of\n      ideal body weight of high quality protein plus 19 grams of fat) or to a 1200 calorie per day\n      Balanced Deficit Diet.  After 16 weeks in the weight-loss phase, subjects entered the\n      maintenance program for 20 weeks.  Both diets were supplemented with vitamins, minerals, and\n      fluids.  The Protein Sparing Modified Fast Diet was supplemented with 5 grams of salt given\n      as bouillon to equal the salt intake of the Balanced Deficit Diet.  Patients were followed\n      for 24 months after the end of the weight loss phase.  The primary endpoint was change in\n      diastolic blood pressure.  Individuals who continued to have diastolic pressures above 104\n      mm Hg following the initial 16 week treatment period were treated with antihypertensive\n      drugs.\n\n      The study completion date listed in this record was obtained from the Query/View/Report\n      (QVR) System."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 25 to 55. Subjects were obese, weighing between 130 and 210 percent of\n        ideal body weight. Subjects had diastolic blood pressures between 90 and 105 mm Hg and\n        were not on antihypertensive medications."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "25 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000515", 
            "org_study_id": "34", 
            "secondary_id": "R01HL031989-06A2"
        }, 
        "intervention": {
            "intervention_name": "diet, reducing", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "November 25, 2013", 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "George Blackburn"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000515"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1984", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2005"
    }, 
    "geocoordinates": {}
}