{
    "clinical_study": {
        "@rank": "144873", 
        "brief_summary": {
            "textblock": "This study will test the safety, side effects and antiviral activity of different doses of\n      tenofovir DF in children and adolescents with human immunodeficiency virus (HIV) infection.\n      Tenofovir DF belongs to a group of drugs called nucleotide analog reverse transcriptase\n      inhibitors. These drugs prevent the virus from replicating (making more copies of itself).\n\n      HIV becomes resistant to many drugs used to fight the virus and these drugs become\n      ineffective. In laboratory tests, tenofovir DF has remained effective against HIV longer\n      than other anti-HIV medicines, and when resistance does develop, the virus may still be\n      sensitive to other drugs.\n\n      HIV-infected children between the ages of 4 and 18 years who weigh at least 10 kg (22\n      pounds) may be eligible for this study. They must be able to receive antiretroviral therapy\n      and have completed at least two previous antiretroviral courses of treatment without\n      benefit.\n\n      Upon entering the study, participants will have physical, eye and neuropsychiatric\n      examinations, blood tests, including tests to determine what anti-HIV drugs the patient is\n      resistant to, an echocardiogram (echo), electrocardiogram (EKG), chest X-ray, head CT scan,\n      skin tests, and special tests to examine the bones. These physical exams and tests will be\n      repeated throughout the study to determine changes in health.\n\n      Participants will continue their current anti-HIV therapy for 2 weeks and then stop all\n      medicines for a 1-week 'washout' period. After the washout period, patients will begin\n      taking tenofovir DF. For the first 2 days on the drug, a small blood sample (1/2 teaspoon)\n      will be collected 11 times over a 48-hour period through. A heparin lock (a tube kept in\n      place in a vein) may be put in place to avoid multiple needle sticks. Blood samples will be\n      collected for another 4 days to measure how well tenofovir DF alone works against HIV before\n      other drugs are added to the treatment regimen. After these first 6 days, at least two other\n      anti-HIV drugs will be added. They will be selected based on the results of the earlier\n      blood tests for resistance and on the child's medication history.\n\n      After 3 days of combination therapy, patients will continue therapy on an outpatient basis.\n      They will be seen in the clinic every 4 weeks at the start of the study and then every 12\n      weeks for physical exams, lab tests and other procedures as needed. The study will last\n      approximately 48 weeks. Patients who benefit from therapy may be able to continue to receive\n      tenofovir DF from the drug company sponsor or as part of another study, or the protocol for\n      this study may be amended to lengthen the treatment period."
        }, 
        "brief_title": "Tenofovir Disoproxil Fumarate to Treat Pediatric HIV", 
        "completion_date": "September 2005", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a pediatric phase I study to determine a biologically active dose and to obtain\n      information concerning the safety, tolerability, and pharmacokinetics of tenofovir\n      disoproxil fumarate (TDF, (9 - [(R)-2[[bis [[isopropoxycarbonyl) oxy] methoxy] phosphinyl]\n      -methoxy]propyl] adenine fumarate (1:1)), formerly known as PMPA prodrug, a potent\n      nucleotide analogue HIV-1 reverse transcriptase (RT) inhibitor, that demonstrates antiviral\n      activity against most NRTI-resistant HIV-1.  In addition to obtaining needed biological\n      activity, pediatric safety, tolerability, and pharmacokinetic data, the study will utilize\n      tenofovir DF's potent antiretroviral activity and novel resistance mutation pattern,\n      together with serial measurements of plasma HIV viral load, T-cell flow cytometry, and\n      genotypic and phenotypic viral resistance analysis to conduct pilot studies in pediatric HIV\n      pathogenesis, the response to antiretroviral therapy and to develop strategies to optimize\n      the management of pediatric antiretroviral therapy.  We will also use initial viral decay\n      dynamics and other patient characteristics to model prediction for the long-term response to\n      antiretroviral therapy.  We will enroll children who have become refractory to or have\n      experienced toxicity on prior antiretroviral therapy.  Initial viral genotyping and\n      phenotyping will be performed on the failing regimen, and this data will be used to create\n      the most effective combination regimen with tenofovir DF.  After an initial 6 days of\n      tenofovir DF monotherapy, patients will receive tenofovir DF in combination with the optimal\n      antiretroviral therapy as determined by their baseline viral resistance mutation pattern and\n      history.  The patients will be followed for at least 96 weeks to assess long-term\n      tolerability and toxicity, and to assess the clinical, virological, and immunological\n      response to tenofovir DF."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        HIV-infected children between the ages of 4 years and less than 18 years.\n\n        BSA greater than or equal to 0.50 (m(2))\n\n        An indication for treatment with antiretrovirals as defined by the 2001 Guidelines for the\n        Use of Antiretroviral Agents in Pediatric HIV Infection (one of the following):\n\n        Clinical symptoms associated with HIV infection (i.e., clinical categories A, B, or C);\n\n        Evidence of immune suppression indicated by CD4 T-lymphocyte count or percentage (i.e.,\n        immune category 2 or 3);\n\n        High or increasing HIV RNA copy number;\n\n        Rapidly declining CD4 T-lymphocyte number or percentage to values approaching those\n        indicative of moderate immune suppression (i.e., immune category 2).\n\n        Children failing at least their second antiretroviral regimen as defined by the 2001\n        Guidelines for the Use of Antiretroviral Agents in Pediatric HIV Infection\n        (http://www.hivatis.org/) (one of the following):\n\n        Less than a 10-fold decrease from baseline viral load in patients on a HAART regimen\n        (combination regimen that includes a PI and/or NNRTI) after 8-12 weeks of therapy;\n\n        Less than a 5-fold decrease in viral load from baseline in patients on non-HAART regimen\n        (e.g., dual NRTI combinations);\n\n        Viral load not suppressed to undetectable levels after 4-6 months of antiretroviral\n        therapy;\n\n        Repeated detection of HIV RNA in patients who initially responded to antiretroviral\n        therapy with undetectable levels;\n\n        An increase in viral load of greater than 3-fold;\n\n        Change in immunologic classification;\n\n        For children in immunologic category 3, a decline of five percentiles or more in CD4 cell\n        percentage;\n\n        A greater than 30% decline in absolute CD4 cell count;\n\n        Progressive neurodevelopmental deterioration;\n\n        Disease progression;\n\n        Intolerant to or showing evidence of toxicity from other antiretroviral treatments.\n\n        HIV RNA greater than or equal to 10,000 copies/mL within the past 3 months (may be from\n        outside institution);\n\n        Ability to swallow tablets.\n\n        Sexually active patients must be willing to use a medically acceptable form of birth\n        control, which includes abstinence, while they are being treated on this study.\n\n        Hematologic function: Total WBC greater than 1,500/mm(3), Absolute Neutrophil Count\n        greater than 750/mm(3), hemoglobin greater 8.0 gm/dL and platelet count greater than\n        75,000/mm(3) at study entry.\n\n        Hepatic function:  Liver transaminases must be less than or equal 3.0 times the upper\n        limit of normal; lipase less than 1.5 times the upper limit of normal; Creatinine\n        phosphokinase (CPK) less than 2.5 times the upper limit of normal.\n\n        Renal function:  patients must have an age-adjusted normal serum creatinine OR  a\n        creatinine clearance greater than or equal to 70 mL/min/1.73.\n\n        Informed Consent: All patients or one of their parents or legal guardians (if the patient\n        is less than 18 years old) must sign the study informed consent to document their\n        understanding of the investigational nature and the risks of the study before any\n        protocol-related studies are performed.\n\n        EXCLUSION CRITERIA\n\n        Therapeutic regimens including:\n\n          -  Nephrotoxic agents: aminoglycoside antibiotics, IV amphotericin B, cidofovir,\n             cisplatin, foscarnet, IV pentamidine, oral and IV vancomycin, oral and IV\n             ganciclovir;\n\n          -  Immunomodulating agents (within 30 days of entry), other than GCSF, erythropoeitin,\n             corticosteroids, IVIG, or anti-D;\n\n          -  Treatment with chemotherapeutic agents (including hydroxyurea) or radiation therapy\n             within the past 6 weeks; or\n\n          -  Current use, or use within the last 28 days, of any investigational agent.\n\n        Clinically significant, unrelated systemic illness (serious infections or significant\n        cardiac, pulmonary, hepatic or other organ dysfunction) which in the judgment of the\n        Principal Investigator or Chairperson would compromise the patient's ability to tolerate\n        this therapy or is likely to interfere with the study procedures or results\n\n        Weight less than 10 kg\n\n        Pregnant or breast feeding females will be excluded from this trial.  Women of\n        childbearing potential must be willing to agree to avoid becoming pregnant while on study\n        and for 4 months afterwards."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "October 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024986", 
            "org_study_id": "020006", 
            "secondary_id": "02-C-0006"
        }, 
        "intervention": {
            "intervention_name": "Tenofovir DF", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Reverse Transcriptase Inhibitors", 
                "Tenofovir", 
                "Tenofovir disoproxil"
            ]
        }, 
        "keyword": [
            "HAART", 
            "Genotypic Resistance", 
            "Phenotypic Resistance", 
            "Immune Reconstitution", 
            "Bone Density", 
            "HIV", 
            "Children", 
            "Pediatric HIV Infection"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of Tenofovir Disoproxil Fumarate (PMPA Prodrug), A Novel Nucleotide Analog Reverse Transcriptase Inhibitor in Children With HIV Infection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9508151", 
                "citation": "Palumbo PE, Raskino C, Fiscus S, Pahwa S, Fowler MG, Spector SA, Englund JA, Baker CJ. Predictive value of quantitative plasma HIV RNA and CD4+ lymphocyte count in HIV-infected infants and children. JAMA. 1998 Mar 11;279(10):756-61."
            }, 
            {
                "PMID": "10438382", 
                "citation": "Parkin NT, Lie YS, Hellmann N, Markowitz M, Bonhoeffer S, Ho DD, Petropoulos CJ. Phenotypic changes in drug susceptibility associated with failure of human immunodeficiency virus type 1 (HIV-1) triple combination therapy. J Infect Dis. 1999 Sep;180(3):865-70."
            }, 
            {
                "PMID": "10228057", 
                "citation": "Deeks SG, Hellmann NS, Grant RM, Parkin NT, Petropoulos CJ, Becker M, Symonds W, Chesney M, Volberding PA. Novel four-drug salvage treatment regimens after failure of a human immunodeficiency virus type 1 protease inhibitor-containing regimen: antiviral activity and correlation of baseline phenotypic drug susceptibility with virologic outcome. J Infect Dis. 1999 Jun;179(6):1375-81."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024986"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2005"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}