{
    "clinical_study": {
        "@rank": "42101", 
        "brief_summary": {
            "textblock": "To seek out genes or genetic markers which identify subjects more vulnerable to hypertension\n      under the influence of environmental factors."
        }, 
        "brief_title": "Identifying Genes Involved in Abnormal Blood Pressure - Hypertension SCOR", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Essential hypertension is a multifactorial disorder with a Gaussian distribution and with a\n      genetic component that appears to be polygenic and heterogeneous. The studies require\n      clinical knowledge of the pathophysiology and therapy of hypertension, availability of a\n      large racially diverse patient population and a General Clinical Research Center for\n      recruitment, characterization and classification of subjects, in combination with knowledge\n      of molecular biology for DNA preparation and expertise in molecular genetics and molecular\n      epidemiology for genetic analysis.\n\n      The study is part of a Specialized Centers of Research initiative in the Molecular Genetics\n      of Hypertension.  The initiative originated in deliberations of the September 1992 National\n      Heart, Lung, and Blood Advisory Council.  In May 1993, a program evaluation committee\n      convened by the NHLBI was charged with the task of assessing the overall goals of the\n      Hypertension SCOR program and of recommending areas of future need.  The committee's\n      recommendations formed the basis of this proposed initiative which was released as a Request\n      for Applications in December, 1993.\n\n      DESIGN NARRATIVE:\n\n      The study, a subproject within a Hypertension Specialized Center of Research (SCOR), had\n      five substudies between 1996 and 2001. The first classified hypertensives into relatively\n      homogeneous subgroups according to intermediate phenotypes based on heritable biological\n      traits, including anthropometric and neurohumoral data obtained by submitting selected\n      subjects to a 3-day inpatient protocol, from which data were extrapolated and applied to\n      stratify larger subject populations in order to enhance efficacy of subsequent genetic\n      analysis. The second substudy genotyped subjects for chromosomal loci using approximately\n      350 highly polymorphic microsatellite markers spaced every 5-10 centimorgans (cM) along each\n      chromosome. The strategy was to initially type markers in a select group of hypertensive\n      kindreds that independently demonstrated linkage. The third substudy analyzed the genetic\n      marker data for linkage using both parametric (lod score) and nonparametric\n      (affected-pedigree-member) methods. Suggestive findings were pursued in the sib-pairs. The\n      fourth substudy used the case-control method to confirm positive linkage from substudy 3 and\n      to identify particular allele associations using methods of linkage disequilibrium and DNA\n      pooling.  The fifth substudy screened and assessed mutations in candidate genes linked to\n      hypertension in patients and controls. A collaboration was established with the Framingham\n      Heart Study, with linkage analyses conducted for hypertension in this cohort.\n\n      The subproject was renewed in February 2001 through 2006 to continue the clinical studies\n      and to expand the collection of hypertensive families, including subjects who have undergone\n      extensive clinical evaluation and who can be subgrouped into intermediate phenotypes, as\n      well as families from genetically isolated populations from Greece, Israel, and South\n      Africa.  Various subsets of this population will be submitted to different genetic analyses\n      as appropriate, including linkage and association studies, genome-wide scan for genetic\n      isolates, evaluation of single nucleotide polymorphisms in selected genes, testing of\n      quantitative trait loci (QTL) by micro satellite markers and mapping of promising marrow\n      regions by DNA sequencing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005325", 
            "org_study_id": "4109"
        }, 
        "lastchanged_date": "January 25, 2008", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Haralambos Gavras"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10406815", 
                "citation": "Baima J, Nicolaou M, Schwartz F, DeStefano AL, Manolis A, Gavras I, Laffer C, Elijovich F, Farrer L, Baldwin CT, Gavras H. Evidence for linkage between essential hypertension and a putative locus on human chromosome 17. Hypertension. 1999 Jul;34(1):4-7."
            }, 
            {
                "PMID": "11040222", 
                "citation": "Levy D, DeStefano AL, Larson MG, O'Donnell CJ, Lifton RP, Gavras H, Cupples LA, Myers RH. Evidence for a gene influencing blood pressure on chromosome 17. Genome scan linkage results for longitudinal blood pressure phenotypes in subjects from the framingham heart study. Hypertension. 2000 Oct;36(4):477-83."
            }, 
            {
                "PMID": "10657427", 
                "citation": "Nicolaou M, DeStefano AL, Gavras I, Cupples LA, Manolis AJ, Baldwin CT, Gavras H, Farrer LA. Genetic predisposition to stroke in relatives of hypertensives. Stroke. 2000 Feb;31(2):487-92."
            }, 
            {
                "PMID": "12719438", 
                "citation": "Erlich PM, Cui J, Chazaro I, Farrer LA, Baldwin CT, Gavras H, DeStefano AL. Genetic variants of WNK4 in whites and African Americans with hypertension. Hypertension. 2003 Jun;41(6):1191-5. Epub 2003 Apr 28."
            }, 
            {
                "PMID": "15735318", 
                "citation": "Zhou XF, Cui J, DeStefano AL, Chazaro I, Farrer LA, Manolis AJ, Gavras H, Baldwin CT. Polymorphisms in the promoter region of catalase gene and essential hypertension. Dis Markers. 2005;21(1):3-7."
            }, 
            {
                "PMID": "15691612", 
                "citation": "Manolis AJ, Iraklianou S, Pittaras A, Zaris M, Tsioufis K, Psaltiras G, Psomali D, Foussas S, Gavras I, Gavras H. Arterial compliance changes in diabetic normotensive patients after angiotensin-converting enzyme inhibition therapy. Am J Hypertens. 2005 Jan;18(1):18-22."
            }, 
            {
                "PMID": "15643125", 
                "citation": "Cui J, Melista E, Chazaro I, Zhang Y, Zhou X, Manolis AJ, Baldwin CT, Destefano AL, Gavras H. Sequence variation of bradykinin receptors B1 and B2 and association with hypertension. J Hypertens. 2005 Jan;23(1):55-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005325"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}