{
    "clinical_study": {
        "@rank": "5102", 
        "brief_summary": {
            "textblock": "To determine the effectiveness of efforts to eliminate the human immunodeficiency virus\n      (HIV) from whole blood and blood components in the blood supply."
        }, 
        "brief_title": "Effectiveness of AIDS Antibody Screening", 
        "completion_date": "September 1995", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Blood Transfusion", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1986, despite programs to have persons with known risk factors for exposure to the AIDS\n      virus exclude themselves from the blood donating population and the universal testing of all\n      donated whole blood and blood components for the antibody to HIV, the public was fearful of\n      acquiring AIDS via transfusion and media stories increased that fear.  A major concern among\n      members of the blood banking community was the extent to which donors infected with HIV were\n      not identified by enzyme-linked immunoassay (EIA) systems.  Most experts believed that\n      self-deferral and the assays for the HIV antibody were eliminating the vast majority of\n      positive units of donated blood and blood components. If all units containing HIV were being\n      eliminated by the combined effects of self-deferral and antibody screening (and treatment of\n      factor VIII concentrates), no recipients of only screened whole blood or blood components or\n      factor VIII would become HIV virus and antibody positive as the result of transfusion.\n      Alternately, if some HIV positive units of whole blood or blood components or factor VIII\n      concentrates were not being eliminated by self-deferral and antibody screening (and\n      treatment of factor VIII concentrates), and these units were transfused, then some\n      transfusion recipients would become HIV antibody positive and viremic.\n\n      The initiative was part of a special Fiscal Year 1986 National Heart, Lung, and Blood\n      Institute AIDS Plan.  The concept was reviewed and approved by the National Heart, Lung, and\n      Blood Advisory Council in February 1986.  The Request for Proposals was released in May\n      1986.  Two contracts were awarded in September 1986.\n\n      DESIGN NARRATIVE:\n\n      University of California at San Francisco:  A risk assessment was made of HIV infection\n      through prospective testing for seroconversion in women recipients of anti-HIV negative\n      blood transfusions at the University of California San Francisco hospitals.  Blood specimens\n      were collected from each of the recipients pre-transfusion, and at two, four, and six months\n      post-transfusion.  Patients were selected based on female sex and exclusion of high risk\n      behavior or blood transfusion during the preceding six months.\n\n      Johns Hopkins University:  The rate of seroconversion was determined in a cohort of cardiac\n      surgery patients receiving multiple transfusions of blood products screened for HIV\n      antibody.  The study was conducted at the Johns Hopkins Hospital, the Texas Heart Institute,\n      and the Methodist Hospital in Houston.  A serum sample for each patient was collected before\n      surgery and a second sample was collected at least six months after surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005303", 
            "org_study_id": "3004"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "last_name": "Girish Vyas"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3411308", 
                "citation": "Ulrich PP, Busch MP, el-Beik T, Shiota J, Vennari J, Shriver K, Vyas GN. Assessment of human immunodeficiency virus expression in cocultures of peripheral blood mononuclear cells from healthy seropositive subjects. J Med Virol. 1988 May;25(1):1-10."
            }, 
            {
                "PMID": "2919421", 
                "citation": "Hwang LY, Beasley RP, Busch MP, Lane PK, Vyas GN. Human immunodeficiency virus seroprevalence among blood product recipients in San Francisco before transfusion. Transfusion. 1989 Feb;29(2):113-8."
            }, 
            {
                "PMID": "2540862", 
                "citation": "Scillian JJ, McHugh TM, Busch MP, Tam M, Fulwyler MJ, Chien DY, Vyas GN. Early detection of antibodies against rDNA-produced HIV proteins with a flow cytometric assay. Blood. 1989 May 15;73(7):2041-8."
            }, 
            {
                "PMID": "1967308", 
                "citation": "Roy S, Morrow WJ, Christian C, Khayam-Bashi H, Busch MP, McCarthy R, Rodgers RP, Vyas GN. Persistent immune complexes and abnormal CD4/CD8 ratios in HIV infection. J Acquir Immune Defic Syndr. 1990;3(2):134-8."
            }, 
            {
                "PMID": "2710190", 
                "citation": "Cohen ND, Munoz A, Reitz BA, Ness PK, Frazier OH, Yawn DH, Lee H, Blattner W, Donahue JG, Nelson KE, et al. Transmission of retroviruses by transfusion of screened blood in patients undergoing cardiac surgery. N Engl J Med. 1989 May 4;320(18):1172-6."
            }, 
            {
                "PMID": "8582240", 
                "citation": "Yang G, Olson JC, Pu R, Vyas GN. Flow cytometric detection of human immunodeficiency virus type 1 proviral DNA by the polymerase chain reaction incorporating digoxigenin- or fluorescein-labeled dUTP. Cytometry. 1995 Oct 1;21(2):197-202."
            }, 
            {
                "PMID": "7496917", 
                "citation": "Yang G, Garhwal S, Olson JC, Vyas GN. Flow cytometric immunodetection of human immunodeficiency virus type 1 proviral DNA by heminested PCR and digoxigenin-labeled probes. Clin Diagn Lab Immunol. 1994 Jan;1(1):26-31."
            }, 
            {
                "PMID": "8220187", 
                "citation": "Babu PG, Rawal BD, Khayam-Bashi H, Vyas GN. Detection of exceedingly low levels of HIV proviral DNA in multimillion peripheral blood mononuclear cells by PCR. PCR Methods Appl. 1993 Aug;3(1):63-4. No abstract available."
            }, 
            {
                "PMID": "8427989", 
                "citation": "Yang G, Ulrich PP, Aiyer RA, Rawal BD, Vyas GN. Detection of hepatitis B virus in plasma using flow cytometric analyses of polymerase chain reaction-amplified DNA incorporating digoxigenin-11-dUTP. Blood. 1993 Feb 15;81(4):1083-8."
            }, 
            {
                "PMID": "2046708", 
                "citation": "Busch MP, Eble BE, Khayam-Bashi H, Heilbron D, Murphy EL, Kwok S, Sninsky J, Perkins HA, Vyas GN. Evaluation of screened blood donations for human immunodeficiency virus type 1 infection by culture and DNA amplification of pooled cells. N Engl J Med. 1991 Jul 4;325(1):1-5."
            }, 
            {
                "PMID": "1320736", 
                "citation": "Donahue JG, Muñoz A, Ness PM, Brown DE Jr, Yawn DH, McAllister HA Jr, Reitz BA, Nelson KE. The declining risk of post-transfusion hepatitis C virus infection. N Engl J Med. 1992 Aug 6;327(6):369-73."
            }, 
            {
                "PMID": "1524329", 
                "citation": "Nelson KE, Donahue JG, Munoz A, Cohen ND, Ness PM, Teague A, Stambolis VA, Yawn DH, Callicott B, McAllister H, et al. Transmission of retroviruses from seronegative donors by transfusion during cardiac surgery. A multicenter study of HIV-1 and HTLV-I/II infections. Ann Intern Med. 1992 Oct 1;117(7):554-9."
            }, 
            {
                "PMID": "1720924", 
                "citation": "Donahue JG, Nelson KE, Munoz A, Vlahov D, Rennie LL, Taylor EL, Saah AJ, Cohn S, Odaka NJ, Farzadegan H. Antibody to hepatitis C virus among cardiac surgery patients, homosexual men, and intravenous drug users in Baltimore, Maryland. Am J Epidemiol. 1991 Nov 15;134(10):1206-11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005303"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1986", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {}
}