{
    "clinical_study": {
        "@rank": "50521", 
        "brief_summary": {
            "textblock": "The purpose of this study is to follow responses to treatment with vaccinia immune globulin\n      (VIG) for safety and clinical benefit [during HIV vaccine research].\n\n      VIG is purified from human blood and used to treat serious infections of the vaccinia\n      (smallpox vaccine) virus or similar viruses. It is the only treatment available for those\n      viruses. The only available supply of VIG has developed a discoloration over time and\n      therefore is considered an investigational new drug by the FDA. This study will allow it to\n      be used for intramuscular injection in a controlled setting for people who may need it\n      [during HIV vaccine research]."
        }, 
        "brief_title": "Vaccinia Immune Globulin in Treating or Preventing Vaccinal Infection", 
        "condition": [
            "Healthy", 
            "Communicable Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Communicable Diseases", 
                "Infection", 
                "Vaccinia"
            ]
        }, 
        "detailed_description": {
            "textblock": "VIG (Human) is a component of plasma from persons vaccinated with vaccinia vaccine. It is\n      the only product available for the treatment of vaccinia and other orthopox infections. The\n      only lot currently available was released as a licensed product in 1995 but is being treated\n      as an investigational new drug because of slight discoloration in the solution. This study\n      makes existing stocks of VIG available as a short-term solution for the lack of a licensed\n      immune globulin to treat vaccinal infections.\n\n      Before receiving injections and 3 and 6 months after injections, patients are tested for\n      HIV, hepatitis B, and hepatitis C with pre- and post-test counseling. Referrals for\n      appropriate medical care are provided. Participants have multiple injections (depending on\n      body weight) of VIG at 1 or 2 clinic visits. Following administration of VIG, participants\n      are observed for 1/2 hour at the clinic. Participants return to the clinic for as many as 10\n      visits to monitor for any adverse reactions and signs and symptoms of vaccinia infections.\n      On Days 7, 84, and 168 participants return to the clinic for evaluations and have blood\n      drawn to check for the response to the VIG injections."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Participants may be eligible for this study if they:\n\n          -  Sign a consent form including consent for pre/post HIV counseling. If under 18 years\n             or unable to sign a consent form, the next of kin or a legal guardian must sign.\n\n          -  Experience complications from prior administration of vaccinia virus vaccinations or\n             accidental exposure to vaccinia or similar viruses.\n\n          -  Have a pregnancy test.\n\n        Exclusion Criteria\n\n        Participants will not be eligible for this study if they:\n\n          -  Have eye complications.\n\n        Note:\n\n          -  Caution should be noted if participants are allergic to thimerosal (a preservative in\n             the study drug). Precautions can be taken if participants experience a reaction\n             during VIG administration.\n\n          -  Women who are pregnant will be counseled about risks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 6, 2000", 
        "id_info": {
            "nct_id": "NCT00006630", 
            "org_study_id": "AVEG 801", 
            "secondary_id": "11551"
        }, 
        "intervention": {
            "intervention_name": "Vaccinia Immune Globulin (Human)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins"
            ]
        }, 
        "keyword": [
            "Smallpox Vaccine", 
            "Injections, Intramuscular", 
            "Immunoglobulins", 
            "Orthopoxvirus"
        ], 
        "lastchanged_date": "May 11, 2012", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1338"
        }, 
        "official_title": "Open-Label, Multi-Site Study for the Administration of Vaccinia Immune Globulin (Human) To Subjects Who Experience Complications From Vaccinia Virus Vaccinations or To Unprotected Individuals Accidentally Exposed To Vaccinia Virus or Related Orthopox Viruses [During HIV Vaccine Research]", 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006630"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {}
}