{
    "clinical_study": {
        "@rank": "23628", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies, such as cetuximab, can locate tumor cells and either kill\n      them or deliver tumor-killing substances to them without harming normal cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. Radiation therapy uses high-energy x-rays to damage tumor cells. Combining chemotherapy\n      with monoclonal antibody therapy and radiation therapy may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combining cetuximab, cisplatin, and\n      radiation therapy in treating patients who have advanced stage III or stage IV head and neck\n      cancer."
        }, 
        "brief_title": "Cetuximab, Cisplatin, and Radiation Therapy in Treating Patients With Advanced Stage III or Stage IV Head and Neck Cancer", 
        "completion_date": {
            "#text": "October 2005", 
            "@type": "Actual"
        }, 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": "Head and Neck Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate in patients with newly diagnosed or recurrent,\n      advanced stage III or IV squamous cell carcinoma of the head and neck treated with 6\n      infusions of cetuximab at loading/maintenance doses in combination with 2 infusions of\n      cisplatin concurrent with standard/delayed accelerated hyperfractionated radiotherapy\n      followed by 4 weeks of single agent cetuximab. II. Assess the safety profile of this\n      treatment regimen in this patient population. III. Evaluate time to disease progression and\n      survival in these patients treated with this regimen. IV. Assess the impact of this\n      treatment regimen on the quality of life of these patients.\n\n      OUTLINE: Patients receive a loading dose of cetuximab IV over 120 minutes on week 1 followed\n      by 5 weekly maintenance doses over 60 minutes on weeks 2-6. Patients receive cisplatin IV\n      over 30 minutes on weeks 1 and 4 beginning 1 hour after completion of cetuximab infusion.\n      Radiotherapy is administered once daily during weeks 1-4 and twice daily during weeks 5 and\n      6. Following the initial 6 weeks of treatment, patients receive additional cetuximab IV over\n      30 minutes weekly on weeks 7-10. Quality of life is assessed at baseline, within 4 weeks\n      after completion of all treatment, and at 3-4 months. Patients are followed at 4-6 weeks,\n      12-16 weeks, every 3 months for 2 years, every 4 months for 1 year, and then every 6 months\n      for 2 years.\n\n      PROJECTED ACCRUAL: A maximum of 25 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Newly diagnosed or recurrent, advanced stage III or IV squamous\n        cell carcinoma of the larynx, hypopharynx, oropharynx, oral cavity, or paranasal\n        sinus/nasal cavity M0 No nasopharyngeal cancer Measurable or evaluable disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% ECOG 0-2\n        Life expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3 Granulocyte count at\n        least 1,500/mm3 Hemoglobin at least 9 g/dL Platelet count at least 100,000/mm3 Hepatic:\n        Alkaline phosphatase no greater than 2.5 times upper limit of normal (ULN) AST no greater\n        than 2.5 times ULN Bilirubin no greater than 1.5 times ULN Renal: Creatinine no greater\n        than 1 times ULN Creatinine clearance at least 60 mL/min Calcium no greater than 11.5\n        mg/dL Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception No other malignancy within the past 3 years except nonmelanoma\n        skin cancer or carcinoma in situ of the cervix\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior murine monoclonal antibody therapy No\n        prior cetuximab No prior immunotherapy Chemotherapy: At least 3 years since prior\n        chemotherapy No other concurrent chemotherapy Endocrine therapy: Not specified\n        Radiotherapy: No prior radiotherapy to the head or neck region No other concurrent\n        radiotherapy Surgery: At least 60 days since prior surgery Diagnostic biopsy allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005814", 
            "org_study_id": "99-095", 
            "secondary_id": [
                "CDR0000067817", 
                "NCI-G00-1785"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cetuximab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cetuximab", 
                "Cisplatin"
            ]
        }, 
        "keyword": [
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "stage III squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99095"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of C225 in Combination With Cisplatin and Standard/Delayed Accelerated Hyperfractionated Radiation Therapy in Patients With Advanced Head & Neck Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Michael J. Zelefsky, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2005", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005814"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}