{
    "clinical_study": {
        "@rank": "50488", 
        "brief_summary": {
            "textblock": "Platelets are particles found along with red and white blood cells in the blood that play a\n      role in the process of blood clotting.  Disorders affecting the platelets can lower the\n      amount of platelets in the blood and put patients at risk of bleeding.  The condition of low\n      platelets is referred to as thrombocytopenia.\n\n      Thrombocytopenia can be associated with a variety of diseases including cancer, leukemia,\n      tuberculosis, or as a result of an autoimmune reaction.  Autoimmune reactions are disorders\n      in which the normal immune system begins attacking itself.  Autoimmune thrombocytopenia\n      (AITP) is a disorder of low blood platelet counts in which platelets are destroyed by\n      antibodies produced by the immune system.\n\n      Unfortunately, many patients with AITP do not respond to standard treatments for\n      thrombocytopenia.  Cyclophosphamide is a drug that works to suppress the activity of the\n      immune system.  Researchers believe that combining this drug with transplanted rescued blood\n      stem cells may provide effective treatment for AITP.\n\n      The purpose of this study is to explore the affordability and safety of this therapy for the\n      treatment of AITP.  The effectiveness of the therapy will be measured by the number of\n      patients whose platelet levels rise greater than 100,000/m3.\n\n      If this treatment approach appears affordable, this study will form the basis for a larger\n      study to compare alternate treatment approaches."
        }, 
        "brief_title": "Treatment of Autoimmune Thrombocytopenia (AITP)", 
        "completion_date": {
            "#text": "June 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Autoimmune Disease", 
            "Autoimmune Hemolytic Anemia", 
            "Thrombocytopenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Hemolytic", 
                "Anemia, Hemolytic, Autoimmune", 
                "Autoimmune Diseases", 
                "Thrombocytopenia", 
                "Purpura, Thrombocytopenic, Idiopathic", 
                "Hemolysis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Autoimmune Thrombocytopenia (AITP) is a disorder of low blood platelet counts in which\n      platelet destruction is caused by antiplatelet autoantibodies.  A large proportion of\n      patients with chronic AITP are refractory to standard therapies including corticosteroids,\n      immune globulin and splenectomy.  Cyclophosphamide is a cytotoxic immunosuppressive agent\n      which may induce durable remissions of refractory autoimmune diseases.  High-dose\n      cyclophosphamide with peripheral blood stem cell (PBPC) rescue has been proposed as a\n      potential definitive therapy for AITP; however, the infusion of autoreactive lymphocytes\n      could result in relapse.  The use of PBPC depleted of T-lymphocytes could circumvent this\n      limitation.\n\n      The purpose of this phase I/II study is to explore the feasibility and safety of this\n      approach, and to seek preliminary evidence of effectiveness,  of using high-dose\n      cyclophosphamide (50 mg/kg/day x 4) followed by infusion of autologous PBPC enriched for\n      CD34+ cells (concomitantly depleted of CD3+ cells) for the treatment of patients with\n      refractory AITP.  Safety/feasibility parameters to be examined will include the ability to\n      mobilize, harvest and purify sufficient PBPC to yield greater than 2 x 10(6) CD34+ cells/kg;\n      symptomatic acceptability and hematologic toxicities of the mobilization regimen (filgrastim\n      10 micrograms/kg/day IV); tolerability of the leukapheresis procedure, including the central\n      line placement and maintenance; depth and duration of blood cell nadirs following\n      chemotherapy; peritransplant bleeding episodes and transfusion requirements; episodes of\n      febrile neutropenia, culture-proven infections and antibiotic usage.  Effectiveness will be\n      gauged by the rapidity and number of patients to achieve complete remission (platelet count\n      greater than 100,000/mm(3) and partial remission (platelet count greater than 50,000/mm(3)\n      or doubling of the platelet count with resolution of bleeding episodes).  Ancillary evidence\n      of therapeutic effect will be sought by examining changes in titers of platelet surface\n      glycoprotein antibodies.  In addition, alterations in T-lymphocyte subsets will be examined\n      by flow cytometry.  If this treatment approach appears feasible, this study will form the\n      basis for a larger trial to compare alternate treatment approaches."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Male or female, ages 18-65 years old.\n\n        Refractory severe chronic autoimmune thrombocytopenia, with or without autoimmune\n        hemolytic anemia (Evan's syndrome), with all the following:\n\n          1. Platelet count frequently below 20,000/mm(3) despite active\n\n             treatment for a period of greater than 6 months.\n\n          2. Normal or increased megakaryocytes on bone marrow\n\n             aspirate/bx.\n\n          3. No plausible alternative etiology such as drug-mediated\n\n             thrombocytopenia, marrow failure syndrome or thrombocytopenia\n\n             related to viral or bacterial infection.\n\n          4. Failure of treatment with:\n\n        i.   conventional-dose steroids (e.g., prednisone or dosage of 40\n\n        mg/day or equivalent, followed by dosage taper) for at least 3\n\n        months.\n\n        ii.   intravenous immunoglobulin.\n\n        iii.  splenectomy.\n\n        e. Episodic bleeding requiring transfusions or ecchymoses interfering\n\n        with ordinary daily activities.\n\n        EXCLUSION CRITERIA:\n\n        ECOG performance status greater than 1.\n\n        Cardiopulmonary disease including:\n\n          1. History of coronary artery disease, angina pectoris or congestive heart failure.\n\n          2. LV ejection fraction less than 40 percent by 2D echocardiogram.\n\n        Renal disease, serum creatinine greater than 2.5 mg/dL or creatinine clearance less than\n        30 mL/min.\n\n        Significant hepatic dysfunction, bilirubin greater than 2 mg/dL or transaminases greater\n        than 2 times UNL.\n\n        Uncorrected coagulopathy.\n\n        Bone marrow aplasia (cellularity less than 10 percent), single or multilineage\n        hematopoietic failure, myelodysplastic syndrome, or extensive marrow fibrosis.\n\n        History or active diagnosis of malignancy (except treated non-melanoma skin cancer or\n        cevical carcinoma in situ).\n\n        HIV positive.\n\n        Pregnancy or lactation, unwillingness to practice adequate birth control in the\n        peritransplant period.\n\n        Psychiatric illness or mental incapacity to understand and give informed consent.\n\n        Other medical illness or condition which, in the opinion of the Investigators, may\n        contraindicate participation in this study due to patients' risk or compromise of study\n        integrity."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001630", 
            "org_study_id": "970154", 
            "secondary_id": "97-H-0154"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Isolex 300i", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Immunosuppression", 
            "Thrombocytopenia", 
            "Autoimmune Disease", 
            "Evan's Syndrome", 
            "Autoimmune Hemolytic Anemia", 
            "Episodic Bleeding"
        ], 
        "lastchanged_date": "June 2, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "High-Dose Cyclophosphamide With CD34+ Selected Autologous Hematopoietic Cell Support for Treatment of Refractory Chronic Autoimmune Thrombocytopenia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8541715", 
                "citation": "Semple JW, Freedman J. Abnormal cellular immune mechanisms associated with autoimmune thrombocytopenia. Transfus Med Rev. 1995 Oct;9(4):327-38. Review. No abstract available."
            }, 
            {
                "PMID": "9167472", 
                "citation": "Karpatkin S. Autoimmune (idiopathic) thrombocytopenic purpura. Lancet. 1997 May 24;349(9064):1531-6. Review. No abstract available."
            }, 
            {
                "PMID": "7935660", 
                "citation": "George JN, el-Harake MA, Raskob GE. Chronic idiopathic thrombocytopenic purpura. N Engl J Med. 1994 Nov 3;331(18):1207-11. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001630"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Allocation: Non-Randomized, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2011"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}