{
    "clinical_study": {
        "@rank": "159981", 
        "brief_summary": {
            "textblock": "RATIONALE: Diagnostic procedures, such as analysis of tumor tissue and lymph nodes that have\n      been surgically removed, may improve the treatment of patients with cancers of the head and\n      neck.\n\n      PURPOSE: Diagnostic trial to determine if analyzing tumor tissue and lymph nodes surgically\n      removed from patients with cancers of the head and neck can predict recurrence of the\n      cancer."
        }, 
        "brief_title": "Analysis of Tumor Tissue and Lymph Nodes Surgically Removed From Patients With Cancers of the Head and Neck", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Determine whether molecular detection of p53 mutation in cancerous cells of\n           histologically negative tumor margins can predict local recurrence in patients with\n           squamous cell carcinoma of the upper aerodigestive tract.\n\n        -  Determine the incidence of p53 mutation in this population and its correlation with\n           clinical parameters.\n\n        -  Determine whether molecular detection of cancerous cells in lymph nodes from stage N0-1\n           neck dissections can predict survival and the risks of regional recurrence and distant\n           metastases in these patients.\n\n      OUTLINE: This is a multicenter study.\n\n      Patients undergo standard curative resection and neck node dissection (if appropriate).\n      Specimens are collected from tumor tissue (necrosis-free, if possible), each wound quadrant,\n      any neck disease with clinically negative nodes, and any neck disease with a single positive\n      node for histologic and molecular analysis. Tissue and cells are examined for p53 mutation\n      and DNA microsatellite repeat alterations. Patients undergo adjuvant radiotherapy and/or\n      chemotherapy, as appropriate for clinical staging and histopathology, at the discretion of\n      the participating clinician.\n\n      Patients do not receive results of genetic testing and the results do not affect treatment.\n\n      Patients are followed every 6 months for 3 years and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total 530 patients will be accrued for this study within 3.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Diagnosis of squamous cell carcinoma of the upper aerodigestive tract (excluding the\n             nasopharynx) for which curative resection is scheduled\n\n               -  Recurrent disease allowed if resectable\n\n               -  Patients with clinically and histologically proven stage N0-1 neck disease who\n                  are undergoing dissection are eligible for analysis of occult nodal disease\n\n          -  No distant metastasis\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  18 and over\n\n        Performance status:\n\n          -  Not specified\n\n        Life expectancy:\n\n          -  Not specified\n\n        Hematopoietic:\n\n          -  Not specified\n\n        Hepatic:\n\n          -  Not specified\n\n        Renal:\n\n          -  Not specified\n\n        Other:\n\n          -  No other malignancy within the past 5 years except nonmelanomatous skin cancer or\n             lymphoma\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  Not specified\n\n        Chemotherapy:\n\n          -  Prior limited chemotherapy to the index lesion allowed\n\n        Endocrine therapy:\n\n          -  Not specified\n\n        Radiotherapy:\n\n          -  Prior limited radiotherapy to the index lesion allowed\n\n        Surgery:\n\n          -  See Disease Characteristics\n\n          -  Prior limited surgery to the index lesion allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "530", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002695", 
            "org_study_id": "CDR0000064467", 
            "secondary_id": "E-4393"
        }, 
        "intervention": [
            {
                "intervention_name": "DNA stability analysis", 
                "intervention_type": "Genetic"
            }, 
            {
                "intervention_name": "microsatellite instability analysis", 
                "intervention_type": "Genetic"
            }, 
            {
                "intervention_name": "mutation analysis", 
                "intervention_type": "Genetic"
            }, 
            {
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "keyword": [
            "stage I squamous cell carcinoma of the lip and oral cavity", 
            "stage II squamous cell carcinoma of the lip and oral cavity", 
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "stage I squamous cell carcinoma of the oropharynx", 
            "stage II squamous cell carcinoma of the oropharynx", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "stage I squamous cell carcinoma of the hypopharynx", 
            "stage II squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage I squamous cell carcinoma of the larynx", 
            "stage II squamous cell carcinoma of the larynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "stage I squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage II squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage III squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity"
        ], 
        "lastchanged_date": "September 24, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/E-4393"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21231-2410"
                    }, 
                    "name": "Sidney Kimmel Comprehensive Cancer Center at Johns Hopkins"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106-5065"
                    }, 
                    "name": "Ireland Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19111"
                    }, 
                    "name": "Fox Chase Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Green Bay", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "54301"
                    }, 
                    "name": "CCOP - Green Bay"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "CLINICAL EFFICACY OF MOLECULAR ANALYSIS OF SURGICAL MARGINS AND REGIONAL LYMPH NODES IN MANAGEMENT OF HEAD AND NECK SQUAMOUS CELL CARCINOMA", 
        "overall_official": {
            "affiliation": "Sidney Kimmel Comprehensive Cancer Center", 
            "last_name": "Wayne M. Koch, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002695"
        }, 
        "results_reference": [
            {
                "PMID": "19770416", 
                "citation": "Koch WM, Ridge JA, Forastiere A, Manola J. Comparison of clinical and pathological staging in head and neck squamous cell carcinoma: results from Intergroup Study ECOG 4393/RTOG 9614. Arch Otolaryngol Head Neck Surg. 2009 Sep;135(9):851-8."
            }, 
            {
                "PMID": "18223210", 
                "citation": "Westra WH, Taube JM, Poeta ML, Begum S, Sidransky D, Koch WM. Inverse Relationship between Human Papillomavirus-16 Infection and Disruptive p53 Gene Mutations in Squamous Cell Carcinoma of the Head and Neck. Clin Cancer Res. 2008 Jan 15;14(2):366-9."
            }, 
            {
                "PMID": "18094376", 
                "citation": "Poeta ML, Manola J, Goldwasser MA, Forastiere A, Benoit N, Califano JA, Ridge JA, Goodwin J, Kenady D, Saunders J, Westra W, Sidransky D, Koch WM. TP53 mutations and survival in squamous-cell carcinoma of the head and neck. N Engl J Med. 2007 Dec 20;357(25):2552-61."
            }, 
            {
                "citation": "Poeta LM, Goldwasser MA, Forastiere A, et al.: Prognostic implication of p53 mutations in HNSCC: results of intragroup margin study (E4393). [Abstract] J Clin Oncol 24 (Suppl 18): A-5504, 2006."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Eastern Cooperative Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "CCOP - Green Bay": "44.519 -88.02", 
        "Fox Chase Cancer Center": "39.952 -75.164", 
        "Ireland Cancer Center": "41.499 -81.695", 
        "Sidney Kimmel Comprehensive Cancer Center at Johns Hopkins": "39.29 -76.612"
    }
}