{
    "clinical_study": {
        "@rank": "161688", 
        "brief_summary": {
            "textblock": "To examine time trends in the incidence rates of acute myocardial infarction and\n      out-of-hospital coronary heart disease deaths as well as changes in the in-hospital and\n      long-term case-fatality rates of acute myocardial infarction in the Worcester, Massachusetts\n      Standard Metropolitan Statistical Area (SMSA)."
        }, 
        "brief_title": "Worcester Heart Attack Community Surveillance Study", 
        "completion_date": {
            "#text": "March 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Myocardial Infarction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Beginning in the 1920s, death rates from coronary heart disease in the United States rose in\n      an unyielding fashion reaching epidemic proportions by the mid-1960s. Since that time,\n      mortality attributed to coronary heart disease has leveled off and then turned markedly\n      downwards.  In the ten-year period between 1968 and 1978 there was a greater than 25 percent\n      decline in the overall age-adjusted death rate from coronary heart disease, a phenomenon\n      observed in both sexes, all age groups and in the three major race/ethnic groups.  While\n      this significant and encouraging decline appeared real and not due to artifactual changes in\n      death certification practices, the causes of this decrease remain obscure and coronary heart\n      disease continues as a major cause of death and disability in the United States.\n      Internationally, inconsistent trends in mortality rates attributed to coronary heart disease\n      have occurred.  These rates declined from the early 1960s for Australia, Canada, France,\n      Japan, Switzerland and Italy while mortality rates from coronary heart disease continued to\n      increase from this period until the late 1970s for England and Wales, Ireland, Finland,\n      Norway, New Zealand and Israel.\n\n      Despite this encouraging and enigmatic decline in mortality attributed to coronary heart\n      disease in the United States and certain other countries, a paucity of population-based data\n      exist to ascertain whether this temporal decline in death rates is due to changes in the\n      incidence rates of new coronary events, changes in survival after an acute coronary episode\n      or combinations thereof.  These data are of crucial importance for formulating explanations\n      for these declining mortality rates.  A decline in the incidence rates of coronary heart\n      disease would suggest that the mortality decline is due to measures of primary prevention\n      and changes in the prevalence and/or levels of the major coronary risk factors such as,\n      increased detection and control of hypertension, decreased cigarette smoking and declining\n      serum cholesterol levels.  If, however, the incidence rates of coronary heart disease are\n      remaining steady or even increasing, a likely explanation of this downward trend in\n      cardiovascular mortality would be that it is due to effort directed at secondary prevention\n      including the establishment and more effective utilization of coronary care units,\n      therapeutic interventions, and emergency medical services.\n\n      DESIGN NARRATIVE:\n\n      This longitudinal study examines recent (1997 and 1999) as compared to prior (1975, 1978,\n      1981, 1984, 1986, 1988, 1990, 1991, 1993, and 1995) time trends in the annual attack rates\n      of acute myocardial infarction and out-of-hospital coronary heart disease deaths, recent\n      (1997 and 1999) as well as prior (1975-1995) changes over time in the in-hospital and\n      long-term survival rates of acute myocardial infarction, and the relationship of these\n      incidence and survival patterns of acute myocardial infarction to selected demographic,\n      clinical and medical care factors.  The study also examines changes over time in the\n      therapeutic management, diagnostic evaluation, and surgical workup of patients hospitalized\n      with acute myocardial infarction, as well as related issues of cost.\n\n      The study was renewed in 1992 and again in 1997.  The 1997 renewal study, carried out in 13\n      acute general hospitals in the Worcester Standard Metropolitan Statistical Area, used and\n      extended previous approaches used in the conduct of the study.  All new (incident) and\n      recurrent episodes of definite acute myocardial infarction occurring among Worcester\n      residents during calendar years 1997 and 1999 were identified from discharge diagnostic\n      printouts obtained from all metropolitan Worcester hospitals.  The medical records of these\n      patients were individually reviewed for validation purposes according to pre-established\n      diagnostic criteria for acute myocardial infarction.  Abstraction of medical records of the\n      patients satisfying the diagnostic and geographic eligibility criteria were carried out with\n      the standardized recording of relevant data.  A review of records for additional\n      hospitalizations and a statewide and national search of death certificates were carried out\n      to examine the long-term survival status of discharged hospital patients from each of the\n      proposed study years as well as those identified previously (1975-1995) through the year\n      2000.  Death certificates of Worcester SMSA residents were reviewed to identify cases of\n      out-of-hospital deaths due to coronary heart disease occurring in 1997 and 1999 to determine\n      temporal trends in these incidence rates.\n\n      The study was renewed in 2001 for five years to examine to examine recent (2000 and 2003) as\n      compared to prior (1975 to 1999) trends in the annual attack and survival rates of AMI,\n      out-of-hospital deaths attributed to CHD, and the relationship of these incidence and\n      survival patterns of AMI to demographic, clinical, and medical care factors. An additional\n      objective of this multi-hospital community-wide study is to examine changes over time in the\n      use of selected therapies and coronary interventional approaches in patients hospitalized\n      with AMI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005196", 
            "org_study_id": "1075"
        }, 
        "lastchanged_date": "May 1, 2009", 
        "overall_official": {
            "affiliation": "University of Massachusetts, Worcester", 
            "last_name": "Robert Goldberg"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "3701991", 
                "citation": "Goldberg RJ, Gore JM, Alpert JS, Dalen JE. Recent changes in attack and survival rates of acute myocardial infarction (1975 through 1981). The Worcester Heart Attack Study. JAMA. 1986 May 23-30;255(20):2774-9."
            }, 
            {
                "PMID": "2880685", 
                "citation": "Goldberg RJ, Gore JM, Alpert JS, Dalen JE. Therapeutic trends in the management of patients with acute myocardial infarction (1975-1984): the Worcester Heart Attack Study. Clin Cardiol. 1987 Jan;10(1):3-8."
            }, 
            {
                "PMID": "3442573", 
                "citation": "Goldberg RJ, Gore JM, Alpert JS, Dalen JE. Non-Q wave myocardial infarction: recent changes in occurrence and prognosis--a community-wide perspective. Am Heart J. 1987 Feb;113(2 Pt 1):273-9."
            }, 
            {
                "PMID": "3812274", 
                "citation": "Goldberg RJ, Gore JM, Haffajee CI, Alpert JS, Dalen JE. Outcome after cardiac arrest during acute myocardial infarction. Am J Cardiol. 1987 Feb 1;59(4):251-5."
            }, 
            {
                "PMID": "3622035", 
                "citation": "Goldberg RJ, Gore JM, Dalen JE. Current practice patterns in the management of acute myocardial infarction. Survey of the American College of Chest Physicians. Chest. 1987 Sep;92(3):550-4."
            }, 
            {
                "PMID": "3652758", 
                "citation": "Gore JM, Goldberg RJ, Spodick DH, Alpert JS, Dalen JE. A community-wide assessment of the use of pulmonary artery catheters in patients with acute myocardial infarction. Chest. 1987 Oct;92(4):721-7."
            }, 
            {
                "PMID": "3116960", 
                "citation": "Gore JM, Goldberg RJ, Alpert JS, Dalen JE. The increased use of diagnostic procedures in patients with acute myocardial infarction. A community-wide perspective. Arch Intern Med. 1987 Oct;147(10):1729-32."
            }, 
            {
                "PMID": "3276851", 
                "citation": "Greene HL, Goldberg RJ, Ockene JK. Cigarette smoking: the physician's role in cessation and maintenance. J Gen Intern Med. 1988 Jan-Feb;3(1):75-87. Review. No abstract available."
            }, 
            {
                "PMID": "3354404", 
                "citation": "Goldberg RJ, Gore JM, Alpert JS, Dalen JE. Incidence and case fatality rates of acute myocardial infarction (1975-1984): the Worcester Heart Attack Study. Am Heart J. 1988 Apr;115(4):761-7."
            }, 
            {
                "citation": "Goldberg RJ: Changing Prognosis of Acute Myocardial Infarction. Acute Coronary Care in the Thrombolytic Era. In: Year Book Medical Publisher's (Book Chapter), Califf R, Wagner G, Mark D, (Eds) p. 548-558, 1988"
            }, 
            {
                "PMID": "2568178", 
                "citation": "Goldberg RJ. A community-wide perspective of secular trends in the therapeutic management of patients with acute myocardial infarction. The Worcester Heart Attack Study. Cardiology. 1989;76(2):105-11."
            }, 
            {
                "citation": "Gore JM, Goldberg RJ, Alpert JS, Dalen JE: Increased Use of Diagnostic Procedures in Patients with Acute Myocardial Infarction: The Worcester Heart Attack Study. In: Trends in Coronary Heart Disease Mortality. Luepker RV, Higgins MH (Eds). Oxford University Press, 1988."
            }, 
            {
                "PMID": "2919534", 
                "citation": "Goldberg RJ, Gore JM, Gurwitz JH, Alpert JS, Brady P, Strohsnitter W, Chen ZY, Dalen JE. The impact of age on the incidence and prognosis of initial acute myocardial infarction: the Worcester Heart Attack Study. Am Heart J. 1989 Mar;117(3):543-9."
            }, 
            {
                "PMID": "2330889", 
                "citation": "Goldberg RJ, Seeley D, Becker RC, Brady P, Chen ZY, Osganian V, Gore JM, Alpert JS, Dalen JE. Impact of atrial fibrillation on the in-hospital and long-term survival of patients with acute myocardial infarction: a community-wide perspective. Am Heart J. 1990 May;119(5):996-1001."
            }, 
            {
                "PMID": "1361302", 
                "citation": "Gurwitz JH, Goldberg RJ, Chen Z, Gore JM, Alpert JS. Beta-blocker therapy in acute myocardial infarction: evidence for underutilization in the elderly. Am J Med. 1992 Dec;93(6):605-10."
            }, 
            {
                "PMID": "1951292", 
                "citation": "Gurwitz JH, Osganian V, Goldberg RJ, Chen ZY, Gore JM, Alpert JS. Diagnostic testing in acute myocardial infarction: does patient age influence utilization patterns? The Worcester Heart Attack Study. Am J Epidemiol. 1991 Nov 1;134(9):948-57."
            }, 
            {
                "PMID": "1891019", 
                "citation": "Goldberg RJ, Gore JM, Alpert JS, Osganian V, de Groot J, Bade J, Chen Z, Frid D, Dalen JE. Cardiogenic shock after acute myocardial infarction. Incidence and mortality from a community-wide perspective, 1975 to 1988. N Engl J Med. 1991 Oct 17;325(16):1117-22."
            }, 
            {
                "PMID": "1575181", 
                "citation": "Goldberg RJ, Zevallos JC, Yarzebski J, Alpert JS, Gore JM, Chen Z, Dalen JE. Prognosis of acute myocardial infarction complicated by complete heart block (the Worcester Heart Attack Study). Am J Cardiol. 1992 May 1;69(14):1135-41."
            }, 
            {
                "PMID": "91162794", 
                "citation": "Gurwitz JH, Goldberg RJ, Gore JM: Coronary thrombolysis for the elderly? Review Article: 45 Refs. JAMA, Apr 3;265(13):1720-1723, 1991"
            }, 
            {
                "PMID": "8439225", 
                "citation": "Pagley PR, Yarzebski J, Goldberg R, Chen Z, Chiriboga D, Dalen P, Gurwitz J, Alpert JS, Gore JM. Gender differences in the treatment of patients with acute myocardial infarction. A multihospital, community-based perspective. Arch Intern Med. 1993 Mar 8;153(5):625-9."
            }, 
            {
                "PMID": "8554018", 
                "citation": "Yarzebski J, Col N, Pagley P, Savageau J, Gore J, Goldberg R. Gender differences and factors associated with the receipt of thrombolytic therapy in patients with acute myocardial infarction: a community-wide perspective. Am Heart J. 1996 Jan;131(1):43-50."
            }, 
            {
                "PMID": "8526697", 
                "citation": "Col NF, McLaughlin TJ, Soumerai SB, Hosmer DW Jr, Yarzebski J, Gurwitz JH, Gore JM, Goldberg RJ. The impact of clinical trials on the use of medications for acute myocardial infarction. Results of a community-based study. Arch Intern Med. 1996 Jan 8;156(1):54-60."
            }, 
            {
                "PMID": "7794087", 
                "citation": "Col NF, Yarzbski J, Gore JM, Alpert JS, Goldberg RJ. Does aspirin consumption affect the presentation or severity of acute myocardial infarction? Arch Intern Med. 1995 Jul 10;155(13):1386-9."
            }, 
            {
                "PMID": "7880217", 
                "citation": "Chiriboga D, Yarzebski J, Goldberg RJ, Gore JM, Alpert JS. Temporal trends (1975 through 1990) in the incidence and case-fatality rates of primary ventricular fibrillation complicating acute myocardial infarction. A communitywide perspective. Circulation. 1994 Mar;89(3):998-1003."
            }, 
            {
                "PMID": "7944841", 
                "citation": "Gurwitz JH, Goldberg RJ, Chen Z, Gore JM, Alpert JS. Recent trends in hospital mortality of acute myocardial infarction--the Worcester Heart Attack Study. Have improvements been realized for all age groups? Arch Intern Med. 1994 Oct 10;154(19):2202-8."
            }, 
            {
                "PMID": "8162716", 
                "citation": "Yarzebski J, Goldberg RJ, Gore JM, Alpert JS. Temporal trends and factors associated with pulmonary artery catheterization in patients with acute myocardial infarction. Chest. 1994 Apr;105(4):1003-8."
            }, 
            {
                "PMID": "8888672", 
                "citation": "Furman MI, Becker RC, Yarzebski J, Savegeau J, Gore JM, Goldberg RJ. Effect of elevated leukocyte count on in-hospital mortality following acute myocardial infarction. Am J Cardiol. 1996 Oct 15;78(8):945-8."
            }, 
            {
                "PMID": "9114770", 
                "citation": "Goldberg RJ, Ockene IS, Yarzebski J, Savageau J, Gore JM. Use of lipid-lowering medication in patients with acute myocardial infarction (Worcester Heart Attack Study). Am J Cardiol. 1997 Apr 15;79(8):1095-7."
            }, 
            {
                "PMID": "10551682", 
                "citation": "Spencer FA, Meyer TE, Goldberg RJ, Yarzebski J, Hatton M, Lessard D, Gore JM. Twenty year trends (1975-1995) in the incidence, in-hospital and long-term death rates associated with heart failure complicating acute myocardial infarction: a community-wide perspective. J Am Coll Cardiol. 1999 Nov 1;34(5):1378-87."
            }, 
            {
                "PMID": "10334419", 
                "citation": "Goldberg RJ, Yarzebski J, Lessard D, Gore JM. A two-decades (1975 to 1995) long experience in the incidence, in-hospital and long-term case-fatality rates of acute myocardial infarction: a community-wide perspective. J Am Coll Cardiol. 1999 May;33(6):1533-9."
            }, 
            {
                "PMID": "10202167", 
                "citation": "Goldberg RJ, Samad NA, Yarzebski J, Gurwitz J, Bigelow C, Gore JM. Temporal trends in cardiogenic shock complicating acute myocardial infarction. N Engl J Med. 1999 Apr 15;340(15):1162-8."
            }, 
            {
                "PMID": "9856911", 
                "citation": "Goldberg RJ, McCormick D, Gurwitz JH, Yarzebski J, Lessard D, Gore JM. Age-related trends in short- and long-term survival after acute myocardial infarction: a 20-year population-based perspective (1975-1995). Am J Cardiol. 1998 Dec 1;82(11):1311-7."
            }, 
            {
                "PMID": "10090112", 
                "citation": "McCormick D, Gurwitz JH, Lessard D, Yarzebski J, Gore JM, Goldberg RJ. Use of aspirin, beta-blockers, and lipid-lowering medications before recurrent acute myocardial infarction: missed opportunities for prevention? Arch Intern Med. 1999 Mar 22;159(6):561-7."
            }, 
            {
                "PMID": "10051777", 
                "citation": "McCormick D, Gurwitz JH, Savageau J, Yarzebski J, Gore JM, Goldberg RJ. Differences in discharge medication after acute myocardial infarction in patients with HMO and fee-for-service medical insurance. J Gen Intern Med. 1999 Feb;14(2):73-81."
            }, 
            {
                "PMID": "9704678", 
                "citation": "Goldberg RJ, O'Donnell C, Yarzebski J, Bigelow C, Savageau J, Gore JM. Sex differences in symptom presentation associated with acute myocardial infarction: a population-based perspective. Am Heart J. 1998 Aug;136(2):189-95."
            }, 
            {
                "PMID": "9125007", 
                "citation": "Kreindel S, Rosetti R, Goldberg R, Savageau J, Yarzebski J, Gore J, Russo A, Bigelow C. Health insurance coverage and outcome following acute myocardial infarction. A community-wide perspective. Arch Intern Med. 1997 Apr 14;157(7):758-62."
            }, 
            {
                "PMID": "9125005", 
                "citation": "Chandra H, Yarzebski J, Goldberg RJ, Savageau J, Singleton C, Gurwitz JH, Gore JM. Age-related trends (1986-1993) in the use of thrombolytic agents in patients with acute myocardial infarction. The Worcester Heart Attack Study. Arch Intern Med. 1997 Apr 14;157(7):741-6."
            }, 
            {
                "PMID": "8504508", 
                "citation": "Goldberg RJ, Gorak EJ, Yarzebski J, Hosmer DW Jr, Dalen P, Gore JM, Alpert JS, Dalen JE. A communitywide perspective of sex differences and temporal trends in the incidence and survival rates after acute myocardial infarction and out-of-hospital deaths caused by coronary heart disease. Circulation. 1993 Jun;87(6):1947-53."
            }, 
            {
                "PMID": "8427166", 
                "citation": "Chiriboga DE, Yarzebski J, Goldberg RJ, Chen Z, Gurwitz J, Gore JM, Alpert JS, Dalen JE. A community-wide perspective of gender differences and temporal trends in the use of diagnostic and revascularization procedures for acute myocardial infarction. Am J Cardiol. 1993 Feb 1;71(4):268-73."
            }, 
            {
                "PMID": "11177329", 
                "citation": "Vaccarino V, Krumholz HM, Yarzebski J, Gore JM, Goldberg RJ. Sex differences in 2-year mortality after hospital discharge for myocardial infarction. Ann Intern Med. 2001 Feb 6;134(3):173-81."
            }, 
            {
                "PMID": "11088081", 
                "citation": "Goldberg RJ, Yarzebski J, Lessard D, Gore JM. Decade-long trends and factors associated with time to hospital presentation in patients with acute myocardial infarction: the Worcester Heart Attack study. Arch Intern Med. 2000 Nov 27;160(21):3217-23."
            }, 
            {
                "PMID": "11066100", 
                "citation": "Dauerman HL, Goldberg RJ, Yarzebski J, Lessard D, Gore JM. The impact of the stent era on the management strategy for acute myocardial infarction: A population-based perspective. Catheter Cardiovasc Interv. 2000 Nov;51(3):255-8."
            }, 
            {
                "PMID": "11018191", 
                "citation": "Dauerman HL, Lessard D, Yarzebski J, Furman MI, Gore JM, Goldberg RJ. Ten-year trends in the incidence, treatment, and outcome of Q-wave myocardial infarction. Am J Cardiol. 2000 Oct 1;86(7):730-5."
            }, 
            {
                "PMID": "10827382", 
                "citation": "Thompson CA, Yarzebski J, Goldberg RJ, Lessard D, Gore JM, Dalen JE. Changes over time in the incidence and case-fatality rates of primary ventricular fibrillation complicating acute myocardial infarction: perspectives from the Worcester Heart Attack Study. Am Heart J. 2000 Jun;139(6):1014-21."
            }, 
            {
                "PMID": "11427100", 
                "citation": "Yarzebski J, Spencer F, Goldberg RJ, Lessard D, Gore JM. Temporal trends (1986-1997) in cholesterol level assessment and management practices in patients with acute myocardial infarction: a population-based perspective. Arch Intern Med. 2001 Jun 25;161(12):1521-8."
            }, 
            {
                "PMID": "11345367", 
                "citation": "Furman MI, Dauerman HL, Goldberg RJ, Yarzebski J, Lessard D, Gore JM. Twenty-two year (1975 to 1997) trends in the incidence, in-hospital and long-term case fatality rates from initial Q-wave and non-Q-wave myocardial infarction: a multi-hospital, community-wide perspective. J Am Coll Cardiol. 2001 May;37(6):1571-80."
            }, 
            {
                "PMID": "11579348", 
                "citation": "Spencer F, Scleparis G, Goldberg RJ, Yarzebski J, Lessard D, Gore JM. Decade-long trends (1986 to 1997) in the medical treatment of patients with acute myocardial infarction: A community-wide perspective. Am Heart J. 2001 Oct;142(4):594-603."
            }, 
            {
                "PMID": "11868060", 
                "citation": "Goldberg RJ, Yarzebski J, Lessard D, Wu J, Gore JM. Recent trends in the incidence rates of and death rates from atrial fibrillation complicating initial acute myocardial infarction: a community-wide perspective. Am Heart J. 2002 Mar;143(3):519-27."
            }, 
            {
                "PMID": "11767812", 
                "citation": "Spencer FA, Salami B, Yarzebski J, Lessard D, Gore JM, Goldberg RJ. Temporal trends and associated factors of inpatient cardiac rehabilitation in patients with acute myocardial infarction: a community-wide perspective. J Cardiopulm Rehabil. 2001 Nov-Dec;21(6):377-84."
            }, 
            {
                "PMID": "11274938", 
                "citation": "Dauerman HL, Goldberg RJ, Malinski M, Yarzebski J, Lessard D, Gore JM. Outcomes and early revascularization for patients > or = 65 years of age with cardiogenic shock. Am J Cardiol. 2001 Apr 1;87(7):844-8."
            }, 
            {
                "PMID": "11174897", 
                "citation": "Dauerman HL, Goldberg RJ, Gore JM. Treatment options for acute myocardial infarction complicated by cardiogenic shock. Cardiol Rev. 2000 Jul-Aug;8(4):207-15. Review."
            }, 
            {
                "PMID": "12177643", 
                "citation": "Jackson EA, Sivasubramian R, Spencer FA, Yarzebski J, Lessard D, Gore JM, Goldberg RJ. Changes over time in the use of aspirin in patients hospitalized with acute myocardial infarction (1975 to 1997): a population-based perspective. Am Heart J. 2002 Aug;144(2):259-68."
            }, 
            {
                "PMID": "12660674", 
                "citation": "Spencer FA, Jabbour S, Lessard D, Yarzebski J, Ravid S, Zaleskas V, Hyder M, Gore JM, Goldberg RJ. Two-decade-long trends (1975-1997) in the incidence, hospitalization, and long-term death rates associated with complete heart block complicating acute myocardial infarction: a community-wide perspective. Am Heart J. 2003 Mar;145(3):500-7."
            }, 
            {
                "PMID": "12075260", 
                "citation": "Dauerman HL, Yarzebski J, Gore JM, Lessard D, Goldberg RJ. Use of the invasive management strategy for patients with non-Q-wave myocardial infarction: An observational database report from the Worcester Heart Attack Study. Am Heart J. 2002 Jun;143(6):1033-9."
            }, 
            {
                "PMID": "12589121", 
                "citation": "Harrold LR, Lessard D, Yarzebski J, Gurwitz JH, Gore JM, Goldberg RJ. Age and sex differences in the treatment of patients with initial acute myocardial infarction: a community-wide perspective. Cardiology. 2003;99(1):39-46."
            }, 
            {
                "PMID": "12914863", 
                "citation": "Menon V, Lessard D, Yarzebski J, Furman MI, Gore JM, Goldberg RJ. Leukocytosis and adverse hospital outcomes after acute myocardial infarction. Am J Cardiol. 2003 Aug 15;92(4):368-72."
            }, 
            {
                "PMID": "14597931", 
                "citation": "Crowley A, Menon V, Lessard D, Yarzebski J, Jackson E, Gore JM, Goldberg RJ. Sex differences in survival after acute myocardial infarction in patients with diabetes mellitus (Worcester Heart Attack Study). Am Heart J. 2003 Nov;146(5):824-31."
            }, 
            {
                "PMID": "12914866", 
                "citation": "Spencer FA, Gore JM, Yarzebski J, Lessard D, Jackson EA, Goldberg RJ. Trends (1986 to 1999) in the incidence and outcomes of in-hospital stroke complicating acute myocardial infarction (The Worcester Heart Attack Study). Am J Cardiol. 2003 Aug 15;92(4):383-8."
            }, 
            {
                "PMID": "14557215", 
                "citation": "Silvet H, Spencer F, Yarzebski J, Lessard D, Gore JM, Goldberg RJ. Communitywide trends in the use and outcomes associated with beta-blockers in patients with acute myocardial infarction: the Worcester Heart Attack Study. Arch Intern Med. 2003 Oct 13;163(18):2175-83."
            }, 
            {
                "PMID": "12823649", 
                "citation": "Harrold LR, Esteban J, Lessard D, Yarzebski J, Gurwitz JH, Gore JM, Goldberg RJ. Narrowing gender differences in procedure use for acute myocardial infarction: insights from the Worcester heart attack study. J Gen Intern Med. 2003 Jun;18(6):423-31."
            }, 
            {
                "PMID": "14996588", 
                "citation": "Milner KA, Vaccarino V, Arnold AL, Funk M, Goldberg RJ. Gender and age differences in chief complaints of acute myocardial infarction (Worcester Heart Attack Study). Am J Cardiol. 2004 Mar 1;93(5):606-8."
            }, 
            {
                "PMID": "15078648", 
                "citation": "Jackson EA, Yarzebski JL, Goldberg RJ, Wheeler B, Gurwitz JH, Lessard DM, Bedell SE, Gore JM. Do-not-resuscitate orders in patients hospitalized with acute myocardial infarction: the Worcester Heart Attack Study. Arch Intern Med. 2004 Apr 12;164(7):776-83."
            }, 
            {
                "PMID": "15566906", 
                "citation": "Goldberg RJ, Spencer FA, Yarzebski J, Lessard D, Gore JM, Alpert JS, Dalen JE. A 25-year perspective into the changing landscape of patients hospitalized with acute myocardial infarction (the Worcester Heart Attack Study). Am J Cardiol. 2004 Dec 1;94(11):1373-8."
            }, 
            {
                "PMID": "15642563", 
                "citation": "Goldberg RJ, Spencer F, Lessard D, Yarzebski J, Lareau C, Gore JM. Occurrence of acute myocardial infarction in Worcester, Massachusetts, before, during, and after the terrorists attacks in New York City and Washington, DC, on 11 September 2001. Am J Cardiol. 2005 Jan 15;95(2):258-60."
            }, 
            {
                "PMID": "15077086", 
                "citation": "Yarzebski J, Bujor CF, Lessard D, Gore JM, Goldberg RJ. Recent and temporal trends (1975 to 1999) in the treatment, hospital, and long-term outcomes of Hispanic and non-Hispanic white patients hospitalized with acute myocardial infarction: a population-based perspective. Am Heart J. 2004 Apr;147(4):690-7."
            }, 
            {
                "PMID": "15904637", 
                "citation": "Goldberg RJ, Glatfelter K, Burbank-Schmidt E, Farmer C, Spencer FA, Meyer T. Trends in mortality attributed to heart failure in worcester, massachusetts, 1992 to 2001. Am J Cardiol. 2005 Jun 1;95(11):1324-8."
            }, 
            {
                "PMID": "15939820", 
                "citation": "Tonne C, Schwartz J, Mittleman M, Melly S, Suh H, Goldberg R. Long-term survival after acute myocardial infarction is lower in more deprived neighborhoods. Circulation. 2005 Jun 14;111(23):3063-70. Epub 2005 Jun 6."
            }, 
            {
                "PMID": "16209991", 
                "citation": "Spencer FA, Lessard D, Yarzebski J, Gore JM, Goldberg RJ. Decade-long changes in the use of combination evidence-based medical therapy at discharge for patients surviving acute myocardial infarction. Am Heart J. 2005 Oct;150(4):838-44."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005196"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}