{
    "clinical_study": {
        "@rank": "77473", 
        "brief_summary": {
            "textblock": "To determine whether serum insulin is a risk factor for coronary heart disease morbidity and\n      mortality and whether dehydroepiandrosterone sulfate (DHEAS) is a risk factor for coronary\n      heart disease mortality.  Also, to ascertain the determinants of serum insulin levels among\n      middle-aged men."
        }, 
        "brief_title": "Epidemiology of Insulin and Dehydroepiandrosterone Sulfate and Coronary Heart Disease Mortality", 
        "completion_date": "July 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1972, the Multiple Risk Factor Intervention Trial began recruiting 12,866 men, ages 35 to\n      57, selected for elevation of one or more risk factors but free from coronary heart disease\n      and followed them for an average of seven years after randomization to a risk factor\n      modification group or to a control group referred to their own physicians for treatment. The\n      serum from MRFIT had been stored since 1972.  Detailed follow-up for the cohort was\n      completed through 1985 and was extended through 1988 using the National Death Index.\n\n      The role of insulin as a major risk factor for atherosclerosis resurfaced in the 1980s and\n      was the subject of much research at the basic science, clinical, and epidemiological levels.\n       The MRFIT serum data base probably was the only remaining such serum bank in the United\n      States that could test the relationship between insulin levels and coronary heart disease\n      mortality that included detailed measurements of other major cardiovascular risk factors, as\n      well as both baseline and two-hour post-load glucose levels in a predominantly non-diabetic\n      population.\n\n      DHEAS is the most abundant circulating steroid hormone in man and is readily converted to\n      DHEA which is a potent non-competitive inhibitor of glucose-6-phosphate dehydrogenase, the\n      rate limiting enzyme of the pentose cycle.  Several studies suggest a key role of DHEAS in\n      obesity, lipid metabolism, cellular proliferation, and atherosclerosis.  Barrett-Connor in\n      1986 reported that low levels of this hormone were a risk factor for cardiovascular disease\n      in men.  Other studies report that administration of DHEAS to laboratory animals appears to\n      delay aging, prevent obesity, and lower serum cholesterol levels.\n\n      DESIGN NARRATIVE:\n\n      A nested case-control study was conducted using the stored blood serum.  Laboratory\n      measurements were done blindly without knowledge of whether the specimen was from a case or\n      a control.  Insulin was measured in all 600 specimens.  DHEAS was measured in 200 cases and\n      100 controls.  The means and distribution of insulin or DHEAS levels were compared between\n      cases and controls.  The analysis was done separately for the coronary heart disease deaths\n      and surviving myocardial infarction cases and, if there were no differences between the case\n      groups, they were pooled for comparison with the controls.  The relationships were\n      determined among the potential confounders, coronary heart disease morbidity and mortality\n      and serum insulin or DHEAS levels.  This analysis also included data on baseline serum\n      cholesterol, systolic and diastolic blood pressure, cigarette smoking, serum thiocyanate,\n      HDL and LDL cholesterol, triglycerides, basal metabolic index, fasting and one-hour blood\n      glucose.  Alcohol intake, physical activity, pulmonary function, and education were also\n      evaluated. The relationships among insulin or DHEAS and coronary heart disease morbidity and\n      mortality were evaluated after adjusting for possible confounders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005246", 
            "org_study_id": "1128"
        }, 
        "intervention_browse": {
            "mesh_term": "Dehydroepiandrosterone"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1755441", 
                "citation": "Kuller LH, Eichner JE, Orchard TJ, Grandits GA, McCallum L, Tracy RP. The relation between serum albumin levels and risk of coronary heart disease in the Multiple Risk Factor Intervention Trial. Am J Epidemiol. 1991 Dec 1;134(11):1266-77."
            }, 
            {
                "PMID": "8421977", 
                "citation": "Eichner JE, Kuller LH, Orchard TJ, Grandits GA, McCallum LM, Ferrell RE, Neaton JD. Relation of apolipoprotein E phenotype to myocardial infarction and mortality from coronary artery disease. Am J Cardiol. 1993 Jan 15;71(2):160-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005246"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}