{
    "clinical_study": {
        "@rank": "30333", 
        "brief_summary": {
            "textblock": "To provide a comprehensive analysis of risk factors for the development of clinical\n      cardiotoxicities in over 6,000 children with cancer who had been treated on standardized\n      protocols involving the use of anthracyclines alone or in combination with other potentially\n      cardiotoxic therapies or with no use of anthracycline therapy."
        }, 
        "brief_title": "Epidemiology of Cardiotoxicity in Children With Cancer", 
        "completion_date": "March 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Failure, Congestive", 
            "Death, Sudden, Cardiac", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Death, Sudden", 
                "Heart Diseases", 
                "Heart Failure", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The data were analyzed to estimate the incidence of clinical cardiotoxicity as measured by\n      sudden death, congestive heart failure, or discontinuation of therapy based on cardiac\n      function.  Evaluation of patient characteristics (age, anemia) and treatment factors such as\n      drug, dose level, dosing schedule, exposure to irradiation and/or cyclophosphamide\n      identified groups at particularly high risk for development of clinical cardiotoxicity and\n      provided estimates of this risk for future treatment planning.  Such estimates of high risk\n      groups should make possible future trials to test the feasibility of using cardioprotectors\n      or alternate dosing schedules to prevent cardiotoxicity. The incidence of clinical\n      cardiotoxicity was calculated using Kaplan- Meier estimates as a function of total\n      cumulative anthracycline dose and also as a function of the time since the end of treatment\n      stratified by dose levels.  The estimates were stratified by exposure to cyclophosphamide\n      and radiation therapy.  Multivariate methods were used to evaluate the prognostic\n      significance of selected patient characteristics and treatment parameters and to provide\n      estimates of the relative risk of each variable.  The method of recursive partitioning was\n      used to identify subpopulations at elevated risk for clinical cardiotoxicity.  The data and\n      analytic techniques were accessible through SAS data sets and procedures available to the\n      study at the Pediatric Oncology Group (POG) Statistical Office."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005418", 
            "org_study_id": "4336"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9193351", 
            "citation": "Krischer JP, Epstein S, Cuthbertson DD, Goorin AM, Epstein ML, Lipshultz SE. Clinical cardiotoxicity following anthracycline treatment for childhood cancer: the Pediatric Oncology Group experience. J Clin Oncol. 1997 Apr;15(4):1544-52."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005418"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2001"
    }, 
    "geocoordinates": {}
}