{
    "clinical_study": {
        "@rank": "121241", 
        "arm_group": [
            {
                "arm_group_label": "High dose chemo", 
                "arm_group_type": "Experimental", 
                "description": "sequential high dose chemotherapy with doxorubicin, paclitaxel and cyclophosphamide with filgrastim support"
            }, 
            {
                "arm_group_label": "chemo with autologous stem cell support", 
                "arm_group_type": "Experimental", 
                "description": "conventional chemotherapy with doxorubicin and cyclophosphamide followed by autologous stem cell support"
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Peripheral stem cell transplantation may allow the doctor to\n      give higher doses of chemotherapy drugs and kill more tumor cells. It is not yet known which\n      regimen of chemotherapy followed by peripheral stem cell transplantation is more effective\n      for breast cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of combination chemotherapy\n      plus peripheral stem cell transplantation in treating women who have undergone surgery for\n      breast cancer."
        }, 
        "brief_title": "S9623, Combination Chemotherapy Plus Peripheral Stem Cell Transplantation in Treating Women With Breast Cancer", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare disease free survival and overall survival in women with operable\n      breast cancer and at least 4 positive axillary lymph nodes treated with intensive sequential\n      chemotherapy with doxorubicin, paclitaxel, and cyclophosphamide versus standard dose\n      doxorubicin and cyclophosphamide followed by high dose STAMP I (cyclophosphamide, cisplatin,\n      and carmustine) or STAMP V (cyclophosphamide, carboplatin, and thiotepa) and autologous stem\n      cell rescue. II. Compare the toxic effects of these regimens in this patient population.\n      III. Measure the breast cancer cell content of the peripheral blood progenitor cell (PBPC)\n      fractions from patients randomized to the PBPC supported arm and correlate the results with\n      the disease free survival, survival, and pattern of relapse in these patients.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified by center, primary\n      treatment (mastectomy alone vs mastectomy plus radiotherapy following chemotherapy vs breast\n      conserving surgery plus radiotherapy following chemotherapy), menopausal status\n      (premenopausal vs postmenopausal), estrogen and/or progesterone receptor status (positive vs\n      negative vs unknown), N2 disease (yes vs no), T3 disease (yes vs no), myeloablative\n      chemotherapy regimen (STAMP I vs STAMP V), and source of progenitor cells (marrow vs\n      peripheral blood vs both). Patients are randomized to 1 of 2 treatment arms: Arm I: Patients\n      receive doxorubicin IV over 1 hour on days 1, 15, and 29, paclitaxel IV over 24 hours on\n      days 43, 57, and 71, and cyclophosphamide IV over 1 hour on days 85, 99, and 113. Patients\n      receive filgrastim (G-CSF) subcutaneously on days 3-10, 17-24, 31-38, 45-52, 59-66, 73-80,\n      87-94, 101-108, and 115-122. Arm II: Mobilization chemotherapy: Patients receive doxorubicin\n      IV over 1 hour and cyclophosphamide IV over 1 hour on days 1, 22, 43, and 64. Harvest:\n      Patients undergo harvest of autologous bone marrow and/or peripheral blood stem cells\n      (PBSC). Patients who undergo harvest of PBSC alone do not receive mobilization chemotherapy\n      but receive hematopoietic growth factors prior to harvest. High dose myeloablative\n      chemotherapy: Patients receive STAMP I OR STAMP V: STAMP I: Patients receive\n      cyclophosphamide IV over 1 hour and cisplatin IV over 24 hours on days -6 to -4 and\n      carmustine IV over 2 hour on day -3. STAMP V: Patients receive cyclophosphamide IV over 24\n      hours, carboplatin IV over 24 hours, and thiotepa IV over 24 hours on days -7 to -4.\n      Transplantation: Autologous bone marrow and/or PBSC are reinfused on day 0. Both arms:\n      Patients who are postmenopausal or who have hormone receptor positive disease receive oral\n      tamoxifen daily beginning 4 weeks after the completion of chemotherapy and continuing for 5\n      years. Patients who underwent breast conserving surgery receive locoregional radiotherapy 5\n      days a week for 4.5-5.5 weeks beginning 4-6 weeks after the completion of chemotherapy.\n      Patients who underwent modified radical mastectomy may receive locoregional radiotherapy 5\n      days a week for 5 weeks at the discretion of their physician. Patients are followed every 4\n      months for 3 years, every 6 months for 2 years, and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 1,000 patients (500 per arm) will be accrued for this study\n      within 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven adenocarcinoma of the breast with at least\n        4 involved axillary and/or intramammary lymph nodes No known T4, N3, or M1 disease Dermal\n        lymphatic involvement without clinical inflammatory changes (edema, peau d'orange,\n        erythema) allowed Must have undergone breast conserving surgery or modified radical\n        mastectomy plus axillary lymph node dissection Surgical margins negative for invasive or\n        noninvasive ductal carcinoma At least 10 nodes sampled No more than 12 weeks since\n        definitive surgery Synchronous bilateral breast carcinoma allowed if: Diagnosed within 4\n        weeks of initial histologic diagnosis One breast meets the eligibility criteria Other\n        breast has fewer than 10 involved nodes and is not N3 or T4 Both breasts treated by\n        modified radical mastectomy or breast conserving surgery with axillary node dissection\n        Concurrent registration on S9719 Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: Adult Sex: Female Menopausal status: Any status Performance\n        status: SWOG 0 or 1 Hematopoietic: WBC at least 3,000/mm3 Absolute neutrophil count at\n        least 1,000/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5\n        times upper limit of normal (ULN) SGOT no greater than 1.5 times ULN Hepatitis C status\n        required Renal: Creatinine clearance at least 60 mL/min Cardiovascular: Left ventricular\n        ejection fraction at rest at least 45% by MUGA No EKG abnormalities unless cleared by a\n        cardiologist No uncontrolled or significant cardiac disease No congestive heart failure No\n        second or third degree heart block or other serious cardiac conduction abnormality No\n        atrial or ventricular arrhythmia No requirement for medication known to affect cardiac\n        conduction unless: Given for reasons other than heart failure or arrhythmia Cleared by a\n        cardiologist Pulmonary: FVC and FEV1 at least 60% predicted DLCO at least 60% predicted\n        Other: HIV negative Hepatitis B surface antigen status required No serious medical or\n        psychiatric illness that would preclude informed consent or study participation No second\n        malignancy within the past 5 years except adequately treated basal cell or squamous cell\n        skin cancer, carcinoma in situ of the cervix, or intraductal or lobular carcinoma of the\n        breast (diagnosed at any time) Not pregnant or nursing Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: No prior hormonal therapy for breast cancer Radiotherapy:\n        No prior radiotherapy to the breast Surgery: See Disease Characteristics"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "602", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002772", 
            "org_study_id": "CDR0000064747", 
            "secondary_id": [
                "S9623", 
                "U10CA032102"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "High dose chemo", 
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "chemo with autologous stem cell support", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "chemo with autologous stem cell support", 
                "intervention_name": "carmustine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "chemo with autologous stem cell support", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "High dose chemo", 
                    "chemo with autologous stem cell support"
                ], 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "High dose chemo", 
                    "chemo with autologous stem cell support"
                ], 
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "High dose chemo", 
                    "chemo with autologous stem cell support"
                ], 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "High dose chemo", 
                    "chemo with autologous stem cell support"
                ], 
                "intervention_name": "tamoxifen citrate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "chemo with autologous stem cell support", 
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "chemo with autologous stem cell support", 
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "chemo with autologous stem cell support", 
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "High dose chemo", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carmustine", 
                "Cyclophosphamide", 
                "Thiotepa", 
                "Cisplatin", 
                "Doxorubicin", 
                "Tamoxifen", 
                "Carboplatin", 
                "Paclitaxel", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage II breast cancer", 
            "stage IIIA breast cancer"
        ], 
        "lastchanged_date": "January 22, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SWOG-S9623"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Comparison of Intensive Sequential Chemotherapy Using Doxorubicin Plus Paclitaxel Plus Cyclophosphamide With High Dose Chemotherapy and Autologous Hematopoietic Progenitor Cell Support for Primary Breast Cancer in Women With 4-9 Involved Axillary Lymph Nodes", 
        "overall_official": [
            {
                "affiliation": "University of Colorado, Denver", 
                "last_name": "Scott I. Bearman, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Sidney Kimmel Comprehensive Cancer Center", 
                "last_name": "Antonio C. Wolff, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Memorial Sloan-Kettering Cancer Center", 
                "last_name": "Clifford A. Hudis, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002772"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "17404368", 
                "citation": "Moore HC, Green SJ, Gralow JR, Bearman SI, Lew D, Barlow WE, Hudis C, Wolff AC, Ingle JN, Chew HK, Elias AD, Livingston RB, Martino S. Intensive Dose-Dense Compared With High-Dose Adjuvant Chemotherapy for High-Risk Operable Breast Cancer: Southwest Oncology Group/Intergroup Study 9623. J Clin Oncol. 2007 Apr 2; [Epub ahead of print]"
            }, 
            {
                "citation": "Bearman SI, Green S, Gralow J, et al.: SWOG/Intergroup 9623: a phase III comparison of intensive sequential chemotherapy to high dose chemotherapy and autologous hematopoietic progenitor cell support (AHPCS) for primary breast cancer in women with =4 involved axillary lymph nodes. [Abstract] J Clin Oncol 23 (Suppl 16): A-572, 21s, 2005."
            }
        ], 
        "source": "Southwest Oncology Group", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Eastern Cooperative Oncology Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cancer and Leukemia Group B", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Southwest Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1996", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013", 
        "why_stopped": "poor accrual"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}