{
    "clinical_study": {
        "@rank": "65648", 
        "brief_summary": {
            "textblock": "To evaluate, in asymptomatic and symptomatic participants with peripheral arterial disease,\n      the feasibility of recruitment and adherence, efficacy and safety of HDL-C raising along\n      with effective control of LDL-C levels, antioxidant therapy, antithrombotic therapy, and\n      their combinations."
        }, 
        "brief_title": "Arterial Disease Multifactorial Intervention Trial (ADMIT)", 
        "completion_date": "March 1999", 
        "condition": [
            "Arterial Occlusive Diseases", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Vascular Diseases", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arterial Occlusive Diseases", 
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Multiple mechanisms are involved in the deposition of LDL-C into the arterial wall, and the\n      prevention of such deposition as well as the removal of the LDL-particles.  Further, there\n      remain questions regarding what causes an existing plaque that has been stable for a long\n      period of time to become occlusive or ulcerating and what may prevent it from doing so.\n      Prevention and treatment are almost certain to become multifaceted and more complex when\n      using several complementary interventions or preventive measures concomitantly.\n\n      Multifactorial prevention and treatment may be particularly useful in people with peripheral\n      arterial disease.  PAD as manifested by intermittent claudication affects about 0.5 to 1.0\n      percent of individuals above age 35, with a twofold predominance in men.  There is a\n      strikingly increased incidence with age in both sexes, particularly in those above age 50.\n      Mortality in patients with intermittent claudication has been shown to be six times higher\n      than in other people of similar age and gender.  The excess in mortality is primarily due to\n      a ninefold increase in cardiovascular disease (CVD) deaths.  Those who have asymptomatic but\n      measurable PAD (two to two-and-a-half times as many as have intermittent claudication), have\n      relative risks of about 3 and 4 for total and CVD mortality, respectively.  Therefore,\n      interventions that prevent the development or progression of atherosclerotic disease or\n      reduce arterial thrombosis should reduce mortality and morbidity due to myocardial\n      infarction and stroke while favorably affecting the morbidity directly associated with PAD.\n\n      The National Cholesterol Education Program (NCEP) has included peripheral vascular disease\n      (PVD) in its guidelines as a risk factor in the Classification and Decision for Treatment\n      Algorithm.  This means that patients who have PVD and elevated LDL-C and one other risk\n      factor such as male gender, family history, cigarette smoking, or hypertension, should have\n      appropriate dietary intervention followed by drug therapy as needed.  Even with the\n      guidelines in place since the end of 1987, a survey of PVD patients referred to a major\n      medical center clinic  found that very few patients were on lipid lowering therapy, either\n      diet or drug.  The reason for the primary care community not modifying lipids in these high\n      risk patients may be related to lack of studies demonstrating benefit of lipid modification\n      in those who have PVD.  It is anticipated that many patients with PAD will require treatment\n      for elevated LDL-C.  It is not as clear whether interventions aimed at raising HDL-C will\n      result in a slowing of progression of atherosclerosis in this population.\n\n      Platelets have been shown to have a key role in the development of occlusive atherosclerosis\n      and thrombosis related to coronary heart disease.  Inhibition of platelet function has been\n      postulated to slow progression of atherosclerosis; specifically, aspirin has been\n      demonstrated to reduce lipoprotein deposition in the arterial wall of nonhuman primates.\n      This deposition is even further reduced by the addition of a lipid lowering regimen to the\n      antiplatelet regimen.  It remains unclear whether mini-dose, less intense anticoagulation is\n      the most appropriate antithrombotic therapy in people with PAD who are also receiving lipid\n      modifying agents.\n\n      DESIGN NARRATIVE:\n\n      Patients were randomized to a control arm or to one of three treatment arms, including a\n      lipid modification arm, an antioxidant arm, and an antithrombotic arm. Patients in the lipid\n      modification arm  were randomized to placebo or treated with nicotinic acid to increase HDL\n      while lowering LDL levels equally with the hydroxymethylglutaryl-coenzyme A reductase\n      inhibitor pravastatin as needed in the intervention and control  groups. Patients in the\n      antioxidant arm  were assigned to daily doses of 24 mg. of beta-carotene, 800 IU of vitamin\n      E, and 1.0 g of vitamin C  or to placebo.  Patients in the antithrombotic arm  received 2\n      mg/day of active or placebo warfarin taken daily until the fifth follow-up visit.  Patients\n      were followed every six weeks after entry for one year of follow-up. The primary endpoint of\n      the study was the efficacy and safety of HDL-C raising along with effective control of LDL-C\n      levels, antioxidant therapy, antithrombotic therapy, and their combinations.  The secondary\n      endpoints were to determine the efficacy of the HDL-C raising arm to achieve an increase in\n      HDL-C in the treatment group while also obtaining equivalent reductions in LDL-C in the\n      treatment and control groups, to assess the dose-response of niacin on HDL-C raising, to\n      determine if the combination of low-dose warfarin plus aspirin versus aspirin alone had the\n      expected impact on the hemostatic system, to determine if combination antioxidant therapy\n      (vitamins E and C and beta carotene) led to changes in biomarkers for antioxidants, and to\n      determine the interaction of the lipid altering strategy with antioxidants for effects on\n      biomarkers for antioxidants.\n      \n      \n      \n                                                            Screening began August 1, 1993,\n      randomization began December 1, 1993 and ended December 31, 1994 with a total of 468\n      patients enrolled.  Support for the trial ended in September 1995.  Data analysis continues\n      through March 31, 1999 under contract N01HC35124."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with symptomatic or asymptomatic peripheral arterial disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000539", 
            "org_study_id": "82"
        }, 
        "intervention": [
            {
                "intervention_name": "niacin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "pravastatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "beta-carotene", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vitamin E", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dietary supplements", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "vitamin C", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "warfarin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ascorbic Acid", 
                "Vitamin E", 
                "Vitamins", 
                "Beta Carotene", 
                "Warfarin", 
                "Pravastatin"
            ]
        }, 
        "lastchanged_date": "January 10, 2006", 
        "overall_official": {
            "affiliation": "Statistics and Epidemiology Research Corporation", 
            "last_name": "Kathryn Davis"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "10073863", 
                "citation": "Egan DA, Garg R, Wilt TJ, Pettinger MB, Davis KB, Crouse J, Herd JA, Hunninghake DB, Sheps DS, Kostis JB, Probstfield J, Waclawiw MA, Applegate W, Elam MB. Rationale and design of the Arterial Disease Multiple Intervention Trial (ADMIT) pilot study. Am J Cardiol. 1999 Feb 15;83(4):569-75."
            }, 
            {
                "PMID": "10979113", 
                "citation": "Elam MB, Hunninghake DB, Davis KB, Garg R, Johnson C, Egan D, Kostis JB, Sheps DS, Brinton EA. Effect of niacin on lipid and lipoprotein levels and glycemic control in patients with diabetes and peripheral arterial disease: the ADMIT study: A randomized trial. Arterial Disease Multiple Intervention Trial. JAMA. 2000 Sep 13;284(10):1263-70."
            }, 
            {
                "PMID": "11054628", 
                "citation": "Garg R, Elam MB, Crouse JR 3rd, Davis KB, Kennedy JW, Egan D, Herd JA, Hunninghake DB, Johnson WC, Kostis JB, Sheps DS, Applegate WB. Effective and safe modification of multiple atherosclerotic risk factors in patients with peripheral arterial disease. Am Heart J. 2000 Nov;140(5):792-803."
            }, 
            {
                "PMID": "11011338", 
                "citation": "Chesney CM, Elam MB, Herd JA, Davis KB, Garg R, Hunninghake D, Kennedy JW, Applegate WB. Effect of niacin, warfarin, and antioxidant therapy on coagulation parameters in patients with peripheral arterial disease in the Arterial Disease Multiple Intervention Trial (ADMIT). Am Heart J. 2000 Oct;140(4):631-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000539"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}