{
    "clinical_study": {
        "@rank": "106134", 
        "brief_summary": {
            "textblock": "To coordinate an international study on the relationships between population mean sodium and\n      potassium intake and blood pressure."
        }, 
        "brief_title": "INTERSALT: International Study of Sodium, Potassium, and Blood Pressure", 
        "completion_date": "April 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      For decades diet, particularly high habitual sodium intake, has been implicated in the\n      etiopathogenesis of high blood pressure.  This concept has been based on clinical\n      observations, including therapeutics and results of dietary trials; on animal\n      experimentation, particularly induction of hypertension by salt feeding; and on\n      epidemiologic findings.  While considerable knowledge has been amassed in support of this\n      concept, limitations and inconsistencies exist in the data base.  This is especially true in\n      regard to the findings from population studies.  Thus, negative or inconsistent results have\n      been reported from several cross-sectional studies of dietary sodium and blood pressure in\n      which the unit of measurement has been the individual within a population.  When INTERSALT\n      began in 1984, no prospective data were available from population-based longitudinal\n      investigations.  A major problem in such studies, one possibly accounting for the negative\n      and inconsistent findings, was the difficulty of validly measuring the habitual sodium\n      intake of individuals within a population in which there was relative homogeneity in regard\n      to this trait.  This difficulty was due to large individual variation day-to-day in the\n      sodium intake and output in most populations, so that the ratio of intra- to\n      inter-individual variances was large.  This led to high probability of misclassification and\n      obscuring or weakening of true associations in any single population sample, unless multiple\n      measurements were made for each person.  Since dietary history methods such as 7-day food\n      records, multiple 24-hour recalls, and dietary interviews were of limited validity for\n      assessment of sodium intake, investigators had to rely on timed urine collections,\n      especially 24-hour samples.  But accurate collection of several such specimens per person by\n      many individuals for population studies was a difficult undertaking.  This was an important\n      reason for the paucity of valid data on sodium and blood pressure from within-population\n      studies.\n\n      INTERSALT was based on a common protocol and had a staff trained in standardized procedures\n      in each center, thus permitting estimation of the sodium-blood pressure relationship within\n      as well as across centers. INTERSALT originated as a Project of the Council on Epidemiology\n      and Prevention of the International Society and Federation of Cardiology and has since its\n      inception been jointly coordinated by the London School of Hygiene and Tropical Medicine and\n      the Northwestern University Medical School.  The main data analyses were performed in\n      London.  Overwhelmingly, funding for the work of the London Coordinating Center, the Central\n      Laboratory, as well as for the 52 centers, had been organized independently.  For example,\n      support came from the Wellcome Trust, the World Health Organization, the International\n      Society of Hypertension, the Council on Epidemiology and Prevention of the International\n      Society and Federation of Cardiology, the Dutch Heart Foundation, the British Heart\n      Foundation, the Canadian Heart Foundation, the Japanese Heart Foundation, as well as the\n      private sector.\n\n      The grant to Northwestern University supported the Chicago share of training and\n      coordination of the Chicago population sample of the Peoples Gas Company, assistance to six\n      centers in developing countries, part of the Coordinating Center and the Central Laboratory,\n      and some of the data analysis.  The grant to the University of Mississippi supported the\n      four population samples in Mississippi.\n\n      DESIGN NARRATIVE:\n\n      A common protocol was followed in this cross-sectional study.  Data were collected on blood\n      pressure and on electrolyte and creatinine excretion in timed 24-hour urine and casual urine\n      samples.  Data were also collected on age, sex, height, weight, alcohol intake, diet, drug\n      treatment for hypertension, family history of cardiovascular disease, contraceptive pill\n      use, smoking, physical activity, and social and educational status.  Urine specimens were\n      analyzed for sodium, potassium, chloride, calcium, magnesium, and creatinine in the central\n      laboratory at St. Raphael University in Leuven, Belgium.  The data were coordinated at the\n      London School of Hygiene and Tropical Medicine, London, England.  The data from the\n      University of Mississippi were analyzed separately using uric acid as a covariate.\n\n      The study was renewed in 1992 to conduct further analysis.   Based on the important findings\n      of an inverse association between urinary markers of protein intake and blood pressure in\n      analyses conducted on 12 of the 52 INTERSALT centers, the first component of the renewal\n      study was to complete the biochemical and statistical analyses for the 52 centers and\n      provide the first large population-based assessment to test the hypothesis of an inverse\n      relationship of dietary protein to BP of individuals (with N=10,079). This relationship was\n      also examined across populations having a wide variety of nutritional patterns (N = 52).\n      The second major component of the study renewal was to assess the impact protein intake had\n      on the original INTERSALT findings of a significant relation of Na, K, and Na/K with blood\n      pressure.  This component included investigation of possible interactions of Na, K, and Na/K\n      with protein as well as with other factors shown in INTERSALT to relate to blood pressure.\n      In addition to these main substantive questions, methodologic issues related to assessment\n      of nutritional factors and blood pressure were further investigated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005763", 
            "org_study_id": "1045"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "last_name": "Jeremiah Stamler"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8634612", 
                "citation": "Elliott P, Stamler J, Nichols R, Dyer AR, Stamler R, Kesteloot H, Marmot M. Intersalt revisited: further analyses of 24 hour sodium excretion and blood pressure within and across populations. Intersalt Cooperative Research Group. BMJ. 1996 May 18;312(7041):1249-53. Erratum in: BMJ 1997 Aug 23;315(7106):458."
            }, 
            {
                "PMID": "8634620", 
                "citation": "Hanneman RL. Intersalt: hypertension rise with age revisited. BMJ. 1996 May 18;312(7041):1283-4; discussion 1284-7. No abstract available."
            }, 
            {
                "citation": "Law M: Commentary: Evidence on Salt is Consistent. (Not supported by the grant. This is another commentary.) BMJ, 312:1284-1285, 1996"
            }, 
            {
                "citation": "Stamler J, Elliott P, Dyer AR, et al for the Intersalt Steering and Editorial Committee: Commentary: Sodium and Blood Pressure in the Intersalt Study and Other Studies--In Reply to the Salt Institute. BMJ, 1285-1287, 1996"
            }, 
            {
                "PMID": "9607688", 
                "citation": "Naruse Y, Nakagawa H, Kagamimori S, Fujita Y, Hashimoto T, Kasamatsu T, Mikawa K, Ueshima H. Relationship of parental history of high blood pressure to blood pressure: combined findings of three Japanese population samples, the INTERSALT study. J Hum Hypertens. 1998 Apr;12(4):215-20."
            }, 
            {
                "PMID": "9284679", 
                "citation": "Rennolls K. Intersalt data. Science demands data sharing. BMJ. 1997 Aug 23;315(7106):486-7."
            }, 
            {
                "PMID": "97430566", 
                "citation": "Le Fanu J: Intersalt data. Cross cultural studies such as Intersalt study cannot be used to infer causality [letter; comment] (Not supported by the grants. This is a commentary). Comment on: BMJ 1996 May 18;312(7041):1249-53. BMJ, 23;315(7106):484; discussion 487, 1997."
            }, 
            {
                "PMID": "9284681", 
                "citation": "Liebman BF, Jacobson MF. Intersalt data. Sodium contents of restaurant foods in United States are high. BMJ. 1997 Aug 23;315(7106):488."
            }, 
            {
                "PMID": "9284680", 
                "citation": "Grimm RH. Intersalt data. Collaborative efforts must be made to reduce sodium in diet. BMJ. 1997 Aug 23;315(7106):487."
            }, 
            {
                "PMID": "97430571", 
                "citation": "Watt G, Hart JT: Intersalt data. Slow decremental change in dietary sodium load in whole populations is needed [letter; comment]. (Another commentary). Comment on: BMJ 1996 May 18;312(7041):1287-9. BMJ, 315(7106):486; discussion 487, 1997."
            }, 
            {
                "PMID": "9284677", 
                "citation": "Davey Smith G, Phillips AN. Intersalt data. Correction for regression dilution bias in Intersalt study was misleading. BMJ. 1997 Aug 23;315(7106):485-6; author reply 487."
            }, 
            {
                "PMID": "9284676", 
                "citation": "Day NE. Intersalt data. Epidemiological studies should be designed to reduce correction needed for measurement error to a minimum. BMJ. 1997 Aug 23;315(7106):485; author reply 487."
            }, 
            {
                "PMID": "9284675", 
                "citation": "Macnair A. Intersalt data. Conclusions drawn in paper \"revisiting\" Intersalt data are of questionable validity. BMJ. 1997 Aug 23;315(7106):485; author reply 487."
            }, 
            {
                "PMID": "9284674", 
                "citation": "Alderman M. Intersalt data. Data linking sodium intake to subsequent morbid and fatal outcomes must be studied. BMJ. 1997 Aug 23;315(7106):484-5; author reply 487."
            }, 
            {
                "PMID": "9094929", 
                "citation": "Dyer A, Elliott P, Chee D, Stamler J. Urinary biochemical markers of dietary intake in the INTERSALT study. Am J Clin Nutr. 1997 Apr;65(4 Suppl):1246S-1253S. Review."
            }, 
            {
                "PMID": "97174899", 
                "citation": "Stamler J: The INTERSALT Study: background, methods, findings, and implications [published erratum appears in Am J Clin Nutr 1997 Nov;66(5):1297]. Review Article. Am J Clin Nutr, 65(2 Suppl):626S-642S, 1997."
            }, 
            {
                "PMID": "8840854", 
                "citation": "Stamler J, Elliott P, Kesteloot H, Nichols R, Claeys G, Dyer AR, Stamler R. Inverse relation of dietary protein markers with blood pressure. Findings for 10,020 men and women in the INTERSALT Study. INTERSALT Cooperative Research Group. INTERnational study of SALT and blood pressure. Circulation. 1996 Oct 1;94(7):1629-34."
            }, 
            {
                "PMID": "8671549", 
                "citation": "Joossens JV, Hill MJ, Elliott P, Stamler R, Lesaffre E, Dyer A, Nichols R, Kesteloot H. Dietary salt, nitrate and stomach cancer mortality in 24 countries. European Cancer Prevention (ECP) and the INTERSALT Cooperative Research Group. Int J Epidemiol. 1996 Jun;25(3):494-504."
            }, 
            {
                "PMID": "8664726", 
                "citation": "Dyer AR, Elliott P, Marmot M, Kesteloot H, Stamler R, Stamler J. Commentary: strength and importance of the relation of dietary salt to blood pressure. Intersalt Steering and Editorial Committee. BMJ. 1996 Jun 29;312(7047):1661-4. Erratum in: BMJ 1996 Jul 27;313(7051):222."
            }, 
            {
                "PMID": "3819392", 
                "citation": "[No authors listed] INTERSALT Study an international co-operative study on the relation of blood pressure to electrolyte excretion in populations. I. Design and methods. The INTERSALT Co-operative Research Group. J Hypertens. 1986 Dec;4(6):781-7."
            }, 
            {
                "PMID": "3396367", 
                "citation": "Elliott P, Stamler R. Manual of operations for \"INTERSALT\", an international cooperative study on the relation of sodium and potassium to blood pressure. Control Clin Trials. 1988 Jun;9(2 Suppl):1S-117S. No abstract available."
            }, 
            {
                "PMID": "3416162", 
                "citation": "[No authors listed] Intersalt: an international study of electrolyte excretion and blood pressure. Results for 24 hour urinary sodium and potassium excretion. Intersalt Cooperative Research Group. BMJ. 1988 Jul 30;297(6644):319-28."
            }, 
            {
                "PMID": "2807518", 
                "citation": "Stamler J, Rose G, Stamler R, Elliott P, Dyer A, Marmot M. INTERSALT study findings. Public health and medical care implications. Hypertension. 1989 Nov;14(5):570-7."
            }, 
            {
                "PMID": "2810325", 
                "citation": "Rose G, Stamler J. The INTERSALT study: background, methods and main results. INTERSALT Co-operative Research Group. J Hum Hypertens. 1989 Oct;3(5):283-8."
            }, 
            {
                "PMID": "2791323", 
                "citation": "Elliott P, Marmot M, Dyer A, Joossens J, Kesteloot H, Stamler R, Stamler J, Rose G. The INTERSALT study: main results, conclusions and some implications. Clin Exp Hypertens A. 1989;11(5-6):1025-34."
            }, 
            {
                "PMID": "2810328", 
                "citation": "Elliott P, Dyer A, Stamler R. The INTERSALT study: results for 24 hour sodium and potassium, by age and sex. INTERSALT Co-operative Research Group. J Hum Hypertens. 1989 Oct;3(5):323-30."
            }, 
            {
                "PMID": "2810326", 
                "citation": "Dyer AR, Elliott P. The INTERSALT study: relations of body mass index to blood pressure. INTERSALT Co-operative Research Group. J Hum Hypertens. 1989 Oct;3(5):299-308."
            }, 
            {
                "PMID": "2681780", 
                "citation": "Elliott P. The INTERSALT study: an addition to the evidence on salt and blood pressure, and some implications. J Hum Hypertens. 1989 Oct;3(5):289-98. Review."
            }, 
            {
                "PMID": "2767757", 
                "citation": "Carvalho JJ, Baruzzi RG, Howard PF, Poulter N, Alpers MP, Franco LJ, Marcopito LF, Spooner VJ, Dyer AR, Elliott P, et al. Blood pressure in four remote populations in the INTERSALT Study. Hypertension. 1989 Sep;14(3):238-46."
            }, 
            {
                "PMID": "2180281", 
                "citation": "Dyer AR, Elliott P, Shipley M. Body mass index versus height and weight in relation to blood pressure. Findings for the 10,079 persons in the INTERSALT Study. Am J Epidemiol. 1990 Apr;131(4):589-96."
            }, 
            {
                "PMID": "2261896", 
                "citation": "Elliott P, Rogers S, Scally G, Beevers DG, Lichtenstein MJ, Keenan G, Hornby R, Evans A, Shipley MJ, Elwood PC. Sodium, potassium, body mass, alcohol and blood pressure in three United Kingdom centres (the INTERSALT study). Eur J Clin Nutr. 1990 Sep;44(9):637-45."
            }, 
            {
                "PMID": "1987018", 
                "citation": "Stamler J, Rose G, Elliott P, Dyer A, Marmot M, Kesteloot H, Stamler R. Findings of the International Cooperative INTERSALT Study. Hypertension. 1991 Jan;17(1 Suppl):I9-15."
            }, 
            {
                "PMID": "1986996", 
                "citation": "Stamler R. Implications of the INTERSALT study. Hypertension. 1991 Jan;17(1 Suppl):I16-20. No abstract available."
            }, 
            {
                "PMID": "1548050", 
                "citation": "Stamler R, Shipley M, Elliott P, Dyer A, Sans S, Stamler J. Higher blood pressure in adults with less education. Some explanations from INTERSALT. Hypertension. 1992 Mar;19(3):237-41."
            }, 
            {
                "PMID": "7802765", 
                "citation": "Marmot MG, Elliott P, Shipley MJ, Dyer AR, Ueshima H, Beevers DG, Stamler R, Kesteloot H, Rose G, Stamler J. Alcohol and blood pressure: the INTERSALT study. BMJ. 1994 May 14;308(6939):1263-7."
            }, 
            {
                "PMID": "94018294", 
                "citation": "Elliott P, Dyer A, Stamler R, et al: Correcting for regression dilution in INTERSALT [letter; comment] Comment on: Lancet, Jul 31;342(8866):286-8 ; Comment on: Lancet, Aug 14;342(8868):418-421, 1993; Lancet, Oct 30;342(8879):1123, 1993"
            }, 
            {
                "PMID": "8206570", 
                "citation": "Dyer AR, Elliott P, Shipley M, Stamler R, Stamler J. Body mass index and associations of sodium and potassium with blood pressure in INTERSALT. Hypertension. 1994 Jun;23(6 Pt 1):729-36."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005763"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "Wellcome Trust", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1984", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}