{
    "clinical_study": {
        "@rank": "109508", 
        "brief_summary": {
            "textblock": "To determine mechanisms of low levels of apolipoprotein B."
        }, 
        "brief_title": "Mechanisms of Low Levels of Apolipoprotein B", 
        "completion_date": {
            "#text": "June 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypobetalipoproteinemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypobetalipoproteinemias"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Elevated apoB levels are associated with an increased risk of coronary heart disease.\n      Hypobetalipoproteinemia (HBLP) is characterized by apoB levels less than the 5 percentile.\n      Dr. Welty, the principal investigator, sequenced mutations for truncated forms of apoB-67,\n      apoB-55 and apoB-44.4 which causes HBLP, described a kindred from the Framingham Heart Study\n      with HBLP due to an unidentified apoB gene mutation and purified apoB-67 containing\n      lipoprotein particles.  Heterozygous apoB-67 subjects have one normal allele making\n      apoB-100; therefore, apoB levels would be predicted to be at least 50 percent of normal;\n      however, they are 24 percent of normal.  Dr. Welty has shown that these lower than expected\n      levels result from decreased production of VLDL apoB-100, LDL apoB-100 and apoB-67,\n      increased catabolism of VLDL apoB-100, and increased direct removal of apoB-67 from VLDL.\n\n      DESIGN NARRATIVE:\n\n      The first aim is to locate the apoB gene mutation in the Framingham kindred.  The second aim\n      is to perform stable isotope studies in the apoB-55 and apoB-44.4 kindreds to determine if\n      apoB metabolism for these shorter truncations is similar to that for apoB-67.  In aim three,\n      apoB-100 synthesis is studied in heterozygous apoB-70 transgenic mice.  If it is 25-25\n      percent of normal litter mates, the mechanism for this reduction in apoB-100 levels will be\n      studied in hepatocytes isolated from the transgenic mice.  In specific aim 4, size and\n      composition of VLDL are compared in apoB-67 subjects and controls to determine if larger\n      size or compositional changes account for the faster catabolism of VLDL apoB-100. The study\n      has been extended through June 2007."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005565", 
            "org_study_id": "5114"
        }, 
        "lastchanged_date": "January 25, 2008", 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Francine Welty"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2002", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10591677", 
                "citation": "Welty FK, Lichtenstein AH, Barrett PH, Dolnikowski GG, Schaefer EJ. Human apolipoprotein (Apo) B-48 and ApoB-100 kinetics with stable isotopes. Arterioscler Thromb Vasc Biol. 1999 Dec;19(12):2966-74."
            }, 
            {
                "PMID": "10894821", 
                "citation": "Welty FK, Lichtenstein AH, Barrett PH, Jenner JL, Dolnikowski GG, Schaefer EJ. Effects of ApoE genotype on ApoB-48 and ApoB-100 kinetics with stable isotopes in humans. Arterioscler Thromb Vasc Biol. 2000 Jul;20(7):1807-10."
            }, 
            {
                "PMID": "11701479", 
                "citation": "Welty FK, Guida KA, Andersen JJ. Donor splice-site mutation (210+1G_C) in the ApoB gene causes a very low level of ApoB-100 and LDL cholesterol. Arterioscler Thromb Vasc Biol. 2001 Nov;21(11):1864-5. No abstract available."
            }, 
            {
                "PMID": "15087307", 
                "citation": "Matthan NR, Welty FK, Barrett PH, Harausz C, Dolnikowski GG, Parks JS, Eckel RH, Schaefer EJ, Lichtenstein AH. Dietary hydrogenated fat increases high-density lipoprotein apoA-I catabolism and decreases low-density lipoprotein apoB-100 catabolism in hypercholesterolemic women. Arterioscler Thromb Vasc Biol. 2004 Jun;24(6):1092-7. Epub 2004 Apr 15."
            }, 
            {
                "PMID": "15242863", 
                "citation": "Welty FK, Lichtenstein AH, Barrett PH, Dolnikowski GG, Schaefer EJ. Interrelationships between human apolipoprotein A-I and apolipoproteins B-48 and B-100 kinetics using stable isotopes. Arterioscler Thromb Vasc Biol. 2004 Sep;24(9):1703-7. Epub 2004 Jul 08."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005565"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}