{
    "clinical_study": {
        "@rank": "57211", 
        "brief_summary": {
            "textblock": "To compare the relative merits of three therapeutic regimens in patients with AIDS and CMV\n      retinitis who have been previously treated but whose retinitis either is nonresponsive or\n      has relapsed.  These three therapeutic regimens were (1)  foscarnet, (2) high-dose\n      ganciclovir,  and (3) combination foscarnet and ganciclovir.\n\n      To compare two treatment strategies in patients with relapsed or nonresponsive CMV\n      retinitis:  (1) continuing the same anti-CMV drug or (2) switching to the alternate drug."
        }, 
        "brief_title": "Studies of the Ocular Complications of AIDS (SOCA)--Cytomegalovirus Retinitis Retreatment Trial (CRRT)", 
        "completion_date": {
            "#text": "March 1995", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV Infections", 
            "Acquired Immunodeficiency Syndrome", 
            "Cytomegalovirus Retinitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes", 
                "Retinitis", 
                "Cytomegalovirus Retinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "CMV retinitis is the most common intraocular infection in patients with AIDS and is\n      estimated to affect 35 to 40 percent of patients with AIDS.  Untreated CMV retinitis is a\n      progressive disorder, the end result of which is total retinal destruction and blindness.\n      At the time of this trial, drugs approved by the United States Food and Drug Administration\n      (FDA) for the treatment of CMV retinitis were ganciclovir (Cytovene) and foscarnet\n      (Foscavir).  Although most retinitis responds well to initial therapy with systemically\n      administered drugs, given enough time, nearly all patients will suffer a relapse of the\n      retinitis.  Relapsed retinitis generally responds to reinduction and maintenance therapy,\n      but the interval between successive relapses progressively shortens.  The CRRT addressed the\n      issue of the management of relapsed CMV retinitis.\n\n      The CRRT was a multicenter, randomized, controlled clinical trial comparing three regimens\n      in patients with relapsed retinitis.  Patients with AIDS and CMV retinitis that had relapsed\n      or was nonresponsive to initial therapy were randomized to one of three regimens:  (1)\n      intravenous foscarnet reinduction at 90 mg/kg twice daily for 2 weeks, followed by\n      maintenance therapy at 120 mg/kg/day; (2) intravenous ganciclovir reinduction at 5 mg/kg\n      twice daily for 2 weeks followed by maintenance at 10 mg/kg/day; and (3) combination\n      therapy, wherein patients continued their previous therapy and were reinduced with the\n      second drug and then placed on maintenance therapy with foscarnet at 90 mg/kg/day and\n      ganciclovir at 5 mg/kg/day.  Outcome measures in this trial were survival, retinitis\n      progression, loss of visual function (acuity and field), and morbidity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males and females eligible for the CRRT must have been age 18 years or older and have had\n        AIDS and CMV retinitis.  They must have had active CMV despite a minimum of 28 days of\n        previous treatment with an anti-CMV drug.  Furthermore, they must have had an absolute\n        neutrophil count greater than or equal to 500 cells/??L, platelet count greater than or\n        equal to 20,000 cells/??L, and a serum creatinine < 2.5 mg/dL in order to tolerate the\n        drug regimens."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000134", 
            "org_study_id": "NEI-33"
        }, 
        "intervention": [
            {
                "intervention_name": "Ganciclovir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Foscarnet", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Foscarnet", 
                "Ganciclovir"
            ]
        }, 
        "lastchanged_date": "September 16, 2009", 
        "link": {
            "description": "NEI Press Release-Two Drug Treatment Is Effective Against Recurrent Eye Infection In AIDS Patients", 
            "url": "http://www.nei.nih.gov/news/pressreleases/crrtpressrelease.asp"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "8540847", 
            "citation": "Combination foscarnet and ganciclovir therapy vs monotherapy for the treatment of relapsed cytomegalovirus retinitis in patients with AIDS. The Cytomegalovirus Retreatment Trial. The Studies of Ocular Complications of AIDS Research Group in Collaboration with the AIDS Clinical Trials Group. Arch Ophthalmol. 1996 Jan;114(1):23-33."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000134"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1992", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}