{
    "clinical_study": {
        "@rank": "28686", 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine the safety and effectiveness of the drug combination\n      paroxetine and clonazepam in treating people with panic disorder (PD) and major depression.\n\n      The main goal in treating people with PD is to rapidly reduce symptom severity and improve\n      functioning. While numerous drug therapies have been used to treat PD, these treatments are\n      limited by variable response rates and suboptimal side effect profiles. Evidence suggests\n      that clonazepam given with a selective serotonin reuptake inhibitor (SSRI) can facilitate a\n      rapid reduction in PD symptoms. However, it is unclear whether comorbid depression\n      influences treatment response to the clonazepam and SSRI regimen. This study will examine\n      whether combined treatment with clonazepam and the SSRI paroxetine will accelerate clinical\n      response in participants with PD and comorbid depression. This study will also examine\n      whether the benefits of treatment will be sustained until the end of the study despite\n      tapering of clonazepam at the midpoint of the study.\n\n      Participants in this study will be screened with medical and psychiatric interviews, a\n      physical examination, electrocardiogram (ECG), and blood tests. Participants will then be\n      randomly assigned to receive either paroxetine plus clonazepam or paroxetine plus placebo\n      (an inactive pill) for 12 weeks. Participants will have weekly clinic visits during which\n      symptoms and drug side effects will be checked and an interview to evaluate panic disorder\n      and depression symptoms will be conducted."
        }, 
        "brief_title": "Evaluation of Clonazepam and Paroxetine for Panic Disorder With Depression", 
        "completion_date": "June 2005", 
        "condition": "Panic Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Panic Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "The main goal of treatment in patients with Panic Disorder (PD) is to effect a rapid\n      reduction in symptom severity and improve functioning. While numerous pharmacological\n      approaches have been used to treat PD, these treatments are limited by variable response\n      rates, up to a 6-week lag period prior to the onset of clinical response, and sub-optimal\n      side effect profile, including possible worsening of anxiety and insomnia.\n\n      There is recent evidence that the benzodiazepine clonazepam prescribed with selective\n      serotonin reuptake inhibitors (SSRI) can facilitate a rapid reduction of symptoms in PD. The\n      improvement in symptoms was maintained despite tapering the clonazepam prior to the end of\n      the study. However, it was unclear if co-morbid depression influenced the treatment response\n      to this regimen. In addition, a recent study in patients with major depression demonstrated\n      that combined fluoxetine-clonazepam treatment resulted in a more rapid antidepressant\n      response than the fluoxetine-placebo combination.\n\n      The proposed study will examine whether combined treatment with a clonazepam and paroxetine\n      in patients with PD and comorbid depression will accelerate the onset of clinical response\n      at both panic and depression symptoms. PD with comorbid major depression is a more severe\n      disorder than PD alone. We will also examine whether the rapid and clinically meaningful\n      benefits will be sustained until the end of the study, despite tapering off clonazepam at\n      the midpoint of the study. If this study turns out to be the case combined\n      SSRI-benzodiazepine treatment may become a standard initial therapeutic approach to PD and\n      comorbid major depression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients with a primary diagnosis of Panic Disorder without Agoraphobia or Panic Disorder\n        with Agoraphobia according to DSM-IV criteria, and co-morbid major depressive disorder are\n        eligible. Patients are required to have a weekly panic attack frequency of greater than or\n        equal to 1/ week in the month prior to intake or a CGI score greater than 4 in the week\n        prior to randomization. Patients with co-morbid major depressive disorder will be included\n        provided that the onset of PD was earlier than the onset of the depressive disorder. The\n        presence of co-morbid depression will be determined by using DSM-IV criteria for major\n        depressive disorder, and HDRS scores will be in the moderately-to-severely depressed range\n        (greater than 15).\n\n        Subjects will be at least 18 years old. Those above age 65 years must be able to tolerate\n        paroxetine starting dose of at least 20 mg daily and be without hepatic or renal\n        impairment.\n\n        Male and female subjects will be included.\n\n        The patient must have given written informed consent prior to any study procedures.\n\n        In addition, eligible patients must be in good physical health as confirmed by a complete\n        physical exam (including normal vital signs), electrocardiogram, neurological exam, and\n        routine laboratory tests of blood and urine.\n\n        Patients will be drug free for at least 7 days when starting with the study medication. We\n        will study both, untreated, symptomatic patients, and patients who did not respond to\n        their pervious psychopharmacological treatment. The unsuccessful medication will be\n        tapered off, and a medication-free period of 7 days will be established.\n\n        EXCLUSION CRITERIA:\n\n        Patients with any serious or unstable medical disorder or condition that would preclude\n        the administration of paroxetine or clonazepam (e.g. epilepsy, severe head injury,\n        meningitis, allergic to either drug).\n\n        Patients who would be unable to comply with study procedures or assessments.\n\n        Patients who meet DSM-IV lifetime criteria for benzodiazepine abuse or dependence.\n\n        Patients who are on other psychotropic drugs must have discontinued them for at least 1\n        week prior to randomization. Patients are ineligible who experience any current signs of\n        symptoms of drug withdrawal during taper of unsuccessful medication.\n\n        Patients who are currently at high risk for homicide or suicide.\n\n        Patients who had previously failed an adequate trial of paroxetine or clonazepam.\n\n        Women of childbearing potential who are not practicing a clinically accepted method of\n        contraception or who have a positive pregnancy test or who are lactating.\n\n        Patients who are currently treated with fluoxetine."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "February 28, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031317", 
            "org_study_id": "020136", 
            "secondary_id": "02-M-0136"
        }, 
        "intervention": [
            {
                "intervention_name": "Paroxetine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Clozapine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Clonazepam", 
                "Clozapine", 
                "Paroxetine", 
                "Serotonin Uptake Inhibitors"
            ]
        }, 
        "keyword": [
            "Depression", 
            "Treatment", 
            "Antidepressant", 
            "Benzodiazepine (clonazepam)", 
            "SSRI (paroxetine)", 
            "Combined Treatment", 
            "Panic Disorder (PD)", 
            "Panic Disorder", 
            "PD"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Combined Treatment With A Benzodiazepine (Clonazepam) And A Selective Serotonin Reuptake Inhibitor (Paroxetine) For Rapid Treatment Of Panic Disorder With Depression", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "reference": [
            {
                "PMID": "11091930", 
                "citation": "Apfeldorf WJ, Spielman LA, Cloitre M, Heckelman L, Shear MK. Morbidity of comorbid psychiatric diagnoses in the clinical presentation of panic disorder. Depress Anxiety. 2000;12(2):78-84."
            }, 
            {
                "PMID": "9433336", 
                "citation": "Ballenger JC, Wheadon DE, Steiner M, Bushnell W, Gergel IP. Double-blind, fixed-dose, placebo-controlled study of paroxetine in the treatment of panic disorder. Am J Psychiatry. 1998 Jan;155(1):36-42."
            }, 
            {
                "PMID": "8422221", 
                "citation": "Black DW, Wesner R, Bowers W, Gabel J. A comparison of fluvoxamine, cognitive therapy, and placebo in the treatment of panic disorder. Arch Gen Psychiatry. 1993 Jan;50(1):44-50."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031317"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2005"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}