{
    "clinical_study": {
        "@rank": "85881", 
        "brief_summary": {
            "textblock": "The human ovary produces male sex hormones (androgen) and female sex hormones (estrogen).\n      Currently, androgen is not included in hormone replacement therapy for women with premature\n      ovarian failure.  Present hormone replacement therapy (HRT) was designed to treat women who\n      experience ovarian failure at menopause (around the age of 50).  However, 1% of women will\n      experience premature failure of the ovaries before the age of 40.  There have been no\n      studies conducted to determine proper hormone replacement therapies for these younger women.\n       Some research suggests that the usual menopausal hormone replacement therapy is not\n      adequate to protect young women with premature ovarian failure from developing osteoporosis.\n       Women with premature ovarian failure have abnormally low levels of androgens circulating in\n      their blood.   This may contribute to the increase risk for osteoporosis.\n\n      This study will compare two treatment plans for women with premature ovarian failure.\n      Treatment plan one will be physiological estrogen hormone replacement.  Treatment plan two\n      will be physiological estrogen hormone replacement plus androgen.  The study will attempt to\n      determine which plan is more beneficial to women in relation to osteoporosis and heart\n      disease.\n\n      The hormones will be contained in patches and given by placing the patches against the\n      patient's skin.  The patches were designed to deliver the same amount of hormone as would be\n      normally produced by the ovary in young women.\n\n      The success of the treatment will be measured by periodically checking the density of\n      patient's bone in the leg (femoral neck bone) .  Researchers will take an initial (baseline)\n      measurement of bone density before beginning treatment and then once a year, for 3\n      additional years, during treatment.  The study will also consider bone density of the spine,\n      bone turnover, heart disease risk factors, and psychological state."
        }, 
        "brief_title": "Hormone Replacement in Young Women With Premature Ovarian Failure", 
        "completion_date": "October 2006", 
        "condition": [
            "Healthy", 
            "Osteoporosis", 
            "Premature Ovarian Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Menopause, Premature", 
                "Primary Ovarian Insufficiency", 
                "Osteoporosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Present menopausal hormone replacement therapy regimens were designed for women who\n      experience ovarian failure around age 50.  At least 1% of women, however, experience\n      premature ovarian failure before the age of 40, but there have been no studies establishing\n      optimal hormone replacement therapy regimens for these younger women.  Available evidence\n      suggests that the usual menopausal hormone replacement therapy is not adequate to protect\n      young women with premature ovarian failure from developing osteoporosis.  Women with\n      premature ovarian failure have abnormally low circulating androgen levels, which may\n      contribute to their risk for osteoporosis.  We plan to compare physiological estrogen\n      replacement with physiological estrogen plus androgen replacement in young women with\n      premature ovarian failure to determine which regimen is more beneficial for bone mineral\n      density and other metabolic parameters related to the risk for cardiovascular disease.  This\n      study employs transdermal estradiol and testosterone \"patches\" designed to deliver the same\n      amount for each sex steroid normally produced by the ovary in young women in a physiological\n      manner.  Women with premature ovarian failure will be randomized to receive either estradiol\n      plus placebo patches or estradiol plus testosterone patches.  Both groups will receive\n      cyclic progestin treatment.  A group of age-matched women with normal ovarian function will\n      serve as contemporaneous controls for bone density and other study measures.  The primary\n      outcome parameter is femoral neck bone mineral density, to be assessed at baseline, and\n      after 1, 2, and 3 years of treatment.  Other outcome parameters include lumbar spine bone\n      mineral density, markers of bone turnover, cardiovascular disease risk factors, and\n      cognitive function."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients with karyotypically normal spontaneous premature ovarian failure (as defined by\n        screening protocol 91-CH-0127, i.e. women who have at least 4 months of amenorrhea, two\n        FSH levels above 40 mIU/ml, at least one month apart, and a normal 46, XX karotype,\n        diagnosed with premature ovarian failure prior to the age of 40) who are between the age\n        of 18 and 42 years will be candidates.\n\n        EXCLUSION CRITERIA:\n\n        General:\n\n        Smokers (more than 2 cigarettes per day).\n\n        Alcohol users (more than 2 drinks of alcohol per day).\n\n        Body mass index (BMI, kg/m(2)) greater than or equal to 30 and less than or equal to 19.\n\n        Previous history of hip fracture or other active hip pathology.\n\n        Abnormalities of the hip precluding the assessment of bone mineral density.\n\n        Major dermatologic disorders, or a history of skin sensitivity to adhesive bandages, tape\n        or transdermal matrix patches.\n\n        Hirsutism score greater than 8.\n\n        Acne score greater than 1.\n\n        Hysterectomy\n\n        Baseline free testosterone (FT) levels above the normal range (greater than 6.3 pg/ml in\n        our current essay) and/or SHBG levels less than 36 nmol/L.\n\n        Medical use:\n\n        Any prior treatment in the past 6 months known to affect bone other than estrogen (i.e.,\n        calcitonin, biphosphonates, fluoride, anabolic steroids, testosterone, or herbal therapy\n        that contains androstenedione, and DHEA).\n\n        Current and/or past use of:  diuretics, anticoagulants (heparin, Coumadin), glucocorticoid\n        drugs, gonadotropin-releasing hormone agonist or antagonist therapy, chemotherapy.\n\n        Medical history of:\n\n        Anorexia nervosa, hyperprolactinemia, insulin-dependent diabetes, Cushing's syndrome,\n        gastrectomy, osteogenesis imperfecta, mastocytosis, rheumatoid arthritis, long-term\n        parenteral nutrition, hemolytic anemia, hemochromatosis and thalassemia, ankylosing\n        spondylitis, multiple myeloma, Vitamin D deficiency, Paget's disease, primary\n        hyperparathyroidism, hyperthyroidism, hypothyroidism, any cancer or any other major\n        illness.\n\n        Contraindications to hormone replacement therapy:\n\n        Thromboembolic event associated with previous estrogen use History of endometrial cancer\n        or hyperplasia\n\n        History of breast cancer\n\n        Hypertriglyceridemia (fasting triglyceride levels greater than 500 mg/dL)\n\n        LDL greater than 190mg/dl\n\n        Patients taking \"statins\"\n\n        Serum Alkaline phosphatase greater than or equal to  2X the upper limit of normal\n\n        Serum GGT greather than or equal to 2X the upper limit of normal\n\n        Abnormal values on two or more hepatic panel tests\n\n        Undiagnosed Vaginal Bleeding\n\n        Known sensitivity to agents\n\n        Note:  We will include patients with premature ovarian failure on antidepressant\n        medications, since today's most common antidepressant medication (Prozac) does not have a\n        major import on cognitive function.  However, we will note whether they are on these\n        medications.\n\n        CONTROL SELECTION CRITERIA:\n\n        Healthy non-pregnant regularly menstruating women (cycles between 21 and 35 days),\n        non-smokers, non-alcohol users, under no medications, using non-hormonal contraceptive\n        methods (i.e. barrier methods of contraception, or sterilization) and with no intention to\n        conceive within the following 3 years."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "32 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "250", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001951", 
            "org_study_id": "000045", 
            "secondary_id": "00-CH-0045"
        }, 
        "intervention": {
            "intervention_name": "TMTDS", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Hormones"
        }, 
        "keyword": [
            "Bone", 
            "Cognition", 
            "Estrogen", 
            "Mood", 
            "Testosterone", 
            "Osteoporosis", 
            "Ovarian Failure", 
            "Hormone Replacement Therapy", 
            "POF", 
            "Premature Ovarian Failure"
        ], 
        "lastchanged_date": "February 24, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Hormone Replacement in Young Women With Premature Ovarian Failure", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "9922918", 
            "citation": "Kalantaridou SN, Davis SR, Nelson LM. Premature ovarian failure. Endocrinol Metab Clin North Am. 1998 Dec;27(4):989-1006. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001951"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2006"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}