{
    "clinical_study": {
        "@rank": "127982", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug or combining chemotherapy with\n      surgery may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy and surgery\n      in treating patients who have newly diagnosed metastatic osteosarcoma."
        }, 
        "brief_title": "Combination Chemotherapy and Surgery in Treating Patients With Newly Diagnosed Metastatic Osteosarcoma", 
        "completion_date": {
            "#text": "March 2000", 
            "@type": "Actual"
        }, 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Osteosarcoma", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy of oral trimetrexate glucuronate with simultaneous\n      leucovorin calcium protection in patients with newly diagnosed metastatic osteogenic\n      sarcoma. II. Evaluate the toxicity of this regimen when administered prior to and following\n      standard chemotherapy in patients with osteogenic sarcoma. III. Correlate response with in\n      vitro determinants of chemotherapy resistance in tumor samples obtained from these patients.\n\n      OUTLINE: Patients receive induction therapy of oral trimetrexate glucuronate (TMTX) and\n      leucovorin calcium every 12 hours for 21 days (weeks 0-2). Patients receive leucovorin\n      calcium for 3 additional days after the last dose of TMTX. If age prevents compliance with\n      oral administration, patients receive TMTX IV and leucovorin calcium IV. Patients undergo\n      definitive surgery 7-10 days after the induction therapy (week 4). Patients undergo surgery\n      for metastatic disease, if indicated, as soon as possible following recovery from definitive\n      surgery. Patients then receive maintenance therapy every 3 weeks for 8-9 months according to\n      the following schedule: Patients receive ifosfamide IV over 1 hour 4 times daily on days 1-4\n      plus doxorubicin IV over 48 hours on days 1-2 in weeks 6, 14, and 22, and ifosfamide alone\n      in week 30. Patients receive cisplatin IV over 4 hours for 1 day, plus doxorubicin IV over\n      48 hours for 2 days beginning on the same day as the first dose of cisplatin, in weeks 10,\n      18, and 26. Patients receive cisplatin alone in week 34. Patients receive filgrastim\n      subcutaneously daily for 2 weeks starting 24 hours after the completion of each course of\n      ifosfamide and cisplatin therapy. Patients receive methotrexate IV over 4 hours for 1 day,\n      plus oral leucovorin calcium every 6 hours for at least 10 doses beginning 20 hours after\n      the last dose of methotrexate, in weeks 9, 13, 17, 21, 25, 29, 33, and 37. In severe cases,\n      patients receive leucovorin calcium IV over 24 hours. Patients who respond to induction\n      therapy receive a second course of the same therapy in weeks 38-40. Patients are followed\n      every 4 months for 1 year, then every 6 months for 2 years.\n\n      PROJECTED ACCRUAL: A total of 18-33 patients will be accrued for this study over 2-3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed, newly diagnosed (within one month of\n        biopsy) malignant high grade osteosarcoma Must have pulmonary metastases (two or more\n        nodules) and/or disease involving other bones or organs Must be an intent to resect at\n        least one primary and/or metastatic site following preoperative chemotherapy Must have at\n        least 1 evaluable site of disease No radiation induced sarcoma No osteosarcoma arising in\n        premalignant bony lesions (e.g. Paget's disease)\n\n        PATIENT CHARACTERISTICS: Age: 30 and under Performance status: Not specified Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Bilirubin less than 3.0\n        times normal SGOT and/or SGPT less than 3.0 times normal Renal: Creatinine no greater than\n        1.5 times normal OR Creatinine clearance or radioisotope GFR greater than 70 mL/min\n        Cardiovascular: Shortening fraction greater than 28% by echocardiogram OR Ejection\n        fraction greater than 50% by radionuclide angiogram No history of pericarditis or\n        myocarditis\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunomodulating agents except\n        steroids Chemotherapy: No prior chemotherapy No other concurrent chemotherapy Endocrine\n        therapy: No concurrent immunomodulating agents except steroids Radiotherapy: No prior or\n        concurrent radiotherapy Surgery: Prior biopsy only of primary or metastatic area No prior\n        resection Other: No prior therapy for any other malignancy No concurrent co-trimoxazole"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003776", 
            "org_study_id": "98-102", 
            "secondary_id": [
                "CDR0000066905", 
                "NCI-G99-1507"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "trimetrexate glucuronate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "surgical procedure", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Isophosphamide mustard", 
                "Cisplatin", 
                "Doxorubicin", 
                "Ifosfamide", 
                "Methotrexate", 
                "Trimetrexate", 
                "Leucovorin", 
                "Levoleucovorin", 
                "Lenograstim"
            ]
        }, 
        "keyword": "metastatic osteosarcoma", 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98102"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Window Study of Trimetrexate With Simultaneous Leucovorin Protection in the Treatment of Newly Diagnosed Patients With Metastatic Osteosarcoma", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Richard Gorlick, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003776"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}