{
    "clinical_study": {
        "@rank": "32006", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of irinotecan in treating patients who\n      have stage IV or recurrent soft tissue sarcoma that has been previously treated with\n      chemotherapy."
        }, 
        "brief_title": "Irinotecan in Treating Patients With Stage IV or Recurrent Soft Tissue Sarcoma", 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": "Sarcoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the efficacy of irinotecan in patients with metastatic, recurrent,\n      or unresectable locally advanced previously treated soft tissue sarcoma. II. Assess the\n      clinical and laboratory toxic effects and patient tolerance of this regimen in these\n      patients.\n\n      OUTLINE: Patients receive irinotecan IV over 90 minutes weekly for 4 weeks, followed by 2\n      weeks of rest. Treatment continues every 6 weeks in the absence of disease progression or\n      unacceptable toxicity. Patients are followed every 3 months for the first two years, then\n      every 6 months for the next two years, and every 12 months thereafter until death.\n\n      PROJECTED ACCRUAL: A total of 14-27 patients will be accrued for this study in 18-36 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed recurrent or stage IV\n        (metastatic or locally advanced) unresectable soft tissue sarcoma Patients with soft\n        tissue Ewing's sarcoma, Kaposi's sarcoma, sarcoma of the bone, and mesothelioma are not\n        eligible Must have failed at least one, but no more than two, prior chemotherapy regimens,\n        one of which contained doxorubicin either as adjuvant therapy or first-line therapy for\n        metastatic disease Bidimensionally measurable disease on x-ray, MRI or CT scan, or\n        physical exam (outside of previously irradiated area) No CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: SWOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Platelet count at least lower limit of normal WBC at least\n        3,500/mm3 OR Absolute neutrophil count at least 1,750/mm3 Hepatic: Bilirubin no greater\n        than 1.5 mg/dL AST no greater than 3 times upper limit of normal (ULN) (no greater than 5\n        times ULN with liver tumor involvement) Renal: Creatinine less than ULN OR Creatinine\n        clearance greater than 60 mL/min Calcium less than ULN Cardiovascular: No myocardial\n        infarction within past 6 months No congestive heart failure requiring therapy Other: Not\n        pregnant or nursing Fertile patients must use effective contraception No physical, mental,\n        or emotional disorders No other prior malignancy within the past 5 years, except:\n        Adequately treated basal or squamous cell skin cancer Carcinoma in situ of the cervix\n        Adequately treated stage I or II cancer in complete remission No active or uncontrolled\n        infection HIV negative No known Gilbert's syndrome No uncontrolled diabetes (random blood\n        sugar at least 200 mg)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Prior biologic response modifier therapy\n        allowed Chemotherapy: See Disease Characteristics No prior irinotecan or topotecan No\n        other concurrent chemotherapy Endocrine therapy: No concurrent hormonal therapy\n        Radiotherapy: See Disease Characteristics At least 3 weeks since prior radiotherapy and\n        recovered No concurrent radiotherapy Surgery: At least 4 weeks since prior surgery and\n        recovered"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "27", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003719", 
            "org_study_id": "CDR0000066828", 
            "secondary_id": [
                "CPMC-IRB-8100", 
                "NCI-V98-1511"
            ]
        }, 
        "intervention": {
            "intervention_name": "irinotecan hydrochloride", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Camptothecin"
            ]
        }, 
        "keyword": [
            "stage IV adult soft tissue sarcoma", 
            "recurrent adult soft tissue sarcoma"
        ], 
        "lastchanged_date": "January 3, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CPMC-IRB-8100"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Herbert Irving Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Evaluation of Irinotecan (CPT-11) in Previously Treated Advanced Sarcomas", 
        "overall_official": {
            "affiliation": "Herbert Irving Comprehensive Cancer Center", 
            "last_name": "Robert N. Taub, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003719"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Herbert Irving Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2001"
    }, 
    "geocoordinates": {
        "Herbert Irving Comprehensive Cancer Center": "40.714 -74.006"
    }
}