{
    "clinical_study": {
        "@rank": "156608", 
        "brief_summary": {
            "textblock": "RATIONALE: Palliative chemotherapy may help patients with advanced colorectal cancer live\n      longer and more comfortably.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of and quality of life\n      following three different palliative chemotherapy regimens in treating patients with\n      advanced metastatic or recurrent colorectal cancer."
        }, 
        "brief_title": "Palliative Chemotherapy in Treating Patients With Advanced Colorectal Cancer", 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the survival and quality of life of patients with metastatic or\n      recurrent colorectal cancer receiving palliative therapy with leucovorin/fluorouracil vs.\n      continuous-infusion fluorouracil vs. ICI D1694. II. Compare the survival and quality of life\n      of patients with stable or responding disease after 12 weeks of initial treatment randomized\n      to receive 12 additional weeks of chemotherapy vs. no further treatment.\n\n      OUTLINE: This is a randomized study. Patients are stratified by participating institution.\n      Patients are randomized to one of three treatment regimens. The first group receives\n      leucovorin followed by fluorouracil every 14 days for a total of 6 courses. The second group\n      receives continuous-infusion fluorouracil for 12 weeks. The third group receive ICI D1694\n      every 21 days for a total of 4 courses. Patients without progressive disease or excessive\n      toxicity after 12 weeks of treatment are then randomized to receive continuing chemotherapy\n      in 12 weekly cycles of their assigned chemotherapy or to proceed to observation with no\n      further therapy, until evidence of disease progression. Patients are followed every 6 weeks.\n\n      PROJECTED ACCRUAL: A total of 900 patients will be entered."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed adenocarcinoma of the colon or rectum in\n        one of the following categories: Locally advanced, metastatic, or recurrent disease\n        suitable only for palliative chemotherapy Evaluable disease outside prior radiotherapy\n        field Patients with disease confined to the liver are referred to protocol MRC-CR05\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: WHO 0-2 Life expectancy:\n        Greater than 3 months Hematopoietic: WBC at least 4,000 ANC at least 2,000 Platelets at\n        least 100,000 Hepatic: Not specified Renal: Creatinine no greater than 1.25 times normal\n        OR Creatinine clearance greater than 65 mL/min Cardiovascular: No uncontrolled heart\n        failure No uncontrolled angina Other: No uncontrolled medical illness (including\n        infection) Able and willing to complete quality-of-life questionnaires No prior or\n        concurrent malignancy likely to interfere with protocol treatment or evaluation\n\n        PRIOR CONCURRENT THERAPY: No prior systemic chemotherapy except fluorouracil-based\n        adjuvant regimen (e.g., QUASAR) At least 6 months since chemotherapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "900", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002893", 
            "org_study_id": "CDR0000065216", 
            "secondary_id": [
                "MRC-CR06", 
                "EU-96049"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "raltitrexed", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Raltitrexed", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "stage III colon cancer", 
            "stage IV colon cancer", 
            "stage III rectal cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer", 
            "adenocarcinoma of the colon", 
            "adenocarcinoma of the rectum"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MRC-CR06"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cardiff", 
                    "country": "United Kingdom", 
                    "state": "Wales", 
                    "zip": "CF4 7XL"
                }, 
                "name": "Velindre Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "CHEMOTHERAPY CHOICES IN ADVANCED COLORECTAL CANCER: A RANDOMISED TRIAL COMPARING 2 DURATIONS AND 3 SYSTEMIC CHEMOTHERAPY REGIMENS IN THE PALLIATIVE TREATMENT OF ADVANCED COLORECTAL CANCER", 
        "overall_official": {
            "affiliation": "Velindre NHS Trust", 
            "last_name": "Timothy Maughan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "12087450", 
                "citation": "Hale JP, Cohen DR, Maughan TS, Stephens RJ. Costs and consequences of different chemotherapy regimens in metastatic colorectal cancer. Br J Cancer. 2002 Jun 5;86(11):1684-90."
            }, 
            {
                "citation": "Hale JP, Cohen DR, Maughan TS, et al.: Comparative total societal costs of 3 alternative chemotherapy treatments for patients with advanced colorectal cancer. [Abstract] Br J Cancer 80 (suppl 2): A-P111, 56, 1999."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002893"
        }, 
        "results_reference": [
            {
                "PMID": "12047964", 
                "citation": "Maughan TS, James RD, Kerr DJ, Ledermann JA, McArdle C, Seymour MT, Cohen D, Hopwood P, Johnston C, Stephens RJ; British MRC Colorectal Cancer Working Party. Comparison of survival, palliation, and quality of life with three chemotherapy regimens in metastatic colorectal cancer: a multicentre randomised trial. Lancet. 2002 May 4;359(9317):1555-63."
            }, 
            {
                "citation": "Maughan T: Continous versus intermittent chemotherapy for advanced colorectal cancer: preliminary results of the MRC CR06b randomised trial. [Abstract] Br J Cancer 85 (suppl 1): A-CT1, 1, 2001."
            }, 
            {
                "citation": "Maughan TS, James RD, Kerr DJ, et al.: Continous vs intermittant chemotherapy for advanced colorectal cancer: preliminary results of the MRC Cr06b randomised trial. [Abstract] Proceedings of the American Society of Clinical Oncology 20: A-498, 2001."
            }, 
            {
                "citation": "Maughan TS, James RJ, Kerr DJ, et al.: Continous versus intermittent chemotherapy for advanced colorectal cancer: preliminary results of the MRC CR06B randomised trial. [Abstract] Eur J Cancer 37 (suppl 6): A-1001, s271, 2001."
            }, 
            {
                "citation": "Maughan T, James R, Kerr D, et al.: Excess treatment related deaths and impaired quality of life show raltitrexed is inferior to infusional 5FU regimens in the palliative chemotherapy of advanced colorectal cancer (CRC): final analysis of the MRC CR06. [Abstract] Ann Oncol 11 (suppl 4): A-185o, 43, 2000."
            }, 
            {
                "citation": "Lederman JA, Maughan TS, James RD, et al.: Preliminary results of a multicentre randomised trial comparing 3 chemotherapy regimens (de Gramont, Lokich and Raltitrexed) in metastatic colorectal cancer. [Abstract] Br J Cancer 80 (suppl 2): A-4.10, 20, 1999."
            }, 
            {
                "citation": "Maughan TS, James RD, Kerr D, et al.: Preliminary results of a multicentre randomised trial comparing three chemotherapy regimens in metastatic colorectal cancer. [Abstract] Proceedings of the American Society of Clinical Oncology 18: A1007, 1999."
            }, 
            {
                "citation": "Maughan TS, Robbe IJ, Parsons C: Outcomes regarding patient needs in comparing infusional 5FU regimens versus raltitrexed in a MRC multicenter randomised trial of advanced colorectal cancer. [Abstract] Br J Cancer 80 (suppl 2): A-P112, 56, 1999."
            }, 
            {
                "citation": "Maughan TS, Stephens RJ, Hopwood P, et al.: The value of quality of life outcomes in comparing 3 chemotherapy regimens (de Gramont. Lokich and Raltitrexed) in a multicentre randomised trial of metastatic colorectal cancer. [Abstract] Br J Cancer 80 (suppl 2): A-P113, 57, 1999."
            }, 
            {
                "citation": "Maughan TS, Stephens RJ, Hopwood T, et al.: The value of quality of life in comparing 3 chemotherapy regimens (de Gramont, Lokich & Raltitrexed) in a multicentre randomised trial of metastatic colorectal cancer. [Abstract] Br J Cancer 80 (suppl 2): A-P113, 57, 1999."
            }, 
            {
                "citation": "Stephens RJ, Hopwood P, Johnston C, et al.: The value of quality of life (QL) outcomes in comparing 3 chemotherapy regimens (de Gramont, Lokich, and Raltitrexed) in a multicentre randomised trial of metastatic colorectal cancer. [Abstract] Proceedings of the American Society of Clinical Oncology 18: A2220, 1999."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical Research Council", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1995", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Velindre Hospital": "51.482 -3.179"
    }
}