{
    "clinical_study": {
        "@rank": "124646", 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine whether the ingestion of the herbal dietary\n      supplement Ginkgo biloba extract has any effect on the efficacy of three classes of diabetic\n      medications - (Glucotrol, Glucophage and Actose). Additionally, the study will examine the\n      effect of Ginkgo biloba extract on pancreatic insulin production in non-diabetic subjects\n      between the ages of 20 and 75 years old."
        }, 
        "brief_title": "Ginkgo Biloba Extract and the Insulin Resistance Syndrome", 
        "completion_date": "May 2005", 
        "condition": "Type 2 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Insulin Resistance", 
                "Metabolic Syndrome X"
            ]
        }, 
        "detailed_description": {
            "textblock": "Herbal remedy is popular among those with chronic diseases, who may already be taking\n      several prescription medications, thereby increasing the risk of drug-herb interactions.\n      Ginkgo biloba extract is a popular dietary supplement that is ingested by the general\n      population to enhance mental focus and by the elderly to delay onset of age-acquired loss of\n      cognitive function. In subjects with non-insulin dependent diabetes (NIDDM), ingestion of\n      Ginkgo biloba may decrease efficacy of the hypoglycemic agents and increase whole body\n      insulin resistance. Because aging is a significant risk factor for the development of NIDDM\n      as a result of a progressive decline in pancreatic function, and because the elderly\n      chronically take multiple prescription medications, the increased use of Ginkgo biloba in\n      this population may increase drug-herb interactions. Therefore, we shall examine the effect\n      of Ginkgo biloba on the pancreatic function in the elderly to determine whether it may\n      produce pancreatic dysfunction and a potential for the development of insulinopenia. The\n      results of this study should provide valuable information for designing new therapeutic\n      strategies for the treatment of diseases in the insulin resistance syndrome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of type 2 diabetes mellitus and taking oral diabetes medications -\n             Glucotrol, Glucophage and Actose or Avandia\n\n          -  Must be able to swallow\n\n          -  Healthy individuals without diabetes aged 20 to 80 years of age\n\n        Exclusion Criteria:\n\n          -  Type 1 diabetes mellitus\n\n          -  Type 2 diabetes mellitus taking insulin injections\n\n          -  Regular use of anti-inflammatory drugs\n\n          -  Chronic anemia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "March 21, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032474", 
            "org_study_id": "R01 AT000832-01"
        }, 
        "intervention": {
            "intervention_name": "Ginkgo biloba extract", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Ginkgo biloba", 
            "type 2 diabetes", 
            "platelet function", 
            "antioxidant"
        ], 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78229"
                }, 
                "name": "University of Texas Health Sciences Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Ginkgo Biloba Extract and the Insulin Resistance Syndrome", 
        "overall_official": {
            "affiliation": "The University of Texas Health Science Center at San Antonio", 
            "last_name": "George B. Kudolo, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "reference": [
            {
                "PMID": "10868316", 
                "citation": "Kudolo GB. The effect of 3-month ingestion of Ginkgo biloba extract on pancreatic beta-cell function in response to glucose loading in normal glucose tolerant individuals. J Clin Pharmacol. 2000 Jun;40(6):647-54."
            }, 
            {
                "PMID": "11402628", 
                "citation": "Kudolo GB. The effect of 3-month ingestion of Ginkgo biloba extract (EGb 761) on pancreatic beta-cell function in response to glucose loading in individuals with non-insulin-dependent diabetes mellitus. J Clin Pharmacol. 2001 Jun;41(6):600-11."
            }, 
            {
                "citation": "Kudolo GB. Ingestion of Ginkgo biloba extract accelerates pancreatic function in normal and type II diabetic subjects. Clinical Chemistry 2000; 46 (Suppl) Abstract no. 434."
            }, 
            {
                "citation": "Kudolo GB. Ginkgo biloba increases glucose-stimulated insulin production in diabetic subjects with pancreatic exhaustion. Alternative Therapies in Health and Medicine. 2001; 7:S19."
            }, 
            {
                "citation": "Kudolo GB. Ingestion of Ginkgo biloba extract significantly inhibits collagen-induced platelet aggregation and thromboxane A2 synthesis. Alternative Therapies in Health and Medicine 2001; 7:105."
            }, 
            {
                "citation": "George B. Kudolo, Janet Blodgett. In vitro effects of Ginkgo biloba extract on collagen-induced aggregation and thromboxane B2 synthesis in platelets from type 2 diabetic subjects. International Scientific Conference on Complementary, Alternative & Integrative Medicine Research, April 12-14, 2002. (Journal Of Herbal Pharmacotherapy 3: 5. 2003)"
            }, 
            {
                "citation": "George B. Kudolo, Janet Blodgett. Effect of Ginkgo biloba ingestion on arachidonic acid metabolism in the platelets of type 2 diabetic subjects. International Scientific Conference on Complementary, Alternative & Integrative Medicine Research, April 12-14, 2002. (Journal Of Herbal Pharmacotherapy 3: 5. 2003)"
            }, 
            {
                "citation": "Wen Wang, Jessica Barrientos, Ryan Elrod, Ken Cusi, Janet Blodgett, George B. Kudolo. Effect of Ginkgo biloba extract on platelet aggregation, thromboxane B2 production and leg blood flow in healthy subjects. First International Conference on Whole Person Healing Conference. Washington, DC, March 28-30, 2003."
            }, 
            {
                "PMID": "15927922", 
                "citation": "Kudolo GB, Wang W, Barrientos J, Elrod R, Blodgett J. The ingestion of Ginkgo biloba extract (EGb 761) inhibits arachidonic acid-mediated platelet aggregation and thromboxane B2 production in healthy volunteers. J Herb Pharmacother. 2004;4(4):13-26."
            }, 
            {
                "PMID": "12590952", 
                "citation": "Kudolo GB, Dorsey S, Blodgett J. Effect of the ingestion of Ginkgo biloba extract on platelet aggregation and urinary prostanoid excretion in healthy and Type 2 diabetic subjects. Thromb Res. 2002 Nov 1;108(2-3):151-60."
            }, 
            {
                "PMID": "15277117", 
                "citation": "Kudolo GB, Wang W, Dorsey S, Blodgett J. Oral ingestion of Ginkgo biloba extract reduces thiobarbituric acid reacting (TBAR) substances in washed platelets of healthy subjects. J Herb Pharmacother. 2003;3(4):1-15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032474"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Crossover Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "University of Texas Health Sciences Center": "29.424 -98.494"
    }
}