{
    "clinical_study": {
        "@rank": "16851", 
        "brief_summary": {
            "textblock": "RATIONALE: New imaging procedures such as the use of gadolinium texaphyrin with MRI may\n      improve the ability to detect the extent of gliomas.\n\n      PURPOSE: Phase I trial to study the effectiveness of gadolinium texaphyrin used with\n      MRI-guided surgery in treating patients with high-grade glioma."
        }, 
        "brief_title": "Motexafin Gadolinium With MRI-Guided Surgery in Treating Patients With High-Grade Gliomas", 
        "completion_date": {
            "#text": "June 2004", 
            "@type": "Actual"
        }, 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of gadolinium texaphyrin as a tumor\n      retained contrast agent in MRI guided neurosurgery in patients with radiological diagnosis\n      of high grade glioma. I. Determine the intratumoral pharmacology and quantitative\n      pharmacokinetics of gadolinium texaphyrin using MRI imaging in these patients. II. Develop a\n      scale that will relate MRI signal characteristics from intratumoral gadolinium texaphyrin\n      with absolute intratumoral levels of gadolinium texaphyrin in these patients. III.\n      Investigate the distribution of gadolinium texaphyrin in high grade gliomas in comparison\n      with biologically active tumor as delineated by elevated choline-containing material\n      detected by proton magnetic resonance spectroscopic imaging.\n\n      OUTLINE: This is a dose escalation study. Patients receive gadolinium texaphyrin by IV\n      infusion 20 minutes to 2 hours prior to magnetic resonance imaging and surgery. The maximum\n      tolerated dose for a single dose of gadolinium texaphyrin is determined by cohorts of 3\n      patients who are treated at one of five escalating doses. Patients in each cohort are\n      followed for a minimum of 4 weeks each before the next cohort begins. If good contrast\n      enhancement is assessed at the fourth dose level (cohort 4), dose escalation stops. Patients\n      are followed at days 1 and 2, at weeks 1, 2, and 4, and at 3 months after surgery.\n\n      PROJECTED ACCRUAL: A total of 6-18 patients will be accrued into this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Radiological diagnosis of probable high grade glioma, or biopsy\n        proven high grade glioma, undergoing neurosurgery (biopsy or tumor resection) with\n        interactive MRI guided control Must have an enhancing cerebral lesion No radiological\n        diagnosis of metastases due to multiple lesions\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 50-100% while on\n        steroids Life expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3 Granulocyte\n        count at least 1,500/mm3 Platelet count at least 100,000/mm3 Prothrombin time no greater\n        than 1.5 times upper limit of normal (ULN) Active partial thromboplastin time no greater\n        than 1.5 times ULN Hepatic: Bilirubin no greater than 2 mg/dL AST and ALT no greater than\n        2 times ULN Renal: Creatinine less than 1.5 mg/dL Cardiovascular: No severe cardiac\n        disease Pulmonary: No severe pulmonary disease Other: No other significant life\n        threatening disease No known glucose-6-phosphate dehydrogenase deficiency or porphyria No\n        other active malignancy No intractable seizures Not pregnant or nursing Effective\n        contraception required of all fertile patients\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: Concurrent steroids allowed Radiotherapy: Concurrent radiotherapy\n        allowed Surgery: See Disease Characteristics Other: At least 48 hours since prior MRI scan\n        with contrast No concurrent active agent or investigational drug No concurrent use of\n        other study treatment Concurrent antiseizure medication allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003410", 
            "org_study_id": "UCLA-HSPC-970904303", 
            "secondary_id": [
                "CDR0000066422", 
                "UCLA-HSPC-970904301", 
                "UCLA-HSPC-970904302", 
                "NCI-T97-0107"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "motexafin gadolinium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "magnetic resonance imaging", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "surgical procedure", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Motexafin gadolinium"
        }, 
        "keyword": [
            "adult glioblastoma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "June 25, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-HSPC-970904303"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Trial of Gadolium Texaphyrin for Magnetic Resonance Imaging-Guided Resection of High Grade Gliomas", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Gregory Rubino, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003410"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2006"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}