{
    "clinical_study": {
        "@rank": "136430", 
        "brief_summary": {
            "textblock": "Nitric oxide is important in regulating blood vessel dilation, and consequently, blood flow.\n       This gas is continuously produced by cells that line the blood vessels.  It is also\n      transported from the lungs by hemoglobin in red blood cells.  This study will examine how\n      this gas regulates blood vessels and blood flow in people with sickle cell anemia.  It will\n      also look at a possible benefit of using certain genetic information to compare the white\n      blood cells of people with sickle cell anemia to those without the disease.\n\n      Patients with sickle cell anemia and healthy normal volunteers 18 to 65 years of age may be\n      eligible for this study.  Candidates will be screened with a medical history, cardiovascular\n      physical examination, electrocardiogram and routine blood tests.  Participation of\n      volunteers without sickle cell anemia will be limited to a single blood draw for genetic\n      study.  Sickle cell disease patients will undergo the following procedures:\n\n      Patients will lie in a reclining chair during the study.  After administration of a local\n      anesthetic, small tubes will be inserted through a needle into the artery and vein of the\n      patient's forearm.  These are used to measure blood pressure and draw blood samples during\n      the study.  Forearm blood flow will be measured using pressure cuffs placed on the wrist and\n      upper arm, and a strain gauge (a rubber band device) placed around the forearm.  When the\n      cuffs are inflated, blood flows into the arm, stretching the strain gauge, and the flow\n      measurement is recorded.  A small lamp will be positioned over the hand.  Light reflected\n      back from the hand provides information about nitric oxide and hemoglobin in the blood of\n      the skin.  A squeezing device called a dynamometer will be used to measure handgrip\n      strength.\n\n      Baseline blood flow, nitric oxide, hemoglobin, and handgrip will be measured after an\n      infusion of glucose (sugar) and water.  These measurements will be repeated at various times\n      before, during and after administration of small doses of the following drugs:\n\n        -  Sodium nitroprusside - causes blood vessels to dilate and increases blood flow to the\n           heart\n\n        -  Acetylcholine - causes blood vessels to dilate and slows heart rate\n\n        -  LNMMA - decreases blood flow by blocking the production of nitric oxide\n\n      There will be a 20- to 30-minute rest period between injections of the different drugs.\n\n      When the above tests are completed, the patient will breathe a mixture of room air and\n      nitric oxide for 1 hour through a facemask placed over the face, after which forearm blood\n      flow and light reflected from the hand will be measured.  Then the patient will do the\n      handgrip exercise for 5 minutes, after which blood flow and hand lamp measurements will be\n      taken.  After a 20-minute rest period (with continued breathing of room air/nitric oxide),\n      L-NMMA will be infused again.  The handgrip exercise, blood flow and hand lamp measurements\n      will be repeated.  The face mask will then be removed, and the tubes will be removed 20\n      minutes later.\n\n      Blood samples will be collected at various times during the 5- to 6-hour study through the\n      tubes in the arm.  Some of the blood will be used to look at genes that make proteins\n      involved in cell-to-cell communication, inflammation, and in making red and white blood\n      cells stick to the lining of blood vessels."
        }, 
        "brief_title": "Nitric Oxide to Improve Blood Flow in Sickle Cell Disease", 
        "completion_date": "January 2003", 
        "condition": "Sickle Cell Anemia", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sickle cell anemia is an autosomal recessive disorder and the most common genetic disease\n      affecting African-Americans.  Approximately 0.15% of African-Americans are homozygous for\n      sickle cell disease, and 8% have sickle cell trait.  Acute pain crisis and acute chest\n      syndrome are common complications of sickle cell anemia.  Inhaled nitric oxide (NO) has been\n      proposed as a possible therapy for the acute chest syndrome.  Anecdotally, NO has been\n      described to rapidly improve the hypoxemia and the clinical course of the acute chest\n      syndrome.  Furthermore, a number of recent studies have suggested that NO may have a\n      favorable impact on sickle red cells at the molecular level and could improve the abnormal\n      microvascular perfusion that is characteristic of sickle cell anemia.  This clinical trial\n      is designed to test the hypotheses that 1) individuals with sickle cell anemia have\n      endothelial dysfunction with reduced local synthesis and release of NO, that may reduce\n      regional perfusion at rest and impair the vasodilator response to stress, and 2) during NO\n      inhalation, delivery of NO bound to hemoglobin will be enhanced and will improve these\n      abnormalities in regional vascular perfusion.  Studies will be performed on untreated sickle\n      cell anemia patients and on patients managed with chronic hydroxyurea therapy.\n      Demonstration of improved regional perfusion with NO therapy could have significant\n      implications for patient management during acute pain crisis and the acute chest syndrome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Males or females 18 to 65 years of age are eligible.\n\n        Diagnosis of sickle cell disease (electrophoretic documentation of SS, SC, or S beta(0)\n        thallassemia genotype is required).\n\n        Hematocrit greater than 18 percent (with an absolute reticulocyte count greater than\n        100,000/ml).\n\n        Volunteer subjects taking hydroxyurea must have been on therapy with the drug for at least\n        four months.  Volunteer subjects not taking hydroxyurea must have been off of therapy with\n        the drug for at least 4 months.\n\n        EXCLUSION CRITERIA\n\n        Clinically unstable sickle cell anemia defined as having an acute pain crisis within the\n        last week.\n\n        Age less than 18 years or greater than 65 years.\n\n        Current pregnancy or lactation.\n\n        Conditions that may independently affect endothelial function:\n\n          1. Diabetes mellitus or Fasting blood sugar greater than 120 mg/dL\n\n          2. Cigarette smoking within two years\n\n          3. Hypertension (diastolic blood pressure greater than 90 mmHg)\n\n          4. Lipid abnormalities (LDL cholesterol greater than 160 mg/dL, HDL cholesterol less\n             than 30 mg/dL, triglycerides greater than 500 mg/dL)\n\n          5. Creatinine greater than 1.0 mg/dL\n\n        Hematocrit less than or equal to 18 percent: however, patients may return for evaluation\n        at a later date.\n\n        No aspirin or non-steroidal antiinflammatory drugs (NSAIDs for one week and caffeine the\n        day of the study).  Patients on opiates and acetaminophen will not be excluded.\n\n        Patients taking sildenafil (Viagra) will be excluded from the study.\n\n        Recent transfusion (last 4 weeks) or hemoglobin A greater than 5 percent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "65", 
        "firstreceived_date": "February 1, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00009581", 
            "org_study_id": "010078", 
            "secondary_id": "01-CC-0078"
        }, 
        "intervention": [
            {
                "intervention_name": "L-NMMA", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Acetylcholine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Acetylcholine", 
                "Nitric Oxide"
            ]
        }, 
        "keyword": [
            "Endothelial Function", 
            "Hydroxyurea", 
            "Leukocyte Gene Expression", 
            "Nitrosylated Hemoglobin", 
            "Sickle Cell Anemia", 
            "Nitric Oxide"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Targeted Delivery of Nitric Oxide by Hemoglobin to Improve Regional Blood Flow in Sickle Cell Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9357905", 
                "citation": "Atz AM, Wessel DL. Inhaled nitric oxide in sickle cell disease with acute chest syndrome. Anesthesiology. 1997 Oct;87(4):988-90. No abstract available."
            }, 
            {
                "PMID": "11001897", 
                "citation": "Belcher JD, Marker PH, Weber JP, Hebbel RP, Vercellotti GM. Activated monocytes in sickle cell disease: potential role in the activation of vascular endothelium and vaso-occlusion. Blood. 2000 Oct 1;96(7):2451-9."
            }, 
            {
                "PMID": "9622135", 
                "citation": "Cardillo C, Kilcoyne CM, Cannon RO 3rd, Panza JA. Racial differences in nitric oxide-mediated vasodilator response to mental stress in the forearm circulation. Hypertension. 1998 Jun;31(6):1235-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009581"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2003"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}