{
    "clinical_study": {
        "@rank": "80885", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of daclizumab (also called Zenapax or\n      anti-CD25) in patients with Wegener's granulomatosis, a type of vasculitis (blood vessel\n      inflammation). Wegener's granulomatosis can affect many parts of the body, including the\n      brain, nerves, eyes, sinuses, lungs, kidneys, intestinal tract, skin, joints, heart, and\n      other sites. Standard treatment is a combination of prednisone and a cytotoxic agent (a drug\n      that interferes with cell growth), usually cyclophosphamide or methotrexate. However, many\n      patients treated with this regimen have a disease relapse, and others cannot take these\n      drugs because of severe side effects. This study will focus on the effectiveness of\n      daclizumab in preventing disease relapse.\n\n      The Food and Drug Administration approved daclizumab in 1997 for preventing kidney\n      transplant rejection, and the drug has also been studied in people with an eye infection\n      called uveitis. The drug works by binding to a protein on T lymphocytes (white blood cells\n      of the immune system) called CD25. This prevents another protein, called interleukin-2, from\n      binding to this site, thereby preventing a series of events that normally results in\n      inflammation.\n\n      Patients between 10 and 75 years of age with Wegener's granulomatosis may be eligible for\n      this study.\n\n      Participants will have a medical history review and physical examination, including\n      laboratory studies. If medically indicated, x-rays, consultations and biopsies (surgical\n      removal of a small tissue sample) of affected organs will also be conducted. All patients\n      will begin treatment with prednisone and cyclophosphamide daily. Those who improve on this\n      regimen will reduce the prednisone gradually and continue with cyclophosphamide until their\n      disease is in remission. While taking cyclophosphamide, patients must have blood and urine\n      tests done every 1 to 2 weeks. Those who achieve disease remission will stop\n      cyclophosphamide and start taking methotrexate once a week, usually by mouth but possibly by\n      injection into the muscle or skin. Blood and urine tests will be conducted once a week for 4\n      weeks while the dosage is being adjusted and then once a month for the duration of\n      treatment. Patients on methotrexate whose prednisone dose is reduced to 10 to 30 mg every\n      other day will be randomly assigned either to receive or not receive daclizumab in addition\n      to the methotrexate. Daclizumab is given intravenously (through a plastic tube inserted into\n      a vein) the day after the randomization, then again in 2 weeks, 4 weeks, and once a month\n      for 18 months.\n\n      All patients will continue to taper their prednisone dose until it is stopped. Methotrexate\n      will continue for 2 years. Patients whose disease remains in remission at this time will\n      decrease the methotrexate dose. If there is no active disease when both prednisone and\n      methotrexate have been stopped, no further treatment will be given. If disease recurs at a\n      later time, treatment will be reinstituted. The treatment will be determined by the severity\n      of disease, other medical conditions, and history of side effects. Patients not randomized\n      to daclizumab who relapse while still taking methotrexate may be offered re-treatment with\n      daclizumab.\n\n      Patients will be evaluated in the outpatient clinic every 4 to 8 weeks until randomization.\n      Patients not taking daclizumab will be followed every 4 to 12 weeks; those taking the drug\n      will be seen every 2 weeks for the first month, every month after that during the 18-month\n      treatment period, and every 4 to 12 weeks until all medications stop. Follow-up evaluations\n      include a physical examination, blood draws and, if medically indicated, X-rays. The total\n      study duration is 60 to 70 months."
        }, 
        "brief_title": "Daclizumab to Treat Wegener's Granulomatosis", 
        "completion_date": "May 2005", 
        "condition": "Wegener's Granulomatosis", 
        "condition_browse": {
            "mesh_term": "Wegener Granulomatosis"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to assess the safety and efficacy of daclizumab as an\n      adjunctive treatment to methotrexate in maintaining remission that has been induced by\n      cyclophosphamide and glucocorticoids in patients with Wegener's granulomatosis. In this\n      study, all patients will initially receive daily cyclophosphamide and glucocorticoids and\n      then at disease remission, cyclophosphamide will be discontinued and patients will receive\n      methotrexate for remission maintenance. Following the switch to methotrexate and when the\n      prednisone dose has been tapered to 20mg QOD (plus or minus 10mg QOD), patients in remission\n      will be randomized to receive daclizumab or not receive daclizumab. Those randomized to\n      receive daclizumab will be treated with 1 mg/kg intravenously on day 0, week 2, week 4 and\n      every month thereafter for a total of 18 months (20 doses). Regardless to which arm the\n      patient is randomized, they will continue to receive methotrexate. Two years after the\n      methotrexate was started, if the patient remains in remission, this will be tapered and\n      discontinued. Patients will be prospectively monitored for evidence of disease relapse and\n      drug toxicity. Specific parameters that will be obtained include the time to disease\n      remission, the rate and time of disease relapse, and the incidence of drug-related adverse\n      events."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Documentation of WG based on clinical characteristics and histopathologic and/or\n        angiographic evidence of vasculitis. In the absence of histopathologic and/or angiographic\n        evidence of vasculitis, patients who meet one of the following criteria and in whom\n        infectious and autoimmune diseases that may mimic WG have been excluded will also be\n        eligible:\n\n          -  A positive assay for anti-proteinase 3 or anti-myeloperoxidase autoantibodies (ANCA)\n             and the presence of glomerulonephritis defined by red blood cell casts and\n             proteinuria or renal biopsy showing necrotizing glomerulonephritis in the absence of\n             immune deposits.\n\n          -  A positive assay for anti-proteinase 3 or anti-myeloperoxidase autoantibodies and at\n             least 2 of the following: the presence of granulomatous inflammation on biopsy;\n             abnormal chest radiograph (defined as the presence of nodules, fixed infiltrates, or\n             cavities); nasal/oral inflammation on clinical examination.\n\n        Age 18-75 years.\n\n        Evidence of active disease or if begun on cyclophosphamide (CYC) and glucocorticoids at an\n        outside institution, a history of a active disease at the time of therapy initiation.\n\n        Willingness to travel to the NIH every 2-4 weeks if they are randomized to receive\n        daclizumab.\n\n        Willingness of both women and men to use an effective means of birth control while\n        receiving treatment through this study.\n\n        EXCLUSION CRITERIA:\n\n        Evidence of active infection which, in the judgement of the investigator, is of greater\n        danger to the patient than the underlying vasculitis.\n\n        Patients who are pregnant or who are nursing infants will not be eligible. Women of\n        childbearing potential must have a negative pregnancy test within one week prior to study\n        entry.\n\n        Serological evidence of infection with human immunodeficiency virus (HIV), hepatitis C, or\n        a positive hepatitis B surface antigen. A serological determination will be performed\n        within two weeks of beginning study participation.\n\n        Acute or chronic liver disease, past history of alcohol abuse (greater than 14 oz of 100\n        proof liquor or equivalent per week), ongoing alcohol use of any volume that cannot be\n        discontinued upon entry into the study.\n\n        History of CYC- or methotrexate-induced pneumonitis or other hypersensitivity reactions to\n        these drugs with past treatment.\n\n        History of transitional cell carcinoma (TCC) of the bladder.\n\n        History of any malignant neoplasm except in situ anogenital carcinoma, adequately treated\n        basal or squamous cell carcinoma of the skin, or solid tumors (other than TCC of the\n        bladder cancer) treated with curative therapy and disease free for at least 5 years.\n\n        Inability to comply with study guidelines.\n\n        Hemocytopenia: platelet count less than 80,000/mm(3), absolute neutrophil count less than\n        1500/mm(3), hematocrit less than 20% (in the absence of gastrointestinal bleeding or\n        hemolytic anemia).\n\n        Known allergy to murine proteins."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "75", 
        "firstreceived_date": "June 22, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00040248", 
            "org_study_id": "020213", 
            "secondary_id": "02-I-0213"
        }, 
        "intervention": {
            "intervention_name": "Daclizumab", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Daclizumab"
        }, 
        "keyword": [
            "Relapse", 
            "Monoclonal Antibody", 
            "Biologic Agent", 
            "Anti-CD25", 
            "Activated Lymphocyte", 
            "Wegener Granulomatosis", 
            "Wegener's Granulomatosis", 
            "WG"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Trial Examining the Use of Daclizumab in Wegener's Granulomatosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10817555", 
                "citation": "Reinhold-Keller E, Beuge N, Latza U, de Groot K, Rudert H, Nolle B, Heller M, Gross WL. An interdisciplinary approach to the care of patients with Wegener's granulomatosis: long-term outcome in 155 patients. Arthritis Rheum. 2000 May;43(5):1021-32."
            }, 
            {
                "PMID": "10332980", 
                "citation": "Stone JH, Tun W, Hellman DB. Treatment of non-life threatening Wegener's granulomatosis with methotrexate and daily prednisone as the initial therapy of choice. J Rheumatol. 1999 May;26(5):1134-9."
            }, 
            {
                "PMID": "9517769", 
                "citation": "de Groot K, Muhler M, Reinhold-Keller E, Paulsen J, Gross WL. Induction of remission in Wegener's granulomatosis with low dose methotrexate. J Rheumatol. 1998 Mar;25(3):492-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040248"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}