{
    "clinical_study": {
        "@rank": "82518", 
        "brief_summary": {
            "textblock": "Cushing Syndrome is an endocrine disorder causing an over production of the hormone\n      cortisol.  Cortisol is produced in the adrenal gland as a response to the production of ACTH\n      in the pituitary gland.\n\n      Between 10% and 20% of patients with hypercortisolism (Cushing Syndrome) have ectopic\n      production of the hormone ACTH.  Meaning, the hormone is not being released from the normal\n      site, the pituitary gland.  In many cases the ectopic ACTH is being produced by a tumor of\n      the lung, thymus, or pancreas.  However, in approximately 50% of these patients the source\n      of the ACTH cannot be found even with the use of extensive imaging studies such as CT scans,\n      MRIs, and nuclear scans (111-indium pentetreotide).  The ability of these tests to locate\n      the source of the hormone production is dependent on the changes of anatomy and / or the\n      dose and adequate uptake of the radioactive agent.  The inability to detect the source of\n      ectopic ACTH production often results in unnecessary pituitary surgery or irradiation.\n\n      Unlike the previously described tests, positron emission tomography (PET scan) has the\n      ability to detect pathologic tissue based on physiologic and biochemical processes within\n      the abnormal tissue.\n\n      This study will test whether [18-F]-fluorodeoxyglucose (FDG) or use of a higher dose of\n      [111In-DTPA-D-Phe]-pentetreotide can be used to successfully localize the source of ectopic\n      ACTH production.< TAB>"
        }, 
        "brief_title": "New Imaging Techniques in the Evaluation of Patients With Ectopic Cushing Syndrome", 
        "condition": "Cushing Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Cushing Syndrome", 
                "Cardiac Complexes, Premature"
            ]
        }, 
        "detailed_description": {
            "textblock": "Between 10 percent and 20 percent of patients with hypercortisolism (Cushing syndrome) have\n      ectopic production of adrenocorticotropin hormone (ACTH) that causes cortisol excess.  In\n      approximately 50 percent of these patients, the source of ACTH cannot be found despite very\n      detailed and extensive examination including imaging studies such as computed tomography\n      scanning, magnetic resonance imaging, and octreotide scan using the conventional low dose of\n      indium-111 pentetreotide ([(111)In-DTPA-D-Phe]-pentetreotide).  The sensitivity and\n      specificity of these imaging studies depends on anatomic alterations and/or the dose and\n      adequate uptake of radiopharmaceutical.  In contrast, positron emission tomography (PET) has\n      the ability to detect pathologic tissue based on physiologic and biochemical processes\n      within the abnormal tissue.  This protocol tests whether [18F]-L-3,4-dihydroxyphenylalanine\n      (18F-DOPA) or use of a higher dose of [111In-DTPA-D-Phe]-pentetreotide can be used to\n      localize successfully the source of ectopic ACTH production.  In addition the study examines\n      whether administration of the glucocorticoid antagonist mifepristone can improved the\n      sensitivity of the standard dose [111 In-DTPA-D-Phe] pentetreotide.  Patients participating\n      in this arm of the study will have a second standard dose scan rather than a higher dose\n      scan."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All eligible patients are invited to participate in this protocol.  Patients are adults\n        with possible ectopic Cushing syndrome.  Since both men and women are affected with\n        ectopic Cushing syndrome, both sexes are studied.  All ethnic and racial groups are at\n        risk and will be included.  Patients must be willing to return to NIH for follow-up\n        studies.\n\n        EXCLUSION CRITERIA:\n\n        Pregnant or lactating women.\n\n        Children (age less than18) are excluded.\n\n        Patients with any severe active infection.\n\n        Patients with clinically significantly impaired cardiovascular (e.g., history of\n        abnormally low ejection fraction, the presence of moderate pulmonary fluid overload or leg\n        edema, and blood pressure over 190/100), abnormal coagulation (PT and PTT elevated by 30\n        percent above the normal values), hematopoietic (hematocrit less than 30 percent,\n        hemoglobin below 10 g/dl, white count below 3000 K/UL, and platelets below 100,000\n        K/mm(3)), hepatic (liver enzymes elevated by 3-fold above normal values) or renal function\n        (plasma creatinine level over 2.0).\n\n        Patients with impaired mental capacity or markedly abnormal psychiatric evaluation that\n        precludes informed consent.\n\n        Patients with body weight over 136 kg, which is the limit for the tables used in the\n        scanning areas.\n\n        Patients with combined blood withdrawal, during the six weeks preceding the study, of\n        greater than 450 ml.\n\n        Patients with known allergy to [111In-DTPA-D-Phe]-pentetreotide or other somatostatin\n        analogues.\n\n        Patients more than 70 years of age due to other possible existing diseases which may\n        significantly affect appropriate initial work-up and post-operative morbidity and\n        mortality.\n\n        Patients with strong evidence for Cushing disease.  This includes those with positive IPSS\n        or a lesion on pituitary MRI.\n\n        Patients taking medications that alter CYP3A4 activity will not be eligible for the\n        mifepristone study, since this P450 system metabolizes mifepristone."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "202", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001849", 
            "org_study_id": "990055", 
            "secondary_id": "99-CH-0055"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "PET", 
            "(18F)-DOPA", 
            "Pentetreotide", 
            "ACTH", 
            "Octreotide", 
            "Ectopic Cushing Syndrome"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1999-CH-0055.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "New Imaging Modalities in the Evaluation of Patients With Ectopic Cushing's Syndrome", 
        "overall_contact": {
            "email": "lloydm4@mail.nih.gov", 
            "last_name": "Mai Lloyd", 
            "phone": "(301) 402-2139"
        }, 
        "overall_contact_backup": {
            "email": "niemanl@mail.nih.gov", 
            "last_name": "Lynnette K Nieman, M.D.", 
            "phone": "(301) 496-8935"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Lynnette K Nieman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3963984", 
                "citation": "Findling JW, Tyrrell JB. Occult ectopic secretion of corticotropin. Arch Intern Med. 1986 May;146(5):929-33."
            }, 
            {
                "PMID": "2982290", 
                "citation": "Jex RK, van Heerden JA, Carpenter PC, Grant CS. Ectopic ACTH syndrome. Diagnostic and therapeutic aspects. Am J Surg. 1985 Feb;149(2):276-82."
            }, 
            {
                "PMID": "1879062", 
                "citation": "Trainer PJ, Grossman A. The diagnosis and differential diagnosis of Cushing's syndrome. Clin Endocrinol (Oxf). 1991 Apr;34(4):317-30. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001849"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}