{
    "clinical_study": {
        "@rank": "151553", 
        "brief_summary": {
            "textblock": "To evaluate the safety and immunogenicity of live recombinant canarypox ALVAC-HIV vCP205 in\n      combination with  recombinant human granulocyte-macrophage colony-stimulating factor\n      (GM-CSF) at 80 microg and 250 microg. [AS PER AMENDMENT 4/30/99: To study the safety of\n      following 4  ALVAC immunizations with a nucleic acid gag/pol HIV-1 immunogen (APL-400-047,\n      Wyeth-Lederle). To assess the ability of this sequence of immunization to boost the LTL,\n      T-helper cell, and antibody response.] ALVAC-HIV candidate vaccines have induced\n      HIV-specific CTL responses in more than half of recipients in some protocols. Depending on\n      the HIV-1 gene products expressed by the particular ALVAC-HIV candidate vaccine, volunteers\n      have generated anti-Envelope (vCP125, vCP205, and vCP300), anti-Gag (vCP205 and vCP300), and\n      anti-Nef (vCP300) CTL activity. Although 3 to 4 immunizations with the different ALVAC-HIV\n      experimental vaccines induce anti-HIV-1 neutralizing antibodies in a portion, often the\n      majority, of volunteers, the geometric mean titers of these antibodies are modest, usually\n      less than 50. This study will determine whether there is an increase in the anti-HIV\n      antibody titers when GM-CSF is used as an adjuvant with ALVAC-HIV vCP205 and will also\n      examine the kinetics and magnitude of the HIV-specific CTL response."
        }, 
        "brief_title": "A Multicenter, Randomized, Placebo-Controlled, Double-Blinded, Phase I Trial to Evaluate the Safety and Immunogenicity of Live Recombinant Canarypox ALVAC-HIV vCP205 Combined With GM-CSF in Healthy, HIV-1 Uninfected Volunteers", 
        "completion_date": {
            "#text": "October 1999", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "ALVAC-HIV candidate vaccines have induced HIV-specific CTL responses in more than half of\n      recipients in some protocols. Depending on the HIV-1 gene products expressed by the\n      particular ALVAC-HIV candidate vaccine, volunteers have generated anti-Envelope (vCP125,\n      vCP205, and vCP300), anti-Gag (vCP205 and vCP300), and anti-Nef (vCP300) CTL activity.\n      Although 3 to 4 immunizations with the different ALVAC-HIV experimental vaccines induce\n      anti-HIV-1 neutralizing antibodies in a portion, often the majority, of volunteers, the\n      geometric mean titers of these antibodies are modest, usually less than 50. This study will\n      determine whether there is an increase in the anti-HIV antibody titers when GM-CSF is used\n      as an adjuvant with ALVAC-HIV vCP205 and will also examine the kinetics and magnitude of the\n      HIV-specific CTL response.\n\n      In this randomized, placebo-controlled, double-blinded study volunteers receive ALVAC-HIV\n      vCP205 at 10^6.3 TCID50 or placebo and GM-CSF or placebo by intramuscular injection at\n      Months 0, 1, 3, and 6 as follows:\n\n      Group A: vCP205 plus GM-CSF placebo (10 volunteers) Group B: vCP205 plus 80 microg GM-CSF\n      (10 volunteers) Group C: vCP205 plus 250 microg GM-CSF (10 volunteers) Group D: vcP205\n      placebo plus GM-CSF placebo (6 volunteers). [AS PER AMENDMENT 04/30/99: Boosting with\n      APL-400-047 HIV-1 gag/pol DNA is added for volunteers who have received all scheduled\n      immunization in the original protocol. Volunteers in Groups A, B, and C will receive booster\n      intramuscular injections of DNA vaccine at Months 0 and 1, those in Group D will receive DNA\n      control (bupivacaine carrier alone) at Months 0 and 1]."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Volunteers must have:\n\n          -  Negative ELISA for HIV within 8 weeks prior to immunization.\n\n          -  CD4 count of 400 cells/mm3 or higher.\n\n          -  Normal history and physical examination.\n\n          -  Viable EBV line prior to initial immunization. [AS PER AMENDMENT 4/30/99:\n\n          -  Negative anti-dsDNA antibodies (for volunteers receiving booster vaccine).]\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Volunteers with the following conditions or symptoms are excluded:\n\n          -  Medical or psychiatric condition or occupational responsibilities that preclude\n             compliance with the protocol.\n\n          -  Recent suicidal ideation or psychosis.\n\n          -  Active syphilis. NOTE:\n\n          -  If the serology is documented to be a false positive or due to a remote (greater than\n             6 months) treated infection, the volunteer is eligible.\n\n          -  Active tuberculosis. NOTE:\n\n          -  Volunteers who have a positive PPD and a normal chest x-ray showing no evidence of TB\n             and who do not require INH therapy are eligible.\n\n          -  Positive for hepatitis C antibody or hepatitis B surface antigen.\n\n          -  Allergy to eggs, neomycin, or thimerosal. [AS PER AMENDMENT 4/30/99:\n\n          -  Hypersensitivity to bupivacaine or other amide-type anesthetics (e.g., lidocaine,\n             mepivacaine) for volunteers receiving booster vaccine).]\n\n        Concurrent Medication:\n\n        Excluded:\n\n        Lithium or cimetidine.\n\n        Volunteers with the following prior conditions are excluded:\n\n          -  History of immunodeficiency, chronic illness, or autoimmune disease.\n\n          -  History of cancer unless there has been surgical excision with reasonable assurance\n             of cure.\n\n          -  History of suicide attempts or past psychosis.\n\n          -  History of anaphylaxis or other serious adverse reactions to vaccines.\n\n          -  History of serious allergic reaction to any substance requiring hospitalization or\n             emergent care (e.g., Stevens-Johnson syndrome, bronchospasm, or hypotension).\n\n        [AS PER AMENDMENT 11/13/97:\n\n          -  History of cardiac disease or cardiac arrhythmias.]\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Live attenuated vaccines within 60 days of study. NOTE:\n\n          -  Medically indicated subunit or killed vaccines (e.g., influenza, pneumococcal) are\n             not exclusionary, but should be given at least 2 weeks away from HIV immunizations.\n\n          -  Experimental agents within 30 days prior to study.\n\n          -  Blood products or immunoglobulin in the past 6 months.\n\n          -  HIV-1 vaccines or placebo as part of a previous HIV vaccine trial.\n\n          -  Immunosuppressive medications.\n\n        Risk Behavior:\n\n        Excluded:\n\n        Volunteers with an identifiable higher-risk behavior for HIV infection (i.e., AVEG Risk\n        Group C or D), including a history of injection drug use within 12 months prior to\n        enrollment or higher-risk sexual behavior as defined by the AVEG."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "36", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001090", 
            "org_study_id": "AVEG 033", 
            "secondary_id": "10582"
        }, 
        "intervention": [
            {
                "intervention_name": "APL 400-047", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "ALVAC-HIV MN120TMG (vCP205)", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "Sargramostim", 
                "intervention_type": "Drug"
            }
        ], 
        "keyword": [
            "Reference Values", 
            "Granulocyte-Macrophage Colony-Stimulating Factor", 
            "AIDS Vaccines", 
            "HIV Seronegativity", 
            "Dose-Response Relationship, Immunologic", 
            "HIV Preventive Vaccine"
        ], 
        "lastchanged_date": "May 16, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294"
                    }, 
                    "name": "UAB AVEG"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland"
                    }, 
                    "name": "JHU AVEG"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14642"
                    }, 
                    "name": "Univ. of Rochester AVEG"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232"
                    }, 
                    "name": "Vanderbilt Univ. Hosp. AVEG"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Multicenter, Randomized, Placebo-Controlled, Double-Blinded, Phase I Trial to Evaluate the Safety and Immunogenicity of Live Recombinant Canarypox ALVAC-HIV vCP205, Combined With Granulocyte-Macrophage Colony Stimulating Factor (GM-CSF) in Healthy, HIV-1 Uninfected Volunteers", 
        "overall_official": {
            "last_name": "T Evans", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001090"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "JHU AVEG": "39.29 -76.612", 
        "UAB AVEG": "33.521 -86.802", 
        "Univ. of Rochester AVEG": "43.161 -77.611", 
        "Vanderbilt Univ. Hosp. AVEG": "36.166 -86.784"
    }
}