{
    "clinical_study": {
        "@rank": "52148", 
        "brief_summary": {
            "textblock": "To determine whether photocoagulation therapy can help prevent iris neovascularization in\n      eyes with central vein occlusion (CVO) and evidence of ischemic retina.\n\n      To assess whether grid-pattern photocoagulation therapy will reduce loss of central visual\n      acuity due to macular edema secondary to CVO.\n\n      To develop new data describing the course and prognosis for eyes with CVO."
        }, 
        "brief_title": "Central Vein Occlusion Study (CVOS)", 
        "completion_date": {
            "#text": "February 1994", 
            "@type": "Actual"
        }, 
        "condition": [
            "Retinal Vein Occlusion", 
            "Retinal Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Retinal Diseases", 
                "Retinal Vein Occlusion"
            ]
        }, 
        "detailed_description": {
            "textblock": "Central vein occlusion is a common retinal vascular disorder with potentially blinding\n      complications. The two major complications are reduced central vision caused by macular\n      edema and neovascular glaucoma caused by iris neovascularization. Other clinical trials have\n      shown that laser photocoagulation is an effective treatment for complications found in\n      diabetic retinopathy and branch vein occlusion, which have some features in common with CVO:\n       neovascularization and reduced visual acuity caused by macular edema occur in all three\n      disorders. Evidence from small-scale studies suggests that a grid pattern of\n      photocoagulation reduces macular edema in CVO patients, although the associated changes in\n      visual acuity are variable. The CVOS is a detailed investigation of grid pattern\n      photocoagulation in a larger randomized group of patients.\n\n      Eligible patients were divided into four groups:\n\n      Group N:  Eyes with extensive retinal ischemia (at least 10 disc areas of nonperfusion) were\n      randomly assigned to receive panretinal photocoagulation or nontreatment unless iris\n      neovascularization developed.\n\n      Group M:   Eyes with visual loss ascribable to macular edema were randomly assigned to\n      receive grid-pattern photocoagulation or nontreatment.\n\n      Group P:   Eyes with relatively perfused retinas were followed to provide information about\n      the natural history of the disease.\n\n      Group I:   Indeterminate eyes in which the retina could not be visualized accurately because\n      of hemorrhage were followed in a natural history study.\n\n      Green argon laser with a slit lamp delivery system was used for all treatments. Photographic\n      documentation of retinal changes was obtained at entry, post-treatment, and at specified\n      followup visits for a period of at least 3 years. The frequency of followup visits varied\n      according to the group to which the CVO patient was assigned. Visual acuity, the primary\n      outcome factor in the group with macular edema, was measured according to a modified Early\n      Treatment Diabetic Retinopathy Study protocol at each visit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women must have been age 21 or older and willing to return for followup visits for\n        3 years following assignment into the appropriate group and randomization. Each of the\n        four groups has specific eligibility criteria. Patients with retinal vascular disease\n        other than that specified in the criteria, such as diabetic retinopathy, were ineligible.\n        Patients with macular disease other than that due to CVO were ineligible for that portion\n        of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000131", 
            "org_study_id": "NEI-30"
        }, 
        "intervention": {
            "intervention_name": "Photocoagulation Therapy", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Central Vein Occlusion", 
            "Ischemic Retina"
        ], 
        "lastchanged_date": "September 16, 2009", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7688950", 
                "citation": "Baseline and early natural history report. The Central Vein Occlusion Study. Arch Ophthalmol. 1993 Aug;111(8):1087-95."
            }, 
            {
                "PMID": "7533959", 
                "citation": "Clarkson JG. Central Vein Occlusion Study: photographic protocol and early natural history. Trans Am Ophthalmol Soc. 1994;92:203-13; discussion 213-5."
            }, 
            {
                "PMID": "9097788", 
                "citation": "Evaluation of grid pattern photocoagulation for macular edema in central vein occlusion. The Central Vein Occlusion Study Group M report. Ophthalmology. 1995 Oct;102(10):1425-33."
            }, 
            {
                "PMID": "9097789", 
                "citation": "A randomized clinical trial of early panretinal photocoagulation for ischemic central vein occlusion. The Central Vein Occlusion Study Group N report. Ophthalmology. 1995 Oct;102(10):1434-44."
            }, 
            {
                "PMID": "9109757", 
                "citation": "Natural history and clinical management of central retinal vein occlusion. The Central Vein Occlusion Study Group. Arch Ophthalmol. 1997 Apr;115(4):486-91. Erratum in: Arch Ophthalmol 1997 Oct;115(10):1275."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000131"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1988", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}