{
    "clinical_study": {
        "@rank": "158287", 
        "brief_summary": {
            "textblock": "Occasionally tumors of the parathyroid gland cannot be detected by standard x-ray diagnostic\n      procedures (CT scans, MRIs, and ultrasounds).  In order for the tumor to be removed\n      surgically it must first be localized.  To do this often requires a procedure known as\n      parathyroid arteriography and parathyroid venous sampling.\n\n      This procedure begins by placing a catheter through a blood vessel in the groin.  The\n      catheter is then guided through blood vessels to reach the area of the neck.  The blood\n      vessels in this region flow in and out of the thyroid and parathyroid.  An X-ray dye is then\n      injected through the catheter into the arteries of the thyroid/parathyroid (parathyroid\n      arteriography).  The alternative is taking a small sample of the veins found in this same\n      region (parathyroid venous sampling).\n\n      Researchers prefer parathyroid arteriography because it causes less discomfort to the\n      patient and requires less experience to do the procedure.  However, parathyroid\n      arteriography provides positive results in only 50% of patients undergoing the procedure.\n      Parathyroid venous sampling provides greater amounts of positive results but the readings\n      are often imprecise. Parathyroid tissue secretes a hormone known as PTH (parathyroid\n      hormone).  The release of PTH is stimulated by  low levels of calcium in the blood.\n\n      The idea behind the study is to inject a dye into the area of the parathyroid that will\n      cause a release of PTH. Several parathyroid venous samplings will be taken following the\n      abrupt elevation of PTH.  This will provide information on the effectiveness of an\n      intraarterial hypocalcemic stimulus (injection of dye into the arteries of the parathyroid\n      when calcium blood levels are low) and venous sampling as techniques to improve localizing\n      parathyroid tumors."
        }, 
        "brief_title": "Using X-Ray Dye to Locate Hidden Parathyroid Tumors", 
        "completion_date": "July 2005", 
        "condition": "Parathyroid Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Parathyroid Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although noninvasive diagnostic studies [ultrasound (US), computed tomography (CT),\n      sestamibi scanning, magnetic resonance imaging (MRI)] detect parathyroid pathology in\n      one-half the patients referred to NIH with recurrent or persistent hyperparathyroidism (1),\n      the invasive studies (direct aspiration for PTH, arteriography, venous sampling) must be\n      performed in the remaining patients to provide definitive preoperative localization (2).\n      Arteriography is positive in less than half the patients who must then proceed to\n      parathyroid venous sampling, a technique requiring broad experience and yielding positive,\n      but imprecise results as regards localization.  The abrupt lowering of calcium in blood\n      perfusing a parathyroid adenoma should stimulate the release of PTH which could be detected\n      by simultaneous venous sampling.  This principle, the intraarterial injection of a\n      secretagogue with subsequent sampling for released hormone, has been applied successfully in\n      the localization of insulinomas (3) and gastrinomas (4).  In fact, portal venous sampling is\n      no longer performed in this group of patients, having been completely replaced by the\n      intraarterial injection of secretin or calcium as appropriate secretagogues for gastrin and\n      insulin.\n\n      Since release of PTH from parathyroid adenomas is stimulated by hypocalcemic perfusions, we\n      propose to perform serial venous sampling from a catheter positioned in the SVC to detect\n      abrupt elevations of PTH following the injection of contrast agent into each of the vessels\n      selectively catheterized at the time of parathyroid arteriography (superior thyroid\n      arteries, thyrocervical trunks, internal mammary arteries).  Samples from the SVC catheter\n      will be obtained at 20 second intervals up to one minute and in some patients simultaneous\n      peripheral samples.  An elevation of parathyroid hormone 1.5 times above the baseline will\n      be considered diagnostic.  This technique will be applied routinely at each injection of\n      standard parathyroid arteriography even in the absence of an angiographically-visualized\n      adenoma: an elevation of PTH will provide localizing information comparable to venous\n      sampling.  In addition, when any of the imaging studies suggest that a particular anatomic\n      site is the likely location of the patient's adenoma, sodium citrate, a calcium chelating\n      agent, will be injected into the artery supplying this region.  Blood samples will be\n      obtained in similar fashion to those samples taken with contrast injections to measure PTH\n      release following sodium citrate injection and determine whether this is a more effective\n      hypocalcemic stimulant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients over the age of 2 who are enrolled in 91-DK-0085, \"Studies of Hyperparathyroidism\n        and Related Disorders\", or patients who are undergoing parathyroid localization as part of\n        routine patient care while enrolled in other Clinical protocols will be considered for the\n        study.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded if:\n\n        There is any contraindication to arteriography.\n\n        The Patient is pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001394", 
            "org_study_id": "940195", 
            "secondary_id": "94-DK-0195"
        }, 
        "keyword": [
            "Hyperparathyroidism", 
            "Arterial Stimulation", 
            "Venous Sampling", 
            "Parathyroid Adenoma", 
            "Parathyroid Hyperplasia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Use of Hypocalcemic Intraarterial Infusion Into the Thyroid/Parathyroid Bed to Localize Occult Parathyroid Adenomas", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001394"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}