{
    "clinical_study": {
        "@rank": "21909", 
        "brief_summary": {
            "textblock": "This study uses functional magnetic resonance imaging (fMRI) to look at brain activity while\n      patients view pictures of people's faces that they are familiar with or have emotional\n      attachment to.\n\n      The functional MRI (fMRI) procedure allows researchers to \"see the brain at work.\" It uses\n      the same powerful magnetic fields and weak electromagnetic radiation (radiowaves) as\n      standard structural MRI.  However, functional MRI can also show areas of increased blood\n      flow, which relates to increased activity by brain cells.\n\n      This research study builds on previous studies that identified specific areas of the brain\n      that are activated by visual stimuli showing faces.  However, previous research used\n      anonymous faces as stimuli.  This study will use faces of individuals known to the patient.\n\n      There are three experiments that will be conducted in the study;\n\n        1. Experiment 1 will attempt to determine the effects of familiarity of the photographed\n           face on brain activity patterns.  Patients will view familiar faces, the faces of close\n           friends and relatives, and the faces of famous people.\n\n        2. Experiment 2 will look at how maternal attachment affects the response to visual\n           stimuli.  Mothers will view pictures of their first born child, as well as those of\n           familiar children to whom they  are not related, unfamiliar children, and unfamiliar\n           adults.\n\n        3. Experiment 3 will explore the effects of interpersonal attachment and loss on response\n           to visual stimuli.  In this experiment, bereaved spouses will view pictures of their\n           deceased spouse, those of living family members, and those of unfamiliar people."
        }, 
        "brief_title": "The Impact of Familiarity and Emotional Attachment on the Visual Processing of Faces", 
        "completion_date": "October 2003", 
        "condition": [
            "Bereavement", 
            "Healthy"
        ], 
        "detailed_description": {
            "textblock": "This functional magnetic resonance imaging protocol uses a face recognition activation task\n      to ascertain how brain activation patterns differ depending on the subject's familiarity\n      with, and emotional attachment to, the person depicted in the visual stimulus.  In a series\n      of studies, subjects will view unfamiliar and familiar (including personally familiar and\n      famous) faces; mothers will view pictures of their own child and those of familiar and\n      unfamiliar children; and bereaved and non-bereaved spouses will view pictures of their\n      spouse, other family members, and unfamiliar people.  The use of emotionally significant\n      faces as activation stimuli may help to elucidate the neural circuitry underlying\n      interpersonal attachment and psychological responses to loss."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Subjects will be recruited through advertisements within Bethesda and surrounding\n        communities.\n\n        All subjects must be right-handed.\n\n        For experiments #1 and 2, subjects will be 20-40 years old.\n\n        For study #3, subjects will be 45-75 years old.\n\n        For experiment #2, all subjects will be mothers with a non-adopted child aged 6-12 years\n        old.\n\n        For experiment #3, subjects in the bereaved group will have become spousally bereaved\n        within the past 6 months.\n\n        EXCLUSION CRITERIA:\n\n        Subjects will be excluded if they have a history of significant medical disorders\n        (including learning disabilities, seizures, history of head trauma, hypertension, or\n        cerebrovascular disease) or psychiatric disorders, including substance abuse.  (An\n        exception to this is that bereaved subjects in experiment #3 will not be excluded if they\n        meet DSM-IV criteria for major depressive disorder (non-psychotic), adjustment disorder\n        with depressed mood, or bereavement, as long as their current Hamilton-D score is less\n        than 13).\n\n        Subjects will also be excluded if they take any prescribed medications (including birth\n        control pills), if they are pregnant, or if their vision is inadequate to see the visual\n        stimulus.\n\n        In addition, subjects in experiment #2 will receive a DICA-P (Diagnostic Interview for\n        Children and Adolescents, Parent Version), and will be excluded if their child meets\n        diagnostic criteria for a psychiatric illness."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001913", 
            "org_study_id": "990008", 
            "secondary_id": "99-M-0008"
        }, 
        "keyword": [
            "Visual Processing", 
            "Functional Magnetic Resonance Imaging", 
            "Maternal Behavior", 
            "Attachment", 
            "Bereavement"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Impact of Familiarity and Emotional Attachment on the Visual Processing of Faces", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9153677", 
                "citation": "Baker SC, Frith CD, Dolan RJ. The interaction between mood and cognitive function studied with PET. Psychol Med. 1997 May;27(3):565-78."
            }, 
            {
                "PMID": "1948051", 
                "citation": "Belliveau JW, Kennedy DN Jr, McKinstry RC, Buchbinder BR, Weisskoff RM, Cohen MS, Vevea JM, Brady TJ, Rosen BR. Functional mapping of the human visual cortex by magnetic resonance imaging. Science. 1991 Nov 1;254(5032):716-9."
            }, 
            {
                "PMID": "1410086", 
                "citation": "Bench CJ, Friston KJ, Brown RG, Scott LC, Frackowiak RS, Dolan RJ. The anatomy of melancholia--focal abnormalities of cerebral blood flow in major depression. Psychol Med. 1992 Aug;22(3):607-15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001913"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2003"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}