{
    "clinical_study": {
        "@rank": "25292", 
        "brief_summary": {
            "textblock": "To determine the relationship of fatal and nonfatal coronary heart disease to lipoprotein\n      fractions and other risk factors in a prospective epidemiologic study conducted between 1954\n      and 1957."
        }, 
        "brief_title": "Lipoprotein Subfractions and Coronary Heart Disease During 25 Year Follow-Up", 
        "completion_date": "March 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Prospective epidemiologic studies of cholesterol, blood pressure, and cigarette use have\n      provided much of the evidence linking these established risk factors to coronary heart\n      disease, for example the Framingham Study, the Western Electric Study, and the Chicago\n      Peoples Gas Company Study.  Concurrent to these well known studies, was an effort by Dr.\n      John Gofman to measure lipoprotein subfraction concentrations in 2,880 male and female\n      employees of the Lawrence Livermore National Laboratory, and to establish prospectively the\n      associations of HDL2, HDL3, LDL, IDL, smaller VLDL and larger VLDL to coronary heart\n      disease.  After 10 years of follow-up, Dr. Gofman presented his findings at the Lyman Duff\n      Memorial Lecture on October 13, 1965.  The findings were subsequently published in\n      Circulation in 1966.  He reported an increased risk of coronary heart disease in association\n      with high serum mass concentrations of LDL, IDL, and smaller VLDL and low concentrations of\n      HDL2 and HDL3.  This pioneering effort by Dr. Gofman preceded the recognition of the\n      importance of lipoprotein subfractions by nearly a decade, so that more detailed statistical\n      analyses and further follow-up of the cohort were deferred indefinitely.  Most importantly,\n      in 1952 Gofman used essentially the same methodology to measure lipoprotein subfractions\n      that was in practice in 1988 at the Donner Laboratory for numerous in-house and\n      collaborative studies including the study of atherosclerotic progression in the Stanford\n      Coronary Risk Intervention Project, the effects of exercise and weight loss on lipoproteins\n      in the Stanford Exercise Training Study and Weight Control Projects, and metabolism and\n      genetic transmission as part of the Donner Laboratory NIH program project entitled\n      Lipoprotein Subclasses: Structure, Origin and Metabolism.\n\n      DESIGN NARRATIVE:\n\n      Serum lipoprotein subfraction concentrations were measured in 1,961 men and 423 women who\n      were employed or who applied for employment at Lawrence Livermore National Laboratory\n      between 1954 and 1957.  Computer files were created by Dr. Gofman at Donner Laboratory for\n      epidemiologic studies of lipoprotein fractions.  The files included name, age, gender and\n      the following medical information:  cholesterol, lipoprotein subfraction concentrations,\n      blood pressure, weight, smoking history, hemoglobin, red and white blood cell counts, and\n      blood proteins.  Dr. Gofman provided those computer files for this study.  The vital status\n      and the history of coronary disease in the cohort were determined through state and national\n      mortality surveillance systems, public records, medical and hospital records, autopsy\n      reports, and telephone interviews with cohort members.  All medical documents were examined\n      by a physician and endpoints assigned according to international diagnostic criteria.\n\n      The data were used to extend Dr. Gofman's initial study from 10 to 30 years of follow-up.\n      Survival analysis was used to assess the independent contributions of specific lipoprotein\n      subclasses to coronary disease while controlling for other risk factors.  Other issues\n      examined were whether HDL2 and HDL3 showed different relationships to coronary disease,\n      whether the relationships of lipoprotein subfractions to coronary disease were independent\n      of other established risk factors, and whether measurements of lipoprotein subfraction\n      concentrations offered significant improvement over total cholesterol in predicting coronary\n      disease risk."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005215", 
            "org_study_id": "1094"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005215"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}