{
    "clinical_study": {
        "@rank": "119593", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if antibiotic drugs given to treat an infection of the\n      uterus during pregnancy can reduce the chances of HIV being passed from an HIV-positive\n      mother to her baby.\n\n      A link between bacterial disease of the vagina, premature birth, infection of the uterus\n      during pregnancy, and the passing of HIV from a mother to her baby has been found. Early\n      treatment of these problems may reduce the risk of passing HIV from an HIV-positive mother\n      to her baby.\n\n      [Note: As of 02/21/03, enrollment into this study was halted because preliminary data showed\n      that the study antibiotics were not effective in preventing mother-to-child HIV\n      transmission.]"
        }, 
        "brief_title": "Antibiotics to Reduce Chorioamnionitis-Related Perinatal HIV Transmission", 
        "completion_date": {
            "#text": "November 2004", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Chorioamnionitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Obstetric risk factors for HIV maternal-child transmission (MCT) include preterm birth,\n      prolonged rupture of the membranes, and chorioamnionitis. Many preterm births are associated\n      with and likely caused by chorioamnionitis. The relationship between bacterial vaginosis,\n      preterm birth, histologic chorioamnionitis, and perinatal transmission of HIV has been\n      consistently demonstrated. Perinatal HIV transmission is more common in preterm infants, and\n      there is now evidence that subclinical chorioamnionitis is a substantial risk factor for\n      MCT. For this study, the primary hypothesis is that early and appropriate treatment of\n      subclinical chorioamnionitis prior to the onset of spontaneous preterm labor, and/or\n      antibiotic treatment during labor, to prevent premature rupture of\n      membrane-associated-chorioamnionitis, will reduce the risk of perinatal HIV transmission.\n\n      [Note: As of 02/21/03, enrollment into this study was halted because preliminary data showed\n      that the study antibiotics were not effective in preventing mother-to-child HIV\n      transmission.]\n\n      At 20 to 24 weeks, women who are randomized to receive antibiotics receive metronidazole and\n      erythromycin for 7 days. Women randomized to the control group receive identically appearing\n      placebos. With the onset of contractions and/or premature rupture of membranes, study\n      participants will initiate a second oral course of antibiotics consisting of metronidazole\n      and ampicillin or placebo every 4 hours, continuing after delivery until the course is\n      completed. All HIV-infected women and their neonates will be offered the HIVNET 012\n      nevirapine (NVP) regimen. If the mother accepts the NVP for herself and her baby, she will\n      be given 1 dose of NVP to be taken at onset of labor, and her baby will receive 1 dose of\n      NVP at 72 hours post-birth or discharge, whichever occurs earlier. If the mother refuses NVP\n      or is uninfected, she will receive a matched placebo at the 26- to 30-week visit to preserve\n      participant confidentiality. This study takes place in Blantyre and Lilongwe, Malawi, in\n      Lusaka, Zambia, and in Dar es Salaam, Tanzania."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  HIV positive.\n\n          -  20 to 24 weeks pregnant.\n\n          -  Willing to take the planned antibiotic treatment.\n\n          -  Planning to deliver at 1 of the study sites.\n\n          -  Willing to come back for follow-up visits for 1 year after the baby is born.\n\n        Exclusion Criteria\n\n          -  Have taken antibiotics, except for syphilis or gonorrhea, within the last 2 weeks.\n\n          -  Are allergic to penicillin, ampicillin, erythromycin, or metronidazole.\n\n          -  Have major illnesses, such as diabetes, severe kidney or heart disease, or active\n             tuberculosis, which might affect the pregnancy.\n\n          -  Are having major problems with the pregnancy, such as placenta previa, ruptured\n             membranes, or multiple pregnancy.\n\n          -  Have a central nervous system disease, such as seizures.\n\n          -  Are taking anticoagulant drugs."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "3720", 
        "firstreceived_date": "July 31, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021671", 
            "org_study_id": "HIVNET 024", 
            "secondary_id": "11622"
        }, 
        "intervention": [
            {
                "intervention_name": "Erythromycin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Nevirapine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Ampicillin sodium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Metronidazole", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ampicillin", 
                "Anti-Bacterial Agents", 
                "Erythromycin", 
                "Erythromycin Estolate", 
                "Erythromycin Ethylsuccinate", 
                "Erythromycin stearate", 
                "Anti-Infective Agents", 
                "Metronidazole", 
                "Nevirapine", 
                "Antibiotics, Antitubercular", 
                "Reverse Transcriptase Inhibitors"
            ]
        }, 
        "keyword": [
            "Drug Therapy, Combination", 
            "Ampicillin", 
            "Nevirapine", 
            "Disease Transmission, Vertical", 
            "Anti-Infective Agents", 
            "Erythromycin", 
            "Reverse Transcriptase Inhibitors", 
            "Metronidazole", 
            "Anti-HIV Agents", 
            "Chorioamnionitis", 
            "HIV Seronegativity"
        ], 
        "lastchanged_date": "February 13, 2012", 
        "link": [
            {
                "description": "Click here for more information about nevirapine", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=Off&int_id=116&ClassID=3&TypeID=1"
            }, 
            {
                "description": "Click here for more information about HIV and pregnancy", 
                "url": "http://aidsinfo.nih.gov/ContentFiles/HIVandPregnancy_FS_en.pdf"
            }, 
            {
                "description": "Click here for more information on medication regimens for HIV positive pregnant women", 
                "url": "http://aidsinfo.nih.gov/ContentFiles/DrugRegimensPregnantWomen_FS_en.pdf"
            }, 
            {
                "description": "Click here for more information on after birth care for HIV positive women and their babies", 
                "url": "http://aidsinfo.nih.gov/ContentFiles/HIVPositiveWomenandTheirBabies_FS_en.pdf"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1488"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Research Triangle Park", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27709"
                }, 
                "name": "Megan Valentine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase III Trial of Antibiotics to Reduce Chorioamnionitis-Related Perinatal HIV Transmission", 
        "overall_official": [
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Taha E Taha, MD, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Department of Obstetrics and Gynecology, University of Alabama at Birmingham", 
                "last_name": "Robert Goldenberg, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "9099500", 
                "citation": "Goldenberg RL, Andrews WW, Yuan AC, MacKay HT, St Louis ME. Sexually transmitted diseases and adverse outcomes of pregnancy. Clin Perinatol. 1997 Mar;24(1):23-41. Review."
            }, 
            {
                "PMID": "8098783", 
                "citation": "St Louis ME, Kamenga M, Brown C, Nelson AM, Manzila T, Batter V, Behets F, Kabagabo U, Ryder RW, Oxtoby M, et al. Risk for perinatal HIV-1 transmission according to maternal immunologic, virologic, and placental factors. JAMA. 1993 Jun 9;269(22):2853-9."
            }, 
            {
                "PMID": "7491136", 
                "citation": "Hauth JC, Goldenberg RL, Andrews WW, DuBard MB, Copper RL. Reduced incidence of preterm delivery with metronidazole and erythromycin in women with bacterial vaginosis. N Engl J Med. 1995 Dec 28;333(26):1732-6."
            }, 
            {
                "PMID": "9307346", 
                "citation": "Mercer BM, Miodovnik M, Thurnau GR, Goldenberg RL, Das AF, Ramsey RD, Rabello YA, Meis PJ, Moawad AH, Iams JD, Van Dorsten JP, Paul RH, Bottoms SF, Merenstein G, Thom EA, Roberts JM, McNellis D. Antibiotic therapy for reduction of infant morbidity after preterm premature rupture of the membranes. A randomized controlled trial. National Institute of Child Health and Human Development Maternal-Fetal Medicine Units Network. JAMA. 1997 Sep 24;278(12):989-95."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021671"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "16227794", 
                "citation": "Chi BH, Wang L, Read JS, Sheriff M, Fiscus S, Brown ER, Taha TE, Valentine M, Goldenberg R. Timing of maternal and neonatal dosing of nevirapine and the risk of mother-to-child transmission of HIV-1: HIVNET 024. AIDS. 2005 Nov 4;19(16):1857-64."
            }, 
            {
                "PMID": "16875654", 
                "citation": "Goldenberg RL, Mudenda V, Read JS, Brown ER, Sinkala M, Kamiza S, Martinson F, Kaaya E, Hoffman I, Fawzi W, Valentine M, Taha TE; for the HPTN 024 Study Team. HPTN 024 study: Histologic chorioamnionitis, antibiotics and adverse infant outcomes in a predominantly HIV-1-infected African population. Am J Obstet Gynecol. 2006 Jul 25; [Epub ahead of print]"
            }, 
            {
                "PMID": "16522393", 
                "citation": "Goldenberg RL, Mwatha A, Read JS, Adeniyi-Jones S, Sinkala M, Msmanga G, Martinson F, Hoffman I, Fawzi W, Valentine M, Emel L, Brown E, Mudenda V, Taha TE; Hptn024 Team. The HPTN 024 Study: the efficacy of antibiotics to prevent chorioamnionitis and preterm birth. Am J Obstet Gynecol. 2006 Mar;194(3):650-61."
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute on Drug Abuse (NIDA)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Efficacy Study, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2012"
    }, 
    "geocoordinates": {
        "Megan Valentine": "35.902 -78.867"
    }
}