{
    "clinical_study": {
        "@rank": "72422", 
        "brief_summary": {
            "textblock": "To improve understanding of three important and intertwined social determinants of health:\n      social class, race/ethnicity, and gender."
        }, 
        "brief_title": "Race, Class, and Gender--Studies of Health Effects", 
        "completion_date": "December 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The first component of the study investigated associations among discrimination, blood\n      pressure, and cardiovascular risk factors, and used data from Exam IV (1992-1993) of CARDIA,\n      a multi-site longitudinal study of cardiovascular risk factors among Black and white men and\n      women.  Analyses examined the association between blood pressure and discrimination based on\n      race/ethnicity, gender, social class, sexual orientation, and religion, and took into\n      account response to unfair treatment. To assess for effect modification, separate analyses\n      were performed for the eight strata defined by the sampling strategy: Black/white x\n      male/female x equal to or less than high school/more than high school. Additional\n      multivariate analyses examined whether, within the four gender/education strata,\n      discrimination contributed to Black/white differences in blood pressure, adjusting for\n      relevant covariates. Other analyses explored the relationship between discrimination,\n      response to unfair treatment, and other possible cardiovascular risk factors, including\n      hostility, body fat distribution, lipid fractions, blood glucose, skin color, substance use\n      (tobacco, alcohol, and illegal drugs), and body self-image.\n\n      The second component concerned appropriate measures of social class for studies of women's\n      health. It used data on 718 women who participated in Examination II of the Kaiser\n      Permanente Women Twins Study (1989-1990) . Socioeconomic information existed on: adult\n      individual and household class (which took into account the individual class position of\n      both the respondent and her partner or head-of-household, if present), childhood household\n      class, and class trajectory (comparing childhood and adult household class). Data on health\n      characteristics included: blood pressure, body mass index, waist-hip ratio, lipoprotein\n      fractions, fasting and postload insulin and glucose serum concentrations, self-assessed\n      health status, age at first completed pregnancy, total number of childbirths, duration of\n      breast feeding, physical activity, and smoking status. Analyses evaluated whether different\n      magnitudes of class-based differences in these health characteristics were detected with\n      these diverse measures of social class, using multivariate techniques that corrected for the\n      correlation of errors within twin pairs. The effects of using these different class measures\n      were also examined for analyses testing the hypothesis that social class was inversely\n      related to risk of hypertension among women, adjusting for relevant covariates."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005443", 
            "org_study_id": "4372"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9031018", 
                "citation": "Krieger N, Sidney S. Prevalence and health implications of anti-gay discrimination: a study of black and white women and men in the CARDIA cohort. Coronary Artery Risk Development in Young Adults. Int J Health Serv. 1997;27(1):157-76."
            }, 
            {
                "PMID": "8876504", 
                "citation": "Krieger N, Sidney S. Racial discrimination and blood pressure: the CARDIA Study of young black and white adults. Am J Public Health. 1996 Oct;86(10):1370-8."
            }, 
            {
                "PMID": "10616673", 
                "citation": "Krieger N, Chen JT, Selby JV. Comparing individual-based and household-based measures of social class to assess class inequalities in women's health: a methodological study of 684 US women. J Epidemiol Community Health. 1999 Oct;53(10):612-23."
            }, 
            {
                "PMID": "9736868", 
                "citation": "Krieger N, Sidney S, Coakley E. Racial discrimination and skin color in the CARDIA study: implications for public health research. Coronary Artery Risk Development in Young Adults. Am J Public Health. 1998 Sep;88(9):1308-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005443"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}