{
    "clinical_study": {
        "@rank": "62316", 
        "brief_summary": {
            "textblock": "To conduct a three-arm, randomized controlled trial of methods to improve adherence to\n      biweekly directly observed prophylaxis (DOPT) for tuberculosis in homeless adults in San\n      Francisco."
        }, 
        "brief_title": "Tuberculosis Prophylaxis in the Homeless--A Controlled Trial", 
        "completion_date": "August 1999", 
        "condition": [
            "Lung Diseases", 
            "Tuberculosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Tuberculosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Tuberculosis was on the decline from the mid 1950s until the mid 1980s; however, the United\n      States is now experiencing a resurgence of tuberculosis.  In 1992, approximately 27,000 new\n      cases were reported, an increase of about 20 percent from 1985 to 1992.  Not only are\n      tuberculosis cases on the increase, but a serious aspect of the problem is the recent\n      occurence of outbreaks of multidrug resistant (MDR) tuberculosis, which poses an urgent\n      public health problem and requires rapid intervention.\n\n      Control programs involve two major components.  First, and of highest priority, is to detect\n      persons with active tuberculosis and treat them with effective antituberculosis drugs, which\n      prevents death from tuberculosis and stops the transmission  of infection to other persons.\n      Treatment of active tuberculosis involves taking multiple antituberculosis drugs daily or\n      several times weekly for at least six months.  Failure to take the medications for the full\n      treatment period may mean that the disease is not cured and may recur.  If sufficient\n      medications are not prescribed early and taken regularly, the tuberculosis organism can\n      become resistant to the drugs, and the drug resistant tuberculosis then may be transmitted\n      to other persons.  Drug resistant disease is difficult and expensive to treat, and in some\n      cases, cannot be treated with available medications.\n\n      The second major goal of control efforts is the detection and treatment of persons who do\n      not have active tuberculosis, but who have latent tuberculosis infection.  These people may\n      be at high risk of developing active tuberculosis.  The only approved treatment modality for\n      preventive therapy requires treatment daily or twice weekly for a minimum of six months, and\n      many patients do not complete the full course of therapy.  Public and patient programs are\n      needed to increase the awareness of the problems associated with tuberculosis control.\n\n      The study is part of the NHLBI initiative \"Behavioral Interventions for Control of\n      Tuberculosis\" .  The concept for the initiative originated from the National Institutes of\n      Health Working Group on Health and Behavior.  The Request for Applications was released in\n      October, 1994.\n\n      DESIGN NARRATIVE:\n\n      Three approaches were compared for improving adherence to biweekly directly observed\n      prophylaxis for tuberculosis in the homeless: $5 biweekly money incentive (MI) for adherence\n      to DOPT, $5 value biweekly non-money incentive (NMI) for adherence to DOPT, and $5 biweekly\n      money incentive supplemented by a peer community outreach worker (MI + PCOW).  The outreach\n      worker assisted subjects with completion of adherence to DOPT. Predictors of adherence to\n      DOPT were examined, including sociodemographic, psychological and behavioral, and\n      environmental factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005737", 
            "org_study_id": "4946"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of California", 
            "last_name": "Andrew Moss"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9207341", 
                "citation": "Bangsberg D, Tulsky JP, Hecht FM, Moss AR. Protease inhibitors in the homeless. JAMA. 1997 Jul 2;278(1):63-5."
            }, 
            {
                "PMID": "14974750", 
                "citation": "Tulsky JP, Hahn JA, Long HL, Chambers DB, Robertson MJ, Chesney MA, Moss AR. Can the poor adhere? Incentives for adherence to TB prevention in homeless adults. Int J Tuberc Lung Dis. 2004 Jan;8(1):83-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005737"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2004"
    }, 
    "geocoordinates": {}
}