{
    "clinical_study": {
        "@rank": "101065", 
        "brief_summary": {
            "textblock": "To determine if there are anatomic and physical characteristics that distinguish\n      pre-adolescent children with sleep disordered breathing and if the sleep disordered\n      breathing is associated with adverse effects on school and neurocognitive performance."
        }, 
        "brief_title": "Prevalence and Correlates of Childhood Sleep Apnea", 
        "completion_date": {
            "#text": "December 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study is part of an initiative, Obstructive Sleep Apnea in Children, which was released\n      in December, 1997 with co-sponsorship from the National Institute of Dental and Craniofacial\n      Research and the National Institute of Child Health and Human Development.  The goal of the\n      initiative is to define abnormalities in airway structure and function responsible for\n      obstructive sleep apnea in children, ages 3 to 12, and to identify physiological and\n      clinical measures associated with increased morbidity.\n\n      DESIGN NARRATIVE:\n\n      A 3 stage stratified sampling procedure is conducted on pre-adolescent Tucson school\n      children between the ages of 6 and 12 years of age.  Stratification is performed on the\n      following factors:age, ethnicity, gender and snoring status.  In the initial phase, 2500\n      (625 each year) pre-adolescent Tucson school children between the ages of 6 and 12 years of\n      age are surveyed using a questionnaire designed to elicit symptoms of sleep disordered\n      breathing (SDB) including obstructive sleep apnea (OSA).  From these data, a subset of 90\n      snoring and 30 non-snoring children (500 total) will be recruited each year to have home\n      polysomnography, basic anthropometric measurements and a battery of neurocognitive tests\n      performed in order to identify a group of children with SDB including OSA and a group\n      without this condition.  In the third phase of the study, 20 children with SDB and 20\n      without will be recruited each year (80 total) to undergo more intensive anatomic and\n      physiologic testing including cephalometry, measurement of upper airway geometry and\n      resistance using acoustic reflection and oscillation techniques and control of ventilation\n      studies.\n\n      The intent of the study is to:  1) determine the prevalence of symptoms of SDB in\n      pre-adolescent Caucasian and Hispanic children; 2) compare the prevalence of objectively\n      measured SDB in pre-adolescent Caucasian and Hispanic children; 3) determine whether there\n      are physiologic and anatomic differences among pre-adolescent children who have SDB\n      including obstructive sleep apnea and upper airway resistance syndrome (UARS) and those who\n      do not during quiet wakefulness; and 4) determine the association between SDB and school\n      performance, neuro-cognitive ability and daytime symptoms.\n\n      The study has been extended through November 2008 to to follow a large cohort of\n      pre-adolescent children to determine whether untreated sleep apnea is associated with\n      identifiable decrements in neurocognitive performance and school performance, as well as\n      perturbations of blood pressure and growth, at approximately four years after initial\n      enrollment and identification of sleep apnea. The study also aims to identify pre-adolescent\n      anthropometric and ethnic variables associated with future development and/or regression of\n      sleep apnea .The study secondarily aims to determine whether abnormalities in ventilatory\n      drive found in pre-adolescence in children with sleep apnea persist after approximately four\n      years of untreated sleep apnea."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "6 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005560", 
            "org_study_id": "5106"
        }, 
        "lastchanged_date": "January 25, 2008", 
        "overall_official": {
            "affiliation": "University of Arizona", 
            "last_name": "Stuart Quan"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2003", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11766164", 
                "citation": "Goodwin JL, Enright PL, Kaemingk KL, Rosen GM, Morgan WJ, Fregosi RF, Quan SF. Feasibility of using unattended polysomnography in children for research--report of the Tucson Children's Assessment of Sleep Apnea study (TuCASA). Sleep. 2001 Dec 15;24(8):937-44."
            }, 
            {
                "PMID": "12853523", 
                "citation": "Goodwin JL, Babar SI, Kaemingk KL, Rosen GM, Morgan WJ, Sherrill DL, Quan SF; Tucson Children's Assessment of Sleep Apnea Study. Symptoms related to sleep-disordered breathing in white and Hispanic children: the Tucson Children's Assessment of Sleep Apnea Study. Chest. 2003 Jul;124(1):196-203."
            }, 
            {
                "PMID": "14738283", 
                "citation": "Kaemingk KL, Pasvogel AE, Goodwin JL, Mulvaney SA, Martinez F, Enright PL, Rosen GM, Morgan WJ, Fregosi RF, Quan SF. Learning in children and sleep disordered breathing: findings of the Tucson Children's Assessment of Sleep Apnea (tuCASA) prospective cohort study. J Int Neuropsychol Soc. 2003 Nov;9(7):1016-26."
            }, 
            {
                "PMID": "14592355", 
                "citation": "Quan SF, Goodwin JL, Babar SI, Kaemingk KL, Enright PL, Rosen GM, Fregosi RF, Morgan WJ. Sleep architecture in normal Caucasian and Hispanic children aged 6-11 years recorded during unattended home polysomnography: experience from the Tucson Children's Assessment of Sleep Apnea Study (TuCASA). Sleep Med. 2003 Jan;4(1):13-9."
            }, 
            {
                "PMID": "12963596", 
                "citation": "Enright PL, Goodwin JL, Sherrill DL, Quan JR, Quan SF; Tucson Children's Assessment of Sleep Apnea study. Blood pressure elevation associated with sleep-related breathing disorder in a community sample of white and Hispanic children: the Tucson Children's Assessment of Sleep Apnea study. Arch Pediatr Adolesc Med. 2003 Sep;157(9):901-4."
            }, 
            {
                "PMID": "12938812", 
                "citation": "Goodwin JL, Kaemingk KL, Fregosi RF, Rosen GM, Morgan WJ, Sherrill DL, Quan SF. Clinical outcomes associated with sleep-disordered breathing in Caucasian and Hispanic children--the Tucson Children's Assessment of Sleep Apnea study (TuCASA). Sleep. 2003 Aug 1;26(5):587-91."
            }, 
            {
                "PMID": "12897029", 
                "citation": "Fregosi RF, Quan SF, Kaemingk KL, Morgan WJ, Goodwin JL, Cabrera R, Gmitro A. Sleep-disordered breathing, pharyngeal size and soft tissue anatomy in children. J Appl Physiol. 2003 Nov;95(5):2030-8. Epub 2003 Aug 01."
            }, 
            {
                "PMID": "15117413", 
                "citation": "Fregosi RF, Quan SF, Jackson AC, Kaemingk KL, Morgan WJ, Goodwin JL, Reeder JC, Cabrera RK, Antonio E. Ventilatory drive and the apnea-hypopnea index in six-to-twelve year old children. BMC Pulm Med. 2004 Apr 29;4(1):4."
            }, 
            {
                "PMID": "15115546", 
                "citation": "Goodwin JL, Kaemingk KL, Fregosi RF, Rosen GM, Morgan WJ, Smith T, Quan SF. Parasomnias and sleep disordered breathing in Caucasian and Hispanic children - the Tucson children's assessment of sleep apnea study. BMC Med. 2004 Apr 28;2(1):14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005560"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}