{
    "clinical_study": {
        "@rank": "122963", 
        "brief_summary": {
            "textblock": "The objective of this study is to evaluate patients with tumors of the central nervous\n      system (CNS) for eligibility in the National Cancer Institute   s research studies. These\n      patients will undergo a series of procedures, usually including a complete medical history\n      and physical examination; laboratory testing of blood, CSF, urine, bone marrow, or other\n      samples; an evaluation of tumor location and size by x-rays, CT (computed tomography) or MRI\n      (magnetic resonance imaging) scans, or nuclear medicine scans; lumbar puncture;\n      electrocardiogram and echocardiogram; and procedures to evaluate the function of specific\n      organs. A bone marrow biopsy is occasionally performed. Research samples may also be\n      collected and stored to avoid having to do a painful test more than once.  Tissue specimens\n      collected during this process may be stored and used in future studies.\n\n      Patients of both genders, any age, and all racial and ethnic groups with tumors of the CNS\n      or a history of a CNS tumor are eligible. Up to 100 people are expected to participate.\n\n      The physician will discuss the results of these procedures with the patient and his or her\n      family.  On the basis of the eligibility screening and the patient   s wishes, the patient\n      may then be enrolled in a primary research protocol."
        }, 
        "brief_title": "Eligibility Screening of Patients With Central Nervous System Tumors for the National Cancer Institute s (NCI) Clinical Research Protocols", 
        "condition": "Central Nervous System Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      -Adult patients (greater than or equal to 18 yrs of age) with tumors of the central nervous\n      system who are being evaluated by the Neuro-Oncology Branch (NOB) for National Cancer\n      Institute (NCI) primary research protocols will be entered onto this screening protocol for\n      eligibility screening.\n\n      OBJECTIVE:\n\n      - Evaluate patients with tumors of the Central Nervous System (CNS) for eligibility in\n      National Cancer Institute (NCI) research protocols.\n\n      ELIGIBILITY:\n\n      - Patients with tumors of the CNS or a history of a CNS tumor who are being evaluated for\n      protocols within the National Cancer Institute.\n\n      DESIGN:\n\n        -  The screening tests and procedures that are required by the primary research protocols\n           will be conducted in order to establish eligibility for these protocols.\n\n        -  These procedures may include, but are not limited to, laboratory tests on blood, CSF,\n           urine, or other specimens, and radiographic and nuclear medicine studies, which may\n           require the administration of contrast or a radioisotopic tracer.\n\n        -  In some cases, specific research samples required for the primary research protocol may\n           be collected during the screening process in order to prevent us from having to subject\n           the patient to a painful procedure on multiple occasions (e.g., bone marrow\n           aspirations).\n\n        -  Research specimens will be discarded, if the patient is not eligible for or elects not\n           to enroll on the primary research protocol. A total of 3000 patients will be enrolled."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Adult patients (greater than or equal to 18 yrs of age) with tumors of the CNS or a\n        history of a CNS tumor who are being evaluated for protocols within the National Cancer\n        Institute.\n\n        All patients or their previously designated LAR (Legally Authorized Representative) (if\n        the patient is deemed by the treating physician to be impaired or questionably impaired in\n        such a way that the ability of the patient to give informed consent is questionable) must\n        sign an informed consent indicating that they are aware of the investigational nature of\n        this study and the risks of the procedures that will be performed to assess eligibility\n        for primary research protocols.\n\n        EXCLUSION CRITERIA:\n\n        None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 2, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00040924", 
            "nct_id": "NCT00035373", 
            "org_study_id": "020186", 
            "secondary_id": "02-C-0186"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tumor", 
            "Brain", 
            "Chemotherapy", 
            "Anti-Angiogenesis", 
            "Radiation Therapy", 
            "CNS Tumor"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-C-0186.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Eligibility Screening of Patients With CNS Tumors for NCI Clinical Research Protocols", 
        "overall_contact": {
            "last_name": "Amanda W Wiggins", 
            "phone": "Not Listed"
        }, 
        "overall_contact_backup": {
            "email": "warrenk@mail.nih.gov", 
            "last_name": "Katherine E Warren, M.D.", 
            "phone": "(301) 435-4683"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Katherine E Warren, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035373"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}