{
    "clinical_study": {
        "@rank": "77475", 
        "brief_summary": {
            "textblock": "To investigate the relation between endogenous levels of estrogen in postmenopausal women\n      and the subsequent development of coronary heart disease."
        }, 
        "brief_title": "Endogenous Estrogen and Coronary Heart Disease in Women", 
        "completion_date": "March 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Studies suggest that estrogen replacement therapy (ERT) lowers the risk of coronary heart\n      disease in postmenopausal women. However, it is not known whether higher endogenous levels\n      of estrogens in the postmenopausal period likewise have a protective effect.\n\n      DESIGN NARRATIVE:\n\n      The study used an existing resource of frozen blood samples from a cohort of 7,058\n      postmenopausal women enrolled between 1985 and 1991 for a study of endogenous hormones and\n      cancer. The cohort was followed up to identify incident cases of coronary heart disease. One\n      hundred thirty cases of coronary heart disease (defined as nonfatal myocardial infarction or\n      death from coronary heart disease) were expected to occur by the end of follow-up. A nested\n      case-control study was conducted in which each case was matched to two women from the cohort\n      who were the same age as the case, donated blood around the same time, and were alive and\n      free of heart disease as of the date of diagnosis of the case. Frozen serum samples from\n      cases and their matched controls were analyzed for total estradiol, bioavailable estradiol\n      (the estradiol fraction not bound to sex hormone binding globulin) estrone, total\n      cholesterol, and high- and low-density lipoprotein cholesterol. Conditional logistic\n      regression for matched sets were employed to determine whether estrogen levels were lower in\n      the cases than their matched controls.  The association between estrogen levels and\n      cholesterol fractions was also investigated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005446", 
            "org_study_id": "4375"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005446"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}