{
    "clinical_study": {
        "@rank": "90945", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate cancer cells and either kill them or deliver\n      cancer-killing substances to them without harming normal cells. Monoclonal antibody combined\n      with a radioactive substance and given prior to bone marrow transplantation may kill more\n      cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of radiolabeled monoclonal antibody given\n      prior to bone marrow transplantation in treating patients with acute myelogenous leukemia."
        }, 
        "brief_title": "Monoclonal Antibody Followed by Bone Marrow Transplantation in Treating Patients With Acute Myelogenous Leukemia in Remission or First Relapse", 
        "completion_date": {
            "#text": "December 1999", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the overall and disease-free survival and toxicity associated with\n      busulfan/cyclophosphamide (BU/CTX) plus 131I-labeled BC8 antibody (131I-BC8) followed by an\n      HLA-identical related marrow transplant in patients with acute myelogenous leukemia in first\n      or second remission or untreated first relapse. II. Study factors that may influence the\n      biodistribution of 131I-BC8 in this patient population, including marrow cellularity, the\n      level of antigen expression by leukemic cells (in relapsed patients), and the degree of\n      antigen saturation by antibody. III. Determine the efficacy of BU/CTX in patients in first\n      remission unable to receive radiolabeled antibody, e.g., patients who are HAMA-positive,\n      those not tolerating antibody test infusion, those with unfavorable antibody\n      biodistribution, or those for whom antibody is unavailable.\n\n      OUTLINE: Radioimmunotherapy plus 2-Drug Cytoreductive Chemotherapy followed by Bone Marrow\n      Transplantation with, as indicated, CNS Therapy. Iodine-131-labeled Monoclonal Antibody BC8\n      (anti-CD45), 131I-BC8; plus Busulfan, BU, NSC-750; Cyclophosphamide, CTX, NSC-26271;\n      followed by Allogeneic Bone Marrow, ABM; with, as indicated, Intrathecal Methotrexate, IT\n      MTX, NSC-740.\n\n      PROJECTED ACCRUAL: It is anticipated that 30 patients in first remission, 30 patients in\n      untreated first relapse, and 15 patients in second remission will be accrued over 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Acute myelogenous leukemia in first or second remission or\n        untreated first relapse Documented CD45 expression by leukemic cells required for patients\n        in relapse Phenotyping not required for patients in remission; such patients may have\n        leukemia previously documented to be CD45 negative Circulating blast count less than\n        10,000 (control with hydroxyurea or similar agent allowed) Genotypically or phenotypically\n        HLA-matched related marrow donor required No donors mismatched for 1 or more HLA antigens\n        No psychologic, physiologic, or medical contraindication to donation No high risk for\n        anesthesia because of age or medical problems No HIV seropositive donors\n\n        PATIENT CHARACTERISTICS: Age: 16 to 55 Performance status: Not specified Life expectancy:\n        Greater than 60 days Hematopoietic: Not applicable Hepatic: Bilirubin less than 1.5 mg/dl\n        No risk of developing veno-occlusive disease of the liver (i.e., current evidence of\n        hepatitis as manifested by SGOT greater than 1.5 x ULN) Renal: Creatinine less than 2.0\n        mg/dl Other: No HIV seropositivity No major infection\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics No prior radiotherapy to maximally\n        tolerated levels for any normal organ"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002554", 
            "org_study_id": "832.00", 
            "secondary_id": [
                "CDR0000063421", 
                "NCI-V94-0393"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "busulfan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "allogeneic bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radioimmunotherapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Busulfan", 
                "Cyclophosphamide", 
                "Methotrexate"
            ]
        }, 
        "keyword": [
            "recurrent adult acute myeloid leukemia", 
            "adult acute myeloid leukemia in remission"
        ], 
        "lastchanged_date": "March 29, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-832.00"
        }, 
        "official_title": "RADIOLABELED BC8 (ANTI-CD45) ANTIBODY COMBINED WITH BUSULFAN AND CYCLOPHOSPHAMIDE AS TREATMENT FOR ACUTE MYELOGENOUS LEUKEMIA IN FIRST OR SECOND REMISSION OR UNTREATED FIRST RELAPSE FOLLOWED BY HLA-IDENTICAL RELATED MARROW TRANSPLANTATION", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "John Pagel, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 1999", 
            "@type": "Actual"
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002554"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1993", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {}
}