{
    "clinical_study": {
        "@rank": "13488", 
        "brief_summary": {
            "textblock": "This study will examine the movement of T cells (a type of white blood cell) from the blood\n      to the lungs in patients with asthma after exposure to an allergen, such as cat dander or\n      pollen. Asthma is in large part due to inflammation of the bronchi (the breathing tubes of\n      the lungs), causing heat, swelling and redness. T cells play a major role in the\n      inflammatory reaction. A better understanding of T cell migration to the lungs after\n      allergen exposure may lead to improved therapies for asthma.\n\n      Patients between 18 and 50 years of age with mild allergic asthma may be eligible for this\n      study. In addition, patients and healthy normal volunteers between 18 and 65 years of age\n      may participate in a sub-study (blood draw) of this protocol. Participants will undergo the\n      following procedures:\n\n      Visit 1 (screening visit)\n\n        -  Blood tests for blood counts and HIV\n\n        -  Urine pregnancy test for women of childbearing potential.\n\n      Visit 2\n\n        -  Physical examination and electrocardiogram (EKG)\n\n        -  Prick skin testing - A drop of allergen extract is put on the skin and the underlying\n           skin is scratched with a needle. A positive test resembles an insect bite and may itch.\n\n        -  Intradermal skin tests - Increasing concentrations of a drop of diluted allergen are\n           injected into the skin and the allergic response is monitored until a 5-mm swelling\n           (1/4 inch) swelling develops.\n\n        -  Methacholine challenge - The subject has repeated pulmonary function (breathing) tests\n           after breathing methacholine, a drug that temporarily (for 5 to 10 minutes) worsens\n           asthma symptoms.\n\n        -  Physician evaluation and repeat pulmonary function test\n\n      Visit 3\n\n      - Allergen bronchoprovocation - This test will be done in patients whose physical evaluation\n      and breathing test permit them to continue with the study. A heparin lock (needle device\n      that stays in a vein to allow multiple blood draws without repeated sticks) is placed. The\n      subject breathes 5 breaths of allergen through a nebulizer (device that creates a mist),\n      followed by a breathing test. This procedure will be repeated with increasingly higher\n      allergen doses until lung function significantly declines or for a maximum of 6 doses.\n      Subjects are monitored for 8 hours after the last dose. Blood samples of 50 ml each (3.5\n      tablespoons) are collected at 1, 3, 5 and 8 hours, and a physician evaluation is done at the\n      end of the 8 hours. Additional 50-mm blood samples are collected the following two mornings.\n\n      Visit 4\n\n        -  Physician evaluation, blood test for anemia and pulmonary function test\n\n        -  Serial blood draws - 50 ml of blood will be drawn, followed by salt-water nebulization\n           and another 50-ml blood draw after 1 hour. Additional 50-ml blood samples will be drawn\n           7 hours later and then on the next two mornings.\n\n      Participants in the sub-study portion of this protocol will undergo the screening blood\n      test, prick skin testing, breathing test after methacholine inhalation and a 100 ml-blood\n      draw. These tests will be done in three sessions."
        }, 
        "brief_title": "Role of T-Cells in Asthma", 
        "completion_date": {
            "#text": "October 1995", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "In the last 10 years it has become generally accepted that asthma is an inflammatory disease\n      of the airways.  T lymphocytes play a key role in regulating this inflammatory response,\n      through the elaboration of cytokines such as IL-4, IL-5, and IFN-gamma.  IL-5 is of\n      particular interest because it is the major eosinophil survival factor in vivo.  Eosinophils\n      are felt to be the major effector cells in asthma, causing damage to various airway\n      structures.\n\n      The pulmonary late phase response, a worsening of airflow seen 4-8 hours after allergen\n      inhalation, is associated with many of the inflammatory changes seen in chronic asthma.\n      Current studies suggest that during the late phase response peripheral blood T cells traffic\n      to the lungs and express cytokines, specifically IL-4 and IL-5.\n\n      We propose to investigate this trafficking by determining the frequencies and phenotype of\n      cells capable of producing the above cytokines in the peripheral blood in subjects with mild\n      allergic asthma.  These studies should lead to a clearer understanding of the cells and\n      processes that lead to T cell trafficking to the lung and may yield a tool to evaluate the\n      proposed anti-inflammatory therapies for asthma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA - BLOOD DRAW/ASTHMA:\n\n        Age 18-65.\n\n        Asthma of greater than one year duration.\n\n        Willingness to adhere to effective contraception in women of child bearing age.\n\n        Negative HIV test.\n\n        EXCLUSION CRITERIA - BLOOD DRAW/ASTHMA:\n\n        For blood draws of greater than 100 ml, a hemoglobin of less than 12.5 g/dl.  For blood\n        draws of 100 ml or less, performed less frequently than every 56 days, a hemoglobin of\n        less than 10.0 g/dl.\n\n        Current pregnancy.\n\n        Medical history suggesting lung diseases other than asthma.\n\n        History of immunodeficiency or HIV infection.\n\n        INCLUSION CRITERIA - BLOOD DRAW/NORMAL CONTROL:\n\n        Age 18-65.\n\n        Willingness to adhere to effective contraception in women of child bearing age.\n\n        Negative HIV test.\n\n        EXCLUSION CRITERIA - BLOOD DRAW/NORMAL CONTROL:\n\n        For blood draws of greater than 100 ml, a hemoglobin of less than 12.5 g/dl.  For blood\n        draws of 100 ml or less, performed less frequently than every 56 days, a hemoglobin of\n        less than 10.0 g/dl.\n\n        Current pregnancy.\n\n        Positive skin test to one or more allergens in the battery tested.\n\n        History of asthma or other allergic diseases, such as hay fever.\n\n        Medical history suggesting lung diseases other than asthma.\n\n        History of immunodeficiency or HIV infection.\n\n        INCLUSION CRITERIA - EXHALED BREATH CONDENSATE/ASTHMA:\n\n        Age 18-65.\n\n        Asthma as diagnosed by a physician or use of medications consistent with the treatment of\n        asthma.\n\n        Subjects must have a doctor outside NIH and they will provide routine and emergency care.\n\n        EXCLUSION CRITERIA - EXHALED BREATH CONDENSATE/ASTHMA:\n\n        History of immunodeficiency or HIV infection.\n\n        History of allergy to latex.\n\n        INCLUSION CRITERIA - EXHALED BREATH CONDENSATE/HEALTHY CONTROL:\n\n        Age 18 - 65.\n\n        EXCLUSION CRITERIA - EXHALED BREATH CONDENSATE/HEALTHY CONTROL:\n\n        History of asthma or other allergic diseases, such as allergic rhinitis.\n\n        Medical history suggesting lung diseases other than asthma.\n\n        History of allergy to latex.\n\n        History of immunodeficiency or HIV infection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "250", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001408", 
            "org_study_id": "940203", 
            "secondary_id": "94-I-0203"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lymphocytes", 
            "Asthma", 
            "Cytokines", 
            "Interleukin-5", 
            "Late Phase Response"
        ], 
        "lastchanged_date": "August 27, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cytokine Expression in Allergic Asthma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 1995", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "1890276", 
                "citation": "[No authors listed] Guidelines for the diagnosis and management of asthma. National Heart, Lung, and Blood Institute. National Asthma Education Program. Expert Panel Report. J Allergy Clin Immunol. 1991 Sep;88(3 Pt 2):425-534. No abstract available."
            }, 
            {
                "PMID": "8349942", 
                "citation": "Robinson D, Hamid Q, Bentley A, Ying S, Kay AB, Durham SR. Activation of CD4+ T cells, increased TH2-type cytokine mRNA expression, and eosinophil recruitment in bronchoalveolar lavage after allergen inhalation challenge in patients with atopic asthma. J Allergy Clin Immunol. 1993 Aug;92(2):313-24."
            }, 
            {
                "PMID": "6232459", 
                "citation": "Gerblich AA, Campbell AE, Schuyler MR. Changes in T-lymphocyte subpopulations after antigenic bronchial provocation in asthmatics. N Engl J Med. 1984 May 24;310(21):1349-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001408"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}