{
    "clinical_study": {
        "@rank": "77449", 
        "brief_summary": {
            "textblock": "Invasive aspergillosis is a fungal disease which is increasing in incidence with the\n      increase in immunocompromised persons in our population.  Persons with prolonged neutropenia\n      secondary to cytotoxic chemotherapies are at the highest risk for acute aspergillosis.\n      Patients undergoing bone marrow transplantation, receiving prolonged corticosteroid or other\n      immunosuppressive therapies, and persons with HIV infection and AIDS are also at risk.  Even\n      with antifungal therapy, aspergillosis in its acute invasive forms has a high mortality.  In\n      bone marrow transplantation patients and in those whose infection involves the brain, this\n      mortality is greater than 90%.  Amphotericin B in its conventional form, is the current\n      standard treatment for this disease.  Response to therapy with amphotericin B usually ranges\n      between 20-60% in most studies.  The higher response rates are usually seen in those\n      patients who can tolerate this agent for at least 14 days.  Because of its nephrotoxicity\n      and other adverse effects, alternatives to conventional amphotericin B have been sought.\n      These currently include liposomal forms of amphotericin B and itraconazole.  Although these\n      forms show a decrease in adverse effects, the efficacy of these drugs has not been shown to\n      be equivalent to conventional amphotericin B.\n\n      Voriconazole is an investigational antifungal drug currently being brought to phase III\n      trials in the US.  This azole has been shown active against Aspergillus spp. in vitro, and\n      in animal models and early human trials to be effective against aspergillosis.  It has been\n      shown to be well-tolerated and is available in an intravenous and oral formulation.\n\n      This study will evaluate the efficacy, safety, and toleration of voriconazole compared to\n      conventional therapy with amphotericin B as primary treatment of acute invasive\n      aspergillosis in immunocompromised patients.  Patients will be randomized to open-labelled\n      therapy with voriconazole or amphotericin B in a one-to-one ratio."
        }, 
        "brief_title": "Voriconazole vs. Amphotericin B in the Treatment of Invasive Aspergillosis", 
        "completion_date": "August 2000", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Aspergillosis", 
            "HIV Infections", 
            "Immunologic Deficiency Syndromes", 
            "Neutropenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Aspergillosis", 
                "Immunologic Deficiency Syndromes", 
                "Neutropenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Invasive aspergillosis is a fungal disease which is increasing in incidence with the\n      increase in immunocompromised persons in our population.  Persons with prolonged neutropenia\n      secondary to cytotoxic chemotherapies are at the highest risk for acute aspergillosis.\n      Patients undergoing bone marrow transplantation, receiving prolonged corticosteroid or other\n      immunosuppressive therapies, and persons with HIV infection and AIDS are also at risk.  Even\n      with antifungal therapy, aspergillosis in its acute invasive forms has a high mortality.  In\n      bone marrow transplantation patients and in those whose infection involves the brain, this\n      mortality is greater than 90%.  Amphotericin B, in its conventional form, is the current\n      standard treatment for this disease.  Response to therapy with amphotericin B usually ranges\n      between 20-60% in most studies.  The higher response rates are usually seen in those\n      patients who can tolerate this agent for at least 14 days.  Because of its nephrotoxicity\n      and other adverse effects, alternatives to conventional amphotericin B have been sought.\n      These currently include liposomal forms of amphotericin B and itraconazole.  Although these\n      forms show a decrease in adverse effects, the efficacy of these drugs has not been shown to\n      be equivalent to conventional amphotericin B.\n\n      Voriconazole is an investigational antifungal drug currently being brought to phase III\n      trials in the U.S.  This azole has been shown active against Aspergillus sp. in vitro, and\n      in animal models and early human trials to be effective against aspergillosis.  It has been\n      shown to be well-tolerated and is available in an intravenous and oral formulation.\n\n      This study will evaluate the efficacy, safety, and toleration of voriconazole compared to\n      conventional therapy with amphotericin B as primary treatment of acute invasive\n      aspergillosis in immunocompromised patients.  Although the original protocol allows\n      enrollment of subjects older than 12 years old we do not expect to enroll patients younger\n      than 18 years old.  Patients will be randomized to open-labelled therapy with voriconazole\n      or amphotericin B in a one-to-one ratio."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males and females of greater than 12 years of age with any of the following conditions:\n\n        Allogeneic or autologous bone marrow/ peripheral stem cell transplant.\n\n        Hematological malignancy (including lymphoma).\n\n        Aplastic anemia and myelodysplastic syndromes (currently on immunosuppressive treatment).\n\n        Solid organ transplantation.\n\n        Solid organ malignancy (after cytotoxic chemotherapy).\n\n        HIV infection/AIDS.\n\n        High dose prolonged corticosteroid therapy (greater than or equal to 20 mg daily of\n        prednisone or equivalent for greater than 3 weeks) or prolonged therapy with other\n        immunosuppressive agents (e.g., azathioprine, methotrexate).\n\n        WITH a diagnosis of definite or probable acute invasive aspergillosis.\n\n        The fungal infection at baseline should represent a new episode of acute invasive\n        aspergillosis.  Any course of systemic treatment with amphotericin B (conventional or\n        lipid formulation) or itraconazole should have been completed at least 8 weeks prior to\n        study entry.\n\n        Signed informed consent must be obtained prior to study participation (patient, relative\n        or legal representative).  For patients aged 12-17 years, the written informed consent of\n        the parents or legal guardian must also be obtained.\n\n        Women of child bearing potential must have a negative pregnancy test at entry and must\n        agree to use barrier methods of contraception throughout the study.\n\n        No patients with sarcoidosis, aspergilloma or allergic bronchopulmonary aspergillosis.\n\n        No patients with chronic invasive aspergillosis with a duration of symptoms or\n        radiological findings for more than 4 weeks prior to study entry.\n\n        No patients that have received systemic antifungal therapy at doses greater than 0.5\n        mg/kg/day for conventional or lipid formulations of amphotericin B or greater than 200\n        mg/day of itraconazole, for more than 96 hours during the two week period prior to study\n        entry.\n\n        No patients with a diagnosis of CMV pneumonia.\n\n        No pregnant or lactating females.\n\n        No patients with a history of hypersensitivity or intolerance to azole antifungal agents\n        including miconazole, ketoconazole, fluconazole, or itraconazole.\n\n        No patients with a history of hypersensitivity or severe intolerance (despite supportive\n        therapy) to conventional or a lipid formulation of amphotericin B.\n\n        No subjects who are receiving and cannot discontinue the following drugs at least 24 hours\n        prior to randomization:  Terfenadine, cisapride and astemizole (due to the possibility of\n        QTc prolongation); Sulphonylureas (as these compounds have a narrow therapeutic window and\n        an increase in plasma levels may lead to hypoglycemia).\n\n        No subjects who have received the following drugs within 14 days prior to randomization:\n        Rifampin, carbamazepine and barbiturates as these are potent inducers of hepatic enzymes\n        and will result in undetectable levels of voriconazole.\n\n        No patients who are receiving or are likely to received any investigational drug (any\n        unlicensed new chemical entity), except one of the following classes of medications:\n        cancer chemotherapeutic agents, antiretrovirals, therapies for HIV/AIDS-related\n        opportunistic infections.\n\n        No patients who are receiving the following medications or treatments during the study\n        period:  G-CSF or GM-CSF (for other than of granulocytopenia) any systemic antifungal\n        medication active against Aspergillus white blood cell transfusions.\n\n        No patients with the following abnormalities of liver function tests:  AST, ALT greater\n        than 5x ULN (upper limit normal); alkaline phosphatase, total bilirubin greater than 5x\n        ULN.\n\n        No patients with renal insufficiency that would contraindicate treatment with initial\n        randomized therapy (serum creatinine greater than 2.5 mg/dl).\n\n        No patients with a life expectancy of less than 72 hours.\n\n        No patients on artificial ventilation, unlikely to be extubated within 24 hours of study\n        entry.\n\n        No patients for whom written informed consent cannot be obtained.\n\n        No patients that have already participated in this trial.\n\n        No patients with any condition which, in the opinion of the investigator, could affect\n        patient safety, preclude evaluation of response, or render it unlikely that the\n        contemplated course of therapy can be completed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001646", 
            "org_study_id": "970164", 
            "secondary_id": "97-I-0164"
        }, 
        "intervention": [
            {
                "intervention_name": "Voriconazole", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Amphotericin B", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amphotericin B", 
                "Liposomal amphotericin B", 
                "Voriconazole"
            ]
        }, 
        "keyword": [
            "Aspergillus", 
            "Azole", 
            "Immunocompromise"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Voriconazole vs. Amphotericin B in the Treatment of Invasive Aspergillosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "1100130", 
            "citation": "Pocock SJ, Simon R. Sequential treatment assignment with balancing for prognostic factors in the controlled clinical trial. Biometrics. 1975 Mar;31(1):103-15."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001646"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 1999"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}