{
    "clinical_study": {
        "@rank": "55548", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of irinotecan in treating patients who\n      have metastatic or recurrent colorectal cancer."
        }, 
        "brief_title": "Irinotecan in Treating Patients With Metastatic or Recurrent Colorectal Cancer", 
        "completion_date": {
            "#text": "January 2001", 
            "@type": "Actual"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Colonic Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Confirm the greater than 20% response rate to irinotecan in patients with\n      metastatic or recurrent colorectal cancer who have not receive prior chemotherapy for their\n      advanced disease. II. Characterize pharmacokinetic parameters of irinotecan and its\n      metabolite SN-38 and their relationship to response and toxic effect. III. Characterize\n      tumor samples for topoisomerase I activity, proliferative fraction (ki67 expression), and\n      p53 expression and determine whether clinical response is related to these tumor\n      characteristics in patient population. IV. Determine the in vitro inhibition of\n      topoisomerase I activity by irinotecan, SN-38, and other camptothecin analogs and evaluate\n      whether the degree of in vitro sensitivity to irinotecan and/or SN-38 is associated with\n      clinical response in these patients. VII. Determine the frequency of somatic mutations\n      following irinotecan and correlate this with pharmacologic parameters.\n\n      OUTLINE: Patients receive irinotecan IV at a starting dose weekly for 4 weeks followed by 2\n      weeks of rest. Treatment continues in the absence of disease progression or unacceptable\n      toxicity. Tumor status is reassessed every 12 weeks during study. Patients attaining a\n      complete response may receive additional courses of treatment. Patients are followed until\n      death.\n\n      PROJECTED ACCRUAL: A total of 54 patients will be accrued into this study at a rate of 25\n      patients per year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic or recurrent adenocarcinoma\n        of the colon or rectum that is incurable by surgery or radiation therapy A metastatic\n        lesion in the liver or lung should be evaluated for definitive surgical treatment before\n        being considered for this study Measurable disease required Elevated CEA, hepatomegaly\n        ascites, pleural effusion, positive nuclear scan or bone scan, or poorly defined pelvic or\n        abdominal mass are NOT considered measurable disease Must have measurable disease outside\n        the radiation port or progression of disease within a previously radiated area Must be\n        eligible for a biopsy of a malignant lesion No ascites that are detectable on physical\n        exam No brain metastasis\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Greater than 12 weeks Hematopoietic: WBC at least 4,000/mm3 Granulocyte count at least\n        1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.2 mg/dL\n        SGOT less than 4 times upper limit of normal Renal: Creatinine no greater than 1.5 mg/dL\n        or Creatinine clearance at least 60 mL/min Other: No history of any other malignancy\n        except curatively treated nonmelanoma skin cancer and carcinoma in situ of the cervix No\n        active infection or other serious medical conditions deemed unacceptable Negative\n        pregnancy test Effective contraception required of all fertile patients\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy for advanced disease Endocrine therapy: Not specified Radiotherapy: See\n        Disease Characteristics At least 3 weeks since prior radiotherapy Surgery: At least 3\n        weeks since any surgical procedure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002933", 
            "org_study_id": "CWRU1296", 
            "secondary_id": [
                "P30CA043703", 
                "CWRU1296", 
                "NCI-T96-0081"
            ]
        }, 
        "intervention": {
            "description": "Irinotecan IV at a starting dose weekly for 4 weeks followed by 2 weeks of rest. Treatment continues in the absence of disease progression or unacceptable toxicity. Tumor status is reassessed every 12 weeks during study. Patients attaining a complete response may receive additional courses of treatment. Patients are followed until death.", 
            "intervention_name": "irinotecan hydrochloride", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Camptothecin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer", 
            "adenocarcinoma of the colon", 
            "adenocarcinoma of the rectum"
        ], 
        "lastchanged_date": "June 9, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CWRU-1296"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106-5065"
                    }, 
                    "name": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Veterans Affairs Medical Center - Cleveland"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "CWRU 1296: Biochemical and Pharmacokinetic Predictors of Colon Cancer Response to a Topoisomerase I Directed Treatment With Irinotecan", 
        "overall_official": {
            "affiliation": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center", 
            "last_name": "James KV Willson, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2000", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Effectiveness of irinotecan in treating patients who have metastatic or recurrent colorectal cancer.", 
            "safety_issue": "No", 
            "time_frame": "Starting dose weekly for 4 weeks followed by 2 weeks of rest. Treatment continues in the absence of disease progression or unacceptable toxicity. Tumor status is reassessed every 12 weeks during study."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002933"
        }, 
        "responsible_party": {
            "name_title": "James K.V. Willson, MD", 
            "organization": "Ireland Cancer Center at University Hospitals Case Medical Center,Case Comprehensive Cancer Center"
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2010"
    }, 
    "geocoordinates": {
        "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center": "41.499 -81.695", 
        "Veterans Affairs Medical Center - Cleveland": "41.499 -81.695"
    }
}