{
    "clinical_study": {
        "@rank": "70704", 
        "brief_summary": {
            "textblock": "Radiotherapy plus Single-Agent Chemotherapy/Radiosensitization.  Irradiation of tumor and\n      involved nodes using 4-6 MV photons (brachytherapy allowed to boost primary tumor; electrons\n      allowed to boost posterior neck and massive adenopathy); plus Paclitaxel (Bristol-Myers),\n      Taxol, TAX, NSC-125973."
        }, 
        "brief_title": "A Pilot Study of Paclitaxel With Radiation Therapy for Locally Advanced Head and Neck Cancer", 
        "completion_date": "June 2004", 
        "condition": [
            "Head and Neck Neoplasm", 
            "Squamous Cell Carcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a pilot study designed to evaluate the toxicity of a five day infusion of Paclitaxel\n      concurrent with radiation therapy for advanced head and neck cancers.  Patients with\n      previously untreated Stage III and IV squamous cell cancer (SCC) of the oral cavity,\n      oropharynx, hypopharynx, nasopharynx, larynx and maxillary sinus, as well as Stage II SCC of\n      the base of the tongue, nasopharynx, and maxillary sinus will be eligible.  Radiation\n      therapy will be delivered at 180 cGy per day to a total dose 6660-7200 cGy.  Individual neck\n      nodes can be boosted with electrons up to 7600 cGy.  Patients will also receive Paclitaxel\n      as a continuous IV infusion of 120 mg/m(2) over 120 hours through a central venous catheter.\n       Tolerance of this regimen will be judged by using the RTOG and CTEP standard toxicity\n      criteria and by following the median elapsed treatment time.  Serial tumor biopsies will be\n      obtained to measure the following parameters:  tumor potential doubling time (Tpot),\n      paclitaxel levels in tumor, and biological effects upon the cell cycle."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Patients must satisfy the following criteria:\n\n        The patient must have a biopsy proven diagnosis of carcinoma of the oral cavity,\n        oropharynx, hypopharynx, nasopharynx, larynx, maxillary sinus.  Squamous cell,\n        lymphoepithelioma, transitional cell and undifferentiated histologies will be included.\n\n        We will accept AJCC stages III-IV for all the sites, except base of tongue, nasopharynx,\n        and maxillary sinus where we will accept stage II patients as well.\n\n        Patients must have no surgical option or have refused surgery.\n\n        Patients with evidence of distant metastasis not confined to the region of the head and\n        neck will be excluded.\n\n        All patients will be evaluated by either the NIH or National Naval Medical Center (NNMC)\n        Otolaryngology-head and neck surgery center.\n\n        Patients must have had no prior radiotherapy to the head and neck region and no prior\n        treatment with chemotherapy for their head and neck cancers.\n\n        Patients must have a performance status of less then or equal to 2 (ECOG Criteria).\n\n        Patients must have an absolute granulocyte count of greater than or equal to 2000/mm(3)\n        and a platelet count of greater than or equal to 100,000/mm(3).\n\n        Patients should have adequate hepatic and renal function as indicated by a serum bilirubin\n        of less than or equal to 2.0 mg/dl and SGOT of less than or equal to 4.0 times the upper\n        limit of the institutional norm and a serum creatinine of less than or equal to 1.5 mg/dl.\n\n        No other serious concurrent medical or psychiatric illness which would jeopardize the\n        ability of the patient to receive with reasonable safety the chemotherapy and radiation\n        therapy outlined in this protocol is allowed.\n\n        No other active, concomitant malignancy other than curatively treated carcinoma in situ of\n        the cervix or basal cell carcinoma of the skin is allowed.\n\n        Patients must be at least 18 years old.\n\n        Signed informed consent: Each patient must be aware of the neoplastic nature of his/her\n        disease and willingly consent after being informed of the procedure to be followed, the\n        experimental nature of the therapy, alternatives, potential benefits, side effects, risks,\n        and discomforts.\n\n        Pregnant women and nursing mothers are ineligible.\n\n        Eligible patients of childbearing potential should use contraception.\n\n        Patients will be registered on the protocol by telephone.  An authorized physician will\n        telephone information concerning a potential candidate for this protocol to the Orkand\n        personnel in their Central Clinical Data Management Registration Office at (301) 402-1732\n        between the hours of 8:30 am to 5:00 pm Monday through Friday."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "35", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001442", 
            "org_study_id": "950162", 
            "secondary_id": "95-C-0162"
        }, 
        "intervention": {
            "intervention_name": "paclitaxel concurrent with radiation therapy", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Paclitaxel"
        }, 
        "keyword": [
            "Taxol", 
            "Squamous Cell Carcinoma", 
            "Radiosensitizer", 
            "Radiotherapy", 
            "Tumor Potential Doubling Time (Tpot)"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of Paclitaxel With Radiation Therapy for Locally Advanced Head and Neck Cancer", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "2419292", 
                "citation": "Kun LE, Toohill RJ, Holoye PY, Duncavage JA, Byhardt RW, Ritch PS, Grossman TW, Hoffmann RG, Cox JD, Malin T. A randomized study of adjuvant chemotherapy for cancer of the upper aerodigestive tract. Int J Radiat Oncol Biol Phys. 1986 Feb;12(2):173-8."
            }, 
            {
                "PMID": "3047335", 
                "citation": "Rossi A, Molinari R, Boracchi P, Del Vecchio M, Marubini E, Nava M, Morandi L, Zucali R, Pilotti S, Grandi C, et al. Adjuvant chemotherapy with vincristine, cyclophosphamide, and doxorubicin after radiotherapy in local-regional nasopharyngeal cancer: results of a 4-year multicenter randomized study. J Clin Oncol. 1988 Sep;6(9):1401-10."
            }, 
            {
                "PMID": "2442323", 
                "citation": "Fu KK, Phillips TL, Silverberg IJ, Jacobs C, Goffinet DR, Chun C, Friedman MA, Kohler M, McWhirter K, Carter SK. Combined radiotherapy and chemotherapy with bleomycin and methotrexate for advanced inoperable head and neck cancer: update of a Northern California Oncology Group randomized trial. J Clin Oncol. 1987 Sep;5(9):1410-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001442"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1995", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2004"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}