{
    "clinical_study": {
        "@rank": "57215", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Experimental", 
            "description": "Fit and Strong! is a multi-component exercise and health education program that incorporates flexibility, aerobic conditioning, strength training, and group discussion/problem solving for lifestyle change."
        }, 
        "brief_summary": {
            "textblock": "Previous studies have found that exercise can reduce pain, improve endurance for physical\n      activities, and improve cardiovascular fitness over time. However, these studies have not\n      looked at the impact of exercise programs for older adults with osteoarthritis or at how\n      long older adults continue exercising after a program is finished. This study will look at\n      the long-term effects of a structured exercise program for people aged 60 or older who have\n      osteoarthritis of the hip or knee. One goal of the exercise program is to encourage older\n      people with osteoarthritis to continue exercising.\n\n      We will randomly assign study participants to either the exercise program or a control group\n      that does not do the exercise program. We will monitor participants at the start of the\n      study, at 8 weeks, and every 3 months for 2 years after the program is completed. The\n      exercise program lasts for 8 weeks and includes an exercise part and an educational part led\n      by trained physical therapists. We believe that participants in the treatment (exercise)\n      group will show higher rates of continued exercise and higher functional status over time\n      compared to the group of people who do not participate in the exercise program."
        }, 
        "brief_title": "Impact of Exercise on Older Persons With Osteoarthritis", 
        "completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "condition": "Osteoarthritis", 
        "condition_browse": {
            "mesh_term": "Osteoarthritis"
        }, 
        "detailed_description": {
            "textblock": "Recent exercise interventions have demonstrated statistically significant short-term\n      improvements in muscle strength, fitness, and physical activity in people under the age of\n      70. This study seeks to determine if those same benefits can be achieved in an older\n      population (mean age 84) with osteoarthritis of the hip or knee. The study will examine the\n      long-term effects of a structured exercise program that seeks to promote adherence to\n      continued exercise.\n\n      We will randomly assign people who meet the study criteria to the exercise intervention or\n      control group. We will conduct measures at baseline, at 8 weeks, and at 3-month intervals\n      for 2 years following the intervention. The exercise component of the intervention will\n      include lower extremity muscle strengthening, range-of-motion exercises, and fitness\n      walking. An educational component will focus on arthritis self-efficacy and perceived\n      self-reported exercise efficacy. We hypothesize that treatment group participants will\n      exhibit higher rates of adherence to exercise and higher functional status outcomes over\n      time compared to controls."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  60 years of age or older\n\n          -  Presence of osteoarthritis of the lower extremities with an American College of\n             Rheumatology functional class rating of I, II, or III\n\n          -  No other contraindication from a personal physician for participation in the fitness\n             walking\n\n          -  Lack of moderate-to-severe cognitive impairment as assessed by the Short Portable\n             Mental Status Questionnaire\n\n        Exclusion Criteria:\n\n          -  Under 60 years of age\n\n          -  Lack of osteoarthritis of the lower extremities\n\n          -  Contraindication from a personal physician for participation in fitness walking\n\n          -  Presence of moderate-to-severe cognitive impairment as assessed by the Short Portable\n             Mental Status Questionnaire\n\n          -  Steroid injections in either hip or knee within the previous 6 months\n\n          -  Uncomplicated knee or hip surgery within previous year\n\n          -  Complicated knee or hip surgery within previous year\n\n          -  Plans for total knee or hip replacement within the next year\n\n          -  Rheumatoid arthritis or other systemic inflammatory arthritis\n\n          -  Diabetes that is not under control\n\n          -  Current participation in a structured aerobic exercise program"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "217", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000434", 
            "org_study_id": "P60 AR30692", 
            "secondary_id": "NIAMS-050"
        }, 
        "intervention": {
            "arm_group_label": "1", 
            "description": "Fit and Strong! is a multi-component exercise and health education program that includes flexibility, aerobic conditioning, strength training, and group discussion/problem solving for lifestyle change.", 
            "intervention_name": "Fit and Strong!", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Osteoarthritis", 
            "Health education", 
            "Aerobic exercise", 
            "Self-efficacy", 
            "Muscle strength", 
            "Outcomes research", 
            "Longitudinal study"
        ], 
        "lastchanged_date": "December 20, 2007", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60646"
                    }, 
                    "name": "North Park Village"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60659"
                    }, 
                    "name": "Bernard Horwich Jewish Community Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Impact of Exercise on Older Persons With Osteoarthritis (OA)", 
        "overall_official": {
            "affiliation": "Center for Research on Health and Aging", 
            "last_name": "Susan Hughes", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Adherence to exercise", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "15075418", 
                "citation": "Hughes SL, Seymour RB, Campbell R, Pollak N, Huber G, Sharma L. Impact of the fit and strong intervention on older adults with osteoarthritis. Gerontologist. 2004 Apr;44(2):217-28."
            }, 
            {
                "PMID": "17169935", 
                "citation": "Hughes SL, Seymour RB, Campbell RT, Huber G, Pollak N, Sharma L, Desai P. Long-term impact of fit and strong! On older adults with osteoarthritis. Gerontologist. 2006 Dec;46(6):801-14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000434"
        }, 
        "responsible_party": {
            "name_title": "Susan Hughes", 
            "organization": "Center for Research on Health and Aging, UIC"
        }, 
        "secondary_outcome": {
            "measure": "Pain and stiffness", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Aging (NIA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1983", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "Bernard Horwich Jewish Community Center": "41.878 -87.63", 
        "North Park Village": "41.878 -87.63"
    }
}