{
    "clinical_study": {
        "@rank": "31980", 
        "brief_summary": {
            "textblock": "To determine the effects in moderately obese subjects of weight loss by combined dieting and\n      exercise training on risk factors for coronary artery disease including lipoprotein lipids,\n      apoproteins and blood pressure."
        }, 
        "brief_title": "Exercise Training and Plasma Lipoproteins in Man", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Hypertension", 
            "Myocardial Ischemia", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Hypertension", 
                "Ischemia", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Evidence appears to be fairly conclusive that obesity has adverse effects on health and\n      longevity when the relative body weight is 40 percent above desirable weight based on\n      insurance industry tables of weights.  The close association between obesity, hypertension,\n      hypercholesterolemia, non-insulin dependent diabetes mellitus, an excess of certain cancers\n      and other medical problems makes it imperative that interventions be directed to change the\n      lifestyles and behaviors of individuals who are overweight.  The Stanford Weight Control\n      Project (SWCP) trial examined the effects of weight loss on cardiovascular disease risk\n      factors.\n\n      The Stanford Weight Control Project (SWCP) randomized 155 overweight, sedentary, non-smoking\n      men, aged 30-59 years,  to one of three groups.  Fifty-one were assigned to weight loss\n      through dieting, 52 to weight loss through exercise, and 52 to a control, non-intervention\n      group.  Follow-up continued through July 1989.\n\n      DESIGN NARRATIVE:\n\n      Subjects were randomized to a control group, a hypocaloric National Cholesterol Education\n      Program (NCEP) diet,  or to a hypocaloric NCEP diet with exercise.  One hundred nineteen of\n      the men and 112 of the women returned for testing after one year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 25-49. Subjects were overweight with blood pressure less than 160/95\n        mm Hg and total cholesterol less than 260 mm/dl."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "49 Years", 
            "minimum_age": "25 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000519", 
            "org_study_id": "38", 
            "secondary_id": "R01HL024462"
        }, 
        "intervention": [
            {
                "intervention_name": "diet, reducing", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "exercise", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "diet, fat-restricted", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "June 25, 2013", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "3598024", 
                "citation": "Camargo CA Jr, Vranizan KM, Dreon DM, Frey-Hewitt B, Wood PD. Alcohol, calorie intake, and adiposity in overweight men. J Am Coll Nutr. 1987 Jun;6(3):271-8."
            }, 
            {
                "citation": "Stefanick ML, Frey-Hewitt B, Hoover CA, et al: The Effect of Active Weight Loss Achieved by Dieting Versus Exercise on Postheparin Hepatic and Lipoprotein Lipase Activity. In: Human Obesity. Wurtman RJ and Wurtman JJ, (Eds.), New York, The New York Academy of Sciences, 338-339, 1987."
            }, 
            {
                "citation": "Stefanick ML, Terry RB, Haskell WL, et al: Relationships of Changes in Postheparin Hepatic and Lipoprotein Lipase Activity to HDL-Cholesterol Changes Following Weight Loss Achieved by Dieting Versus Exercise. In: Cardiovascular Disease. Molecular and Cellular Mechanisms, Prevention and Treatment. Gallo LL, (Ed), New York, Plenum Press, 61-68, 1987."
            }, 
            {
                "PMID": "3586249", 
                "citation": "Williams PT, Fortmann SP, Terry RB, Garay SC, Vranizan KM, Ellsworth N, Wood PD. Associations of dietary fat, regional adiposity, and blood pressure in men. JAMA. 1987 Jun 19;257(23):3251-6."
            }, 
            {
                "PMID": "3376914", 
                "citation": "Dreon DM, Frey-Hewitt B, Ellsworth N, Williams PT, Terry RB, Wood PD. Dietary fat:carbohydrate ratio and obesity in middle-aged men. Am J Clin Nutr. 1988 Jun;47(6):995-1000."
            }, 
            {
                "PMID": "3381757", 
                "citation": "Fortmann SP, Haskell WL, Wood PD. Effects of weight loss on clinic and ambulatory blood pressure in normotensive men. Am J Cardiol. 1988 Jul 1;62(1):89-93."
            }, 
            {
                "citation": "Haskell WL, Stefanick ML, Superko HR: Influence of Exercise on Plasma Lipids and Lipoproteins. In: Exercise, Nutrition, and Energy Metabolism. Horton ES and Terjung RL, (Eds.), New York, Macmillan, 213-227, 1988."
            }, 
            {
                "PMID": "3348757", 
                "citation": "Krauss RM, Williams PT, Lindgren FT, Wood PD. Coordinate changes in levels of human serum low and high density lipoprotein subclasses in healthy men. Arteriosclerosis. 1988 Mar-Apr;8(2):155-62."
            }, 
            {
                "PMID": "2846672", 
                "citation": "Kris-Etherton PM, Krummel D, Russell ME, Dreon D, Mackey S, Borchers J, Wood PD. The effect of diet on plasma lipids, lipoproteins, and coronary heart disease. J Am Diet Assoc. 1988 Nov;88(11):1373-400. Review."
            }, 
            {
                "PMID": "3173455", 
                "citation": "Wood PD, Stefanick ML, Dreon DM, Frey-Hewitt B, Garay SC, Williams PT, Superko HR, Fortmann SP, Albers JJ, Vranizan KM, et al. Changes in plasma lipids and lipoproteins in overweight men during weight loss through dieting as compared with exercise. N Engl J Med. 1988 Nov 3;319(18):1173-9."
            }, 
            {
                "PMID": "2909551", 
                "citation": "Terry RB, Wood PD, Haskell WL, Stefanick ML, Krauss RM. Regional adiposity patterns in relation to lipids, lipoprotein cholesterol, and lipoprotein subfraction mass in men. J Clin Endocrinol Metab. 1989 Jan;68(1):191-9."
            }, 
            {
                "citation": "Wood PD: Effects of Habitual Exercise on Lipoprotein Metabolism. In: Biological Effects of Physical Activity. Williams RS, Wallace AG, (Eds.), Champaign, IL, Human Kinetics Books, 45-54, 1989."
            }, 
            {
                "PMID": "2596943", 
                "citation": "King AC, Frey-Hewitt B, Dreon DM, Wood PD. Diet vs exercise in weight maintenance. The effects of minimal intervention strategies on long-term outcomes in men. Arch Intern Med. 1989 Dec;149(12):2741-6."
            }, 
            {
                "PMID": "2361810", 
                "citation": "Frey-Hewitt B, Vranizan KM, Dreon DM, Wood PD. The effect of weight loss by dieting or exercise on resting metabolic rate in overweight men. Int J Obes. 1990 Apr;14(4):327-34."
            }, 
            {
                "PMID": "1852180", 
                "citation": "Wood PD, Stefanick ML, Williams PT, Haskell WL. The effects on plasma lipoproteins of a prudent weight-reducing diet, with or without exercise, in overweight men and women. N Engl J Med. 1991 Aug 15;325(7):461-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000519"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Stanford University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1982", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {}
}