{
    "clinical_study": {
        "@rank": "23636", 
        "brief_summary": {
            "textblock": "This is a series of studies in healthy volunteers to assess the potential for adverse\n      interactions between St. John's wort (SJW) extract and two narcotic (opioid) pain\n      medications: oxycodone and fentanyl.  In the case of oxycodone, we are interested in whether\n      SJW treatment promotes the metabolism of oxycodone, such that it lowers the effectiveness of\n      standard doses of oxycodone in treating pain problems.  For the fentanyl study, we will\n      investigate whether SJW treatment will interfere with the delivery of fentanyl to the brain\n      and diminish it's effectiveness to relieve pain.  There is evidence to suggest that SJW\n      treatment may increase the activity of a transporter protein, named P-glycoprotein (Pgp), in\n      the blood-brain barrier (BBB) that protects the brain from exposure to drugs and other\n      dietary and environmental toxins."
        }, 
        "brief_title": "Herb-Opioid Interactions", 
        "completion_date": "May 2005", 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "Extract of St. John's wort (SJW: Hypericum perforatum) has gained widespread popularity as\n      an over-the-counter, natural antidepressant.  Until recently, SJW was thought to be well\n      tolerated and relatively safe.  Within the past year, adverse metabolic interactions have\n      been reported between SJW and several narrow therapeutic index drugs, notably cyclosporine,\n      indinavir and digoxin.  The interactions are now recognized to involve induction of two drug\n      disposition mechanisms:  cytochrome P450 3A4 enzyme and the active efflux pump,\n      P-glycoprotein, both leading to profound reductions in blood or plasma drug concentration\n      that compromises the therapeutic efficacy of the affected drug.  Natural and synthetic\n      opioids are the first-line agents for the palliative treatment of severe pain that results\n      from cancer and cancer treatment.  It is well recognized that depression is a co-morbid\n      condition of severe and poorly controlled cancer-related pain.  Given the widespread\n      recognition of St. Johns wort as a mood enhancer and natural antidepressant, cancer pain\n      patients receiving opioid analgesics may well turn to this herbal preparation for relief of\n      depressive symptoms.\n\n      The overall objective of this research proposal is to investigate if significant\n      interactions occur between two widely used opioid analgesics -- oxycodone and fentanyl and\n      St. John wort extract through laboratory-based studies in healthy volunteers.  The studies\n      will assess the potential clinical significance of the interactions with respect to opioid\n      analgesia efficacy and side effects, and provide scientific insights into the\n      pharmacokinetic mechanisms underlying any observed interactions.\n\n      The oxycodone arm of the study is designed to 1) investigate the induction of\n      CYP3A4-mediated N-demethylation which is the major detoxification pathway for oxycodone, and\n      2) resolve the inductive effects of SJW on intestinal and hepatic CYP3A4 through intravenous\n      and oral administrations of a CYP3A-specific, in vivo catalytic probe -midazolam.\n\n      The fentanyl arm of the study is designed to 1) assess the effects of SJW on the brain\n      uptake and efflux kinetics of fentanyl through pharmacokinetic-pharmacodynamic (PK-PD)\n      modeling of miotic response over time during and following intravenous infusion of the\n      opioid, and 2) To evaluate the changes in analgesia and side effects of fentanyl upon\n      pretreatment with SJW that may have resulted from induction of Pgp at the BBB.\n\n      Overall, the proposed research will provide a definitive assessment of the potential and\n      clinical significance of adverse interactions between SJW and opioids in the context of\n      cancer pain therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Healthy male and female volunteers of all ethnic origins, within 25% of ideal body weight,\n        between ages of 21 and 45 who are literate and proficient in the English language."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "54", 
        "firstreceived_date": "November 15, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00027014", 
            "org_study_id": "R01 AT000864-01"
        }, 
        "intervention": [
            {
                "intervention_name": "St. John's Wort", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "oxycodone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fentanyl", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fentanyl", 
                "Oxycodone", 
                "Analgesics, Opioid"
            ]
        }, 
        "keyword": [
            "opioid", 
            "St. John's wort", 
            "analgesia", 
            "metabolism", 
            "transporter"
        ], 
        "lastchanged_date": "February 7, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Herb-Opioid Interactions", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "Danny D. Shen, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027014"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Single Blind, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}