{
    "clinical_study": {
        "@rank": "25248", 
        "brief_summary": {
            "textblock": "To test the efficacy of acetazolamide for the treatment of uveitis-associated cystoid\n      macular edema."
        }, 
        "brief_title": "Randomized Trial of Acetazolamide for Uveitis-Associated Cystoid Macular Edema", 
        "completion_date": {
            "#text": "June 1994", 
            "@type": "Actual"
        }, 
        "condition": "Macular Edema, Cystoid", 
        "condition_browse": {
            "mesh_term": [
                "Edema", 
                "Macular Edema"
            ]
        }, 
        "detailed_description": {
            "textblock": "Uveitis, an intraocular inflammatory disease, is the cause of about 10 percent of visual\n      impairment in the United States.  Uveitis may lead to many sight-threatening conditions,\n      including cataract, vitreal opacities, glaucoma, and, most commonly, cystoid macular edema.\n      Reduction of swelling or edema within the retina depends on the movement of fluid from the\n      retina through the choroid.  A number of studies indicate that this process requires active\n      transport of fluid ions by the retinal pigment epithelium and may involve the carbonic\n      anhydrase system.  Current treatment of uveitis-associated cystoid macular edema requires\n      the use of immunosuppressive or anti-inflammatory agents.  However, many patients are either\n      resistant or intolerant to this therapy.  Recent reports suggested that acetazolamide, a\n      carbonic anhydrase inhibitor that is used to lower intraocular pressure in some glaucoma\n      patients, might be safe and effective in reducing uveitis-associated cystoid macular edema.\n\n      Because the course of ocular inflammatory disease can be variable, a double-masked,\n      randomized, crossover trial was designed to test the efficacy of acetazolamide compared with\n      a placebo for the treatment of uveitis-associated cystoid macular edema.  Randomized adult\n      patients received either oral acetazolamide sodium 500 mg or a matched placebo every 12\n      hours for the first 4 weeks of the study.  Children 8 years of age or older received a\n      lesser dose based on body weight.  Following a 4-week period, during which no medication was\n      given, patients then received a 4-week course of the opposite medication.  Primary end\n      points included reduction in cystoid macular edema (graded on fluorescein angiography) and\n      improvement in visual acuity (measured on standardized Early Treatment Diabetic Retinopathy\n      Study [ETDRS] charts).  Laser acuity was also assessed as a secondary outcome variable.\n      Adverse effects of the acetazolamide therapy were monitored by clinical and laboratory\n      examinations.\n\n      A total of 40 patients were recruited for the study.  Patients were seen at the beginning of\n      the study for baseline measurements and at 4, 8, and 12 weeks after enrollment into the\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males and females 8 years of age or older and weighing at least 35 kg (77 lb) were\n        eligible for the study.  Patients had to have a best corrected visual acuity of 20/40 or\n        worse in at least one eye with cystoid macular edema demonstrable on fluorescein\n        angiography.\n\n        Patients were allowed to receive systemic therapy for their uveitis.  Exclusion criteria\n        included current use of acetazolamide as part of a therapeutic regimen; a history of\n        hypersensitivity reactions to acetazolamide, sulfonamides, or angiography dye; unclear\n        ocular media that would obscure fluorescein angiography; macular subretinal\n        neovascularization or a macular hole; or inability to take acetazolamide for medical\n        reasons."
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "8 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000115", 
            "org_study_id": "NEI-11"
        }, 
        "intervention": {
            "intervention_name": "Acetazolamide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Acetazolamide"
        }, 
        "lastchanged_date": "September 16, 2009", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "8684794", 
            "citation": "Whitcup SM, Csaky KG, Podgor MJ, Chew EY, Perry CH, Nussenblatt RB. A randomized, masked, cross-over trial of acetazolamide for cystoid macular edema in patients with uveitis. Ophthalmology. 1996 Jul;103(7):1054-62; discussion 1062-3."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000115"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1990", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}