{
    "clinical_study": {
        "@rank": "126301", 
        "brief_summary": {
            "textblock": "To conduct a prospective study of the determinants of smoking onset in adolescents attending\n      Memphis City Schools and to determine the unique predictors of smoking onset in Black versus\n      white adolescent females."
        }, 
        "brief_title": "Smoking Onset in a Biethnic Population", 
        "completion_date": {
            "#text": "January 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although many smoking prevention programs have been implemented on a large-scale basis, the\n      effectiveness of these programs varies greatly.  While these programs have undoubtedly\n      prevented many young adults from starting to smoke, recent smoking initiation rates among\n      females have consistently exceeded the rates of males and smoking initiation rates among\n      Afro-Americans remain at high levels.   More information is needed on the reasons for\n      smoking initiation among adolescents, particularly females.  Despite considerable interest\n      in this area, virtually nothing is known regarding the reasons for adoption of smoking in\n      Black or white females.  Not a single prospective study has evaluated race-and\n      gender-specific models for the prediction of smoking onset.  For example, while it is\n      commonly assumed that the weight-reducing qualities of smoking are associated with smoking\n      onset among female adolescents, not a single prospective study has been conducted that\n      documents that weight-related concerns at one age predict smoking onset at a later age.\n\n      The study was part of the Collaborative Projects on Women's Health initiative which was\n      proposed by the NHLBI staff, given concept clearance at the February 1992 National Heart,\n      Lung, and Blood Advisory Council, and released as a Request for Applications in April  1992.\n\n      DESIGN NARRATIVE:\n\n      The study was part of a two grant project on the Collaborative Projects on Women's Health.\n      Dr. Robert Klesges conducted a longitudinal study to assess whether weight concerns of\n      adolescent girls predict smoking onset at a later age.  His collaborator, Dr, Linda Eck\n      (R01HL50946), evaluated the role of smoking in dietary intake, physical activity, and\n      metabolic rate and determined the differential effects of smoking and race on the energy\n      balance of African American and white women.\n\n      Dr. Klesges'  study was renewed in FY 1998  to continue longitudinal observation of factors\n      relating to the onset of smoking in a biracial population of 6,967 boy and girl students\n      first surveyed as seventh graders in 1993-94. The cohort was tracked through the end of high\n      school and two years after high school in order to investigate the determinants of smoking\n      onset both in high school and into the young adult years.\n\n      The study was renewed in February 2001 through January 2005 to follow-up participants for\n      four years post-high school to assess the extent of young adult smoking onset and cessation,\n      to determine predictors of smoking onset, and identify predictors of cessation for both\n      early onset and late onset smokers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005375", 
            "org_study_id": "4271"
        }, 
        "lastchanged_date": "January 25, 2008", 
        "overall_official": {
            "affiliation": "University of Memphis", 
            "last_name": "Leslie Robinson"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9256567", 
                "citation": "Robinson LA, Klesges RC, Zbikowski SM, Glaser R. Predictors of risk for different stages of adolescent smoking in a biracial sample. J Consult Clin Psychol. 1997 Aug;65(4):653-62."
            }, 
            {
                "PMID": "8795854", 
                "citation": "DeBon M, Klesges RC. Adolescents' perceptions about smoking prevention strategies: a comparison of the programmes of the American Lung Association and the Tobacco Institute. Tob Control. 1996 Spring;5(1):19-25."
            }, 
            {
                "PMID": "10093167", 
                "citation": "Robinson LA, Klesges RC, Zbikowski SM. Gender and ethnic differences in young adolescents' sources of cigarettes. Tob Control. 1998 Winter;7(4):353-9."
            }, 
            {
                "PMID": "9468748", 
                "citation": "Klesges RC, Robinson LA, Zbikowski SM. Is smoking associated with lower body mass in adolescents? A large-scale biracial investigation. Addict Behav. 1998 Jan-Feb;23(1):109-13."
            }, 
            {
                "PMID": "9386994", 
                "citation": "Robinson LA, Klesges RC. Ethnic and gender differences in risk factors for smoking onset. Health Psychol. 1997 Nov;16(6):499-505."
            }, 
            {
                "PMID": "9291216", 
                "citation": "Klesges RC, Elliott VE, Robinson LA. Chronic dieting and the belief that smoking controls body weight in a biracial, population-based adolescent sample. Tob Control. 1997 Summer;6(2):89-94."
            }, 
            {
                "PMID": "1187517", 
                "citation": "Proudman JA, Mellen WJ, Hultin HO. Activity of certain liver enzymes in fast- and slow-growing lines of chickens. Poult Sci. 1975 Sep;54(5):1585-96."
            }, 
            {
                "PMID": "12188589", 
                "citation": "Murray DM, Alfano CM, Zbikowski SM, Padgett LS, Robinson LA, Klesges R. Intraclass correlation among measures related to cigarette use by adolescents: estimates from an urban and largely African American cohort. Addict Behav. 2002 Jul-Aug;27(4):509-27."
            }, 
            {
                "PMID": "11927240", 
                "citation": "Zbikowski SM, Klesges RC, Robinson LA, Alfano CM. Risk factors for smoking among adolescents with asthma. J Adolesc Health. 2002 Apr;30(4):279-87."
            }, 
            {
                "PMID": "12796230", 
                "citation": "Klesges LM, Johnson KC, Somes G, Zbikowski S, Robinson L. Use of nicotine replacement therapy in adolescent smokers and nonsmokers. Arch Pediatr Adolesc Med. 2003 Jun;157(6):517-22."
            }, 
            {
                "PMID": "12959793", 
                "citation": "Riedel BW, Blitstein JL, Robinson LA, Murray DM, Klesges RC. The reliability and predictive value of adolescents' reports of initial reactions to smoking. Nicotine Tob Res. 2003 Aug;5(4):553-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005375"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}