{
    "clinical_study": {
        "@rank": "84200", 
        "brief_summary": {
            "textblock": "RATIONALE: Inserting the p53 gene into a person's cancer cells may improve the body's\n      ability to fight cancer or make the cancer more sensitive to chemotherapy.\n\n      PURPOSE: Phase I trial to study the effectiveness of gene therapy using the p53 gene in\n      treating patients with advanced recurrent or persistent ovarian cancer or primary peritoneal\n      cavity cancer."
        }, 
        "brief_title": "Gene Therapy in Treating Patients With Advanced Recurrent or Persistent Ovarian Cancer or Primary Peritoneal Cancer", 
        "condition": [
            "Ovarian Cancer", 
            "Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose and toxicities of intraperitoneal\n      adenoviral p53 gene therapy in patients with advanced, recurrent, or persistent ovarian\n      carcinoma. II. Evaluate the vector pharmacokinetics and biologic efficacy of gene transfer,\n      gene expression, and cell death in these patients. III. Determine the immunologic response\n      to therapy in these patients.\n\n      OUTLINE: This is a dose escalation study of adenoviral p53 gene therapy. Patients undergo\n      removal of ascites, if present, from the peritoneal cavity followed by a bolus infusion of\n      adenovirus p53 once a week for 3 consecutive weeks, followed by a 2 week rest. Treatment\n      continues every 4 weeks in the absence of disease progression or unacceptable toxicity.\n      Patients who experience palliative results with at least stable disease may continue\n      treatment weekly without the rest period. Cohorts of 3-6 patients are treated at each level\n      of adenovirus p53. The maximum tolerated dose is defined as the dose level below that at\n      which 2 of 6 patients experience dose limiting toxicity. Patients who receive the MTD\n      without unacceptable toxicity may continue to receive treatment on a weekly basis.\n\n      PROJECTED ACCRUAL: Approximately 15-20 patients will be accrued over 16-18 months for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed invasive ovarian epithelial carcinoma or\n        primary peritoneal carcinoma at time of initial laparotomy No histologically confirmed\n        noninvasive ovarian malignancy or low malignant potential tumor or carcinomatosis from\n        other nonovarian or peritoneal sites At least three courses of first-line combination\n        chemotherapy (platinum and paclitaxel) with either persistent or recurrent disease If no\n        treatment with first-line paclitaxel, salvage paclitaxel failure must be documented prior\n        to eligibility Ascites that is cytologically positive for adenocarcinoma or gross evidence\n        of recurrent disease with ascites, or gross recurrent disease with abdominopelvic washing\n        cytologically positive for adenocarcinoma Adequate peritoneal distribution by Technetium\n        99 scan\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: GOG 0-2 Life expectancy:\n        Greater than 12 weeks Hematopoietic: WBC at least 3,000/mm3 Absolute neutrophil count at\n        least 1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5\n        mg/dL SGOT/SGPT no greater than 2.5 times normal No active hepatitis or chronic liver\n        failure Renal: Creatinine no greater than 2 mg/dL Other: Not HIV positive No concurrent\n        immunosuppressive disorders No active systemic infections or active peritonitis\n        Geographically available for follow-up Not pregnant or nursing\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior viral based gene therapy treatments\n        or p53 directed vaccines No other prior gene therapy Chemotherapy: See Disease\n        Characteristics At least 4 weeks since chemotherapy No concurrent chemotherapy Endocrine\n        therapy: Not specified Radiotherapy: At least 4 weeks since radiotherapy No concurrent\n        radiotherapy Surgery: At least 4 weeks since surgery, including surgery for a perforated\n        bowel, bowel anastamosis, colostomy, or ileostomy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003450", 
            "org_study_id": "CDR0000066481", 
            "secondary_id": [
                "UTSMC-089733300", 
                "NCI-T97-0096"
            ]
        }, 
        "intervention": {
            "intervention_name": "Ad5CMV-p53 gene", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "stage IV ovarian epithelial cancer", 
            "recurrent ovarian epithelial cancer", 
            "peritoneal cavity cancer"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UTSMC-089733300"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75235-9154"
                }, 
                "name": "Simmons Cancer Center - Dallas"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Trial of Intraperitoneal Adenoviral p53 Gene Therapy in Patients With Advanced Recurrent or Persistent Ovarian Cancer", 
        "overall_official": {
            "affiliation": "University of New Mexico Cancer Center", 
            "last_name": "Carolyn Y. Muller, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003450"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Simmons Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "Simmons Cancer Center - Dallas": "32.803 -96.77"
    }
}