{
    "clinical_study": {
        "@rank": "146557", 
        "acronym": "CCLS", 
        "biospec_descr": {
            "textblock": "pre-treatment peripheral blood and bone marrow saliva"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This study is a case-control study investigating the causes of childhood leukemia in\n      Northern California. The overall purpose of this epidemiologic study is to find specific\n      genetic or environmental factors that may increase the risk of leukemia in children. The\n      study is being conducted by Patricia Buffler, PhD at the School of Public Health -\n      University of California Berkeley in collaboration with the California Department of Health\n      Services and 16 hospitals located throughout the state of California.  The study began in\n      1995 and will continue to 2014."
        }, 
        "brief_title": "Molecular Epidemiology of Childhood Leukemia (Aka The California Childhood Leukemia Study)", 
        "condition": [
            "Leukemia", 
            "Acute Myelocytic Leukemia", 
            "Acute Lymphoblastic Leukemia", 
            "Acute Myelogenous Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is a case-control study of incident childhood leukemia (all subtypes) diagnosed\n      since mid-1995. Children newly diagnosed with leukemia are enrolled in the study.  Criteria\n      for inclusion in the study are: under 15 years of age, no prior cancer diagnosis, residency\n      in the state of California at the time of diagnosis, and availability of an English or\n      Spanish speaking parent or guardian. Pre-treatment biological specimens, including bone\n      marrow and peripheral blood, are obtained for analysis in the UCB lab of Dr M. Smith.  The\n      lab will use Fluorescence In Situ Hybridization (FISH) to detect chromosome specific\n      aneuploidy and translocations. A number of chromosomal translocations, including t(9;22) and\n      t(8;21), are known to be centrally involved in the development of childhood leukemia.\n      Molecular characterization of the cases with translocations may provide insight into the\n      timing of critical exposures and the nature of the etiological agent involved.\n\n      One comparison subject (control) is recruited for each consenting case. For each case, four\n      potential controls are randomly selected from California birth certificate files and matched\n      on date of birth, gender, mother's race, parental Hispanicity, and county of residence. One\n      of the four birth certificate controls is randomly selected to be recruited to participate\n      in the study.\n\n      An in-depth personal interview asks a variety of questions, including: residential history;\n      occupational and household exposure histories; mothers' reproductive history; events during\n      index pregnancy and delivery; family history of illness; child's health and vaccination\n      history, contact with other children; maternal and child exposure to cigarette smoke during\n      pregnancy and since birth; maternal and child history of x-rays.\n\n      Saliva specimens are obtained from both cases and controls and their biological mothers. The\n      saliva samples are sent to the study office and processed in the Genetic Epidemiology lab at\n      UC Berkeley.  DNA from cases and controls will be analyzed by polymerase chain reaction for\n      genetic polymorphisms. Genetic polymorphisms will be examined in two glutathione transferase\n      genes, M1 and Tl.  Case samples of peripheral blood, bone marrow, and archived newborn blood\n      will be also used to detect N-ras mutation.\n\n      Three tiers of an exposure assessment are being implemented. Tier 1 enrolls and interviews\n      cases and controls seeking to identify risk factors, including residential and occupational\n      chemical exposures. In Tier 2, cases and birth certificate controls that have not changed\n      residence based on specific criteria are part of a reliability study, which seeks to\n      determine if self-reported chemicals used at the time of interview are found in the home\n      during a visual survey several months after interview. Tier 3 aims to document the potential\n      for household exposures by sampling dust on the floor surfaces. The objective is to identify\n      if there are differences in concentrations of pesticides, metals, polyaromatic hydrocarbons,\n      cotinine, polychorinated biphenyls, and ethylenethiourea in the homes of cases and controls.\n      Further, a case-case analysis will identify if cases with chromosomal translocations of\n      interest live in homes with higher concentrations of target compounds than cases that do not\n      have such translocations. These analyses will determine whether leukemic children with\n      common genetic changes experience common exposures and whether these genetic changes have\n      approximately the same temporal occurrence. Finally, we will evaluate whether children with\n      and without leukemia differ with respect to susceptibility."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Cases must be children ages 0-14 newly diagnosed with leukemia (any type) at one of\n        participating hospitals. They must live in the state of California at diagnosis, never\n        have been diagnosed with a prior cancer and have a parent or guardian that speaks English\n        or Spanish.\n\n        Controls are matched on the case child's DOB, gender, mother's race, parent's Hispanicity.\n        In order to be eligible, they must have no history of cancer, have a parent or guardian\n        that speaks English or Spanish and they must live in the state of California."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "14 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Children diagnosed with leukemia and matched controls"
            }
        }, 
        "enrollment": {
            "#text": "1320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 23, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015587", 
            "org_study_id": "9137-CP-001"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Molecular Epidemiology", 
            "Case Control"
        ], 
        "lastchanged_date": "May 31, 2012", 
        "location": {
            "contact": {
                "email": "pmorris@berkeley.edu", 
                "last_name": "Pagan Morris, MPH", 
                "phone": "510-642-6167"
            }, 
            "facility": {
                "address": {
                    "city": "Berkeley", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94720-7392"
                }, 
                "name": "University of California, School of Public Health, Childhood Leukemia Study"
            }, 
            "investigator": {
                "last_name": "Patricia A Buffler, PhD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Chemical Exposures and Leukemia Risks and Childhood Leukemia and Environmental Exposure", 
        "overall_contact": {
            "email": "pmorris@berkeley.edu", 
            "last_name": "Pagan Morris, MPH, CHES", 
            "phone": "510-642-6167"
        }, 
        "overall_official": {
            "affiliation": "University of California Berkeley, School of Public Health", 
            "last_name": "Patricia A Buffler, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015587"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "11753612", 
                "citation": "Xiao Z, Greaves MF, Buffler P, Smith MT, Segal MR, Dicks BM, Wiencke JK, Wiemels JL. Molecular characterization of genomic AML1-ETO fusions in childhood leukemia. Leukemia. 2001 Dec;15(12):1906-13."
            }, 
            {
                "PMID": "11401921", 
                "citation": "Zheng S, Ma X, Buffler PA, Smith MT, Wiencke JK. Whole genome amplification increases the efficiency and validity of buccal cell genotyping in pediatric populations. Cancer Epidemiol Biomarkers Prev. 2001 Jun;10(6):697-700."
            }, 
            {
                "PMID": "12204832", 
                "citation": "Ma X, Buffler PA, Gunier RB, Dahl G, Smith MT, Reinier K, Reynolds P. Critical windows of exposure to household pesticides and risk of childhood leukemia. Environ Health Perspect. 2002 Sep;110(9):955-60."
            }, 
            {
                "PMID": "11986774", 
                "citation": "Ma X, Buffler PA, Selvin S, Matthay KK, Wiencke JK, Wiemels JL, Reynolds P. Daycare attendance and risk of childhood acute lymphoblastic leukaemia. Br J Cancer. 2002 May 6;86(9):1419-24."
            }, 
            {
                "PMID": "11882484", 
                "citation": "Reynolds P, Von Behren J, Gunier RB, Goldberg DE, Hertz A, Harnly ME. Childhood cancer and agricultural pesticide use: an ecologic study in California. Environ Health Perspect. 2002 Mar;110(3):319-24."
            }, 
            {
                "PMID": "12296514", 
                "citation": "Reynolds P, Von Behren J, Gunier RB, Goldberg DE, Hertz A, Smith D. Traffic patterns and childhood cancer incidence rates in California, United States. Cancer Causes Control. 2002 Sep;13(7):665-73."
            }, 
            {
                "PMID": "12415113", 
                "citation": "Wiemels JL, Leonard BC, Wang Y, Segal MR, Hunger SP, Smith MT, Crouse V, Ma X, Buffler PA, Pine SR. Site-specific translocation and evidence of postnatal origin of the t(1;19) E2A-PBX1 fusion in childhood acute lymphoblastic leukemia. Proc Natl Acad Sci U S A. 2002 Nov 12;99(23):15101-6. Epub 2002 Nov 1."
            }, 
            {
                "PMID": "11986239", 
                "citation": "Wiemels JL, Xiao Z, Buffler PA, Maia AT, Ma X, Dicks BM, Smith MT, Zhang L, Feusner J, Wiencke J, Pritchard-Jones K, Kempski H, Greaves M. In utero origin of t(8;21) AML1-ETO translocations in childhood acute myeloid leukemia. Blood. 2002 May 15;99(10):3801-5."
            }, 
            {
                "PMID": "12951583", 
                "citation": "Greaves MF, Wiemels J. Origins of chromosome translocations in childhood leukaemia. Nat Rev Cancer. 2003 Sep;3(9):639-49. Review."
            }, 
            {
                "PMID": "12756163", 
                "citation": "McHale CM, Wiemels JL, Zhang L, Ma X, Buffler PA, Feusner J, Matthay K, Dahl G, Smith MT. Prenatal origin of childhood acute myeloid leukemias harboring chromosomal rearrangements t(15;17) and inv(16). Blood. 2003 Jun 1;101(11):4640-1."
            }, 
            {
                "PMID": "12661004", 
                "citation": "McHale CM, Wiemels JL, Zhang L, Ma X, Buffler PA, Guo W, Loh ML, Smith MT. Prenatal origin of TEL-AML1-positive acute lymphoblastic leukemia in children born in California. Genes Chromosomes Cancer. 2003 May;37(1):36-43."
            }, 
            {
                "PMID": "12571459", 
                "citation": "Pine SR, Moy FH, Wiemels JL, Gill RK, Levendoglu-Tugal O, Ozkaynak MF, Sandoval C, Jayabose S. Real-time quantitative PCR: standardized detection of minimal residual disease in pediatric acute lymphoblastic leukemia. Polymerase chain reaction. J Pediatr Hematol Oncol. 2003 Feb;25(2):103-8."
            }, 
            {
                "PMID": "12526921", 
                "citation": "Pine SR, Wiemels JL, Jayabose S, Sandoval C. TEL-AML1 fusion precedes differentiation to pre-B cells in childhood acute lymphoblastic leukemia. Leuk Res. 2003 Feb;27(2):155-64."
            }, 
            {
                "PMID": "12508246", 
                "citation": "Reiter A, Saussele S, Grimwade D, Wiemels JL, Segal MR, Lafage-Pochitaloff M, Walz C, Weisser A, Hochhaus A, Willer A, Reichert A, Büchner T, Lengfelder E, Hehlmann R, Cross NC. Genomic anatomy of the specific reciprocal translocation t(15;17) in acute promyelocytic leukemia. Genes Chromosomes Cancer. 2003 Feb;36(2):175-88."
            }, 
            {
                "PMID": "15280635", 
                "citation": "Jensen CD, Block G, Buffler P, Ma X, Selvin S, Month S. Maternal dietary risk factors in childhood acute lymphoblastic leukemia (United States). Cancer Causes Control. 2004 Aug;15(6):559-70."
            }, 
            {
                "PMID": "15561989", 
                "citation": "Kwan ML, Block G, Selvin S, Month S, Buffler PA. Food consumption by children and the risk of childhood acute leukemia. Am J Epidemiol. 2004 Dec 1;160(11):1098-107."
            }, 
            {
                "PMID": "15504444", 
                "citation": "Kwan ML, Buffler PA, Abrams B, Kiley VA. Breastfeeding and the risk of childhood leukemia: a meta-analysis. Public Health Rep. 2004 Nov-Dec;119(6):521-35."
            }, 
            {
                "PMID": "15128601", 
                "citation": "Ma X, Buffler PA, Layefsky M, Does MB, Reynolds P. Control selection strategies in case-control studies of childhood diseases. Am J Epidemiol. 2004 May 15;159(10):915-21."
            }, 
            {
                "PMID": "14978794", 
                "citation": "Maia AT, Koechling J, Corbett R, Metzler M, Wiemels JL, Greaves M. Protracted postnatal natural histories in childhood leukemia. Genes Chromosomes Cancer. 2004 Apr;39(4):335-40."
            }, 
            {
                "PMID": "15633596", 
                "citation": "Reinier K, Hammond SK, Buffler PA, Gunier RB, Lea CS, Quinlan P, Kirsch J. Development and evaluation of parental occupational exposure questionnaires for a childhood leukemia study. Scand J Work Environ Health. 2004 Dec;30(6):450-8."
            }, 
            {
                "PMID": "14712141", 
                "citation": "Reynolds P, Von Behren J, Gunier RB, Goldberg DE, Hertz A. Residential exposure to traffic in California and childhood cancer. Epidemiology. 2004 Jan;15(1):6-12."
            }, 
            {
                "PMID": "15298960", 
                "citation": "Selvin S. Cytochrome P450 1A1 polymorphism and childhood leukemia: an analysis of matched pairs case-control genotype data. Cancer Epidemiol Biomarkers Prev. 2004 Aug;13(8):1371-4."
            }, 
            {
                "PMID": "15729836", 
                "citation": "Selvin S, Ragland KE, Chien EY, Buffler PA. Spatial analysis of childhood leukemia in a case/control study. Int J Hyg Environ Health. 2004 Dec;207(6):555-62."
            }, 
            {
                "PMID": "15026336", 
                "citation": "Zheng S, Ma X, Zhang L, Gunn L, Smith MT, Wiemels JL, Leung K, Buffler PA, Wiencke JK. Hypermethylation of the 5' CpG island of the FHIT gene is associated with hyperdiploid and translocation-negative subtypes of pediatric leukemia. Cancer Res. 2004 Mar 15;64(6):2000-6."
            }, 
            {
                "PMID": "15779869", 
                "citation": "Buffler PA, Kwan ML, Reynolds P, Urayama KY. Environmental and genetic risk factors for childhood leukemia: appraising the evidence. Cancer Invest. 2005;23(1):60-75. Review."
            }, 
            {
                "PMID": "16136170", 
                "citation": "Hegedus CM, Gunn L, Skibola CF, Zhang L, Shiao R, Fu S, Dalmasso EA, Metayer C, Dahl GV, Buffler PA, Smith MT. Proteomic analysis of childhood leukemia. Leukemia. 2005 Oct;19(10):1713-8."
            }, 
            {
                "PMID": "16052219", 
                "citation": "Kwan ML, Buffler PA, Wiemels JL, Metayer C, Selvin S, Ducore JM, Block G. Breastfeeding patterns and risk of childhood acute lymphoblastic leukaemia. Br J Cancer. 2005 Aug 8;93(3):379-84."
            }, 
            {
                "PMID": "16103439", 
                "citation": "Ma X, Buffler PA, Wiemels JL, Selvin S, Metayer C, Loh M, Does MB, Wiencke JK. Ethnic difference in daycare attendance, early infections, and risk of childhood acute lymphoblastic leukemia. Cancer Epidemiol Biomarkers Prev. 2005 Aug;14(8):1928-34."
            }, 
            {
                "PMID": "15951359", 
                "citation": "Ma X, Does MB, Metayer C, Russo C, Wong A, Buffler PA. Vaccination history and risk of childhood leukaemia. Int J Epidemiol. 2005 Oct;34(5):1100-9. Epub 2005 Jun 10."
            }, 
            {
                "PMID": "16184473", 
                "citation": "Ma X, Metayer C, Does MB, Buffler PA. Maternal pregnancy loss, birth characteristics, and childhood leukemia (United States). Cancer Causes Control. 2005 Nov;16(9):1075-83."
            }, 
            {
                "PMID": "15829534", 
                "citation": "Mistry AR, Felix CA, Whitmarsh RJ, Mason A, Reiter A, Cassinat B, Parry A, Walz C, Wiemels JL, Segal MR, Adès L, Blair IA, Osheroff N, Peniket AJ, Lafage-Pochitaloff M, Cross NC, Chomienne C, Solomon E, Fenaux P, Grimwade D. DNA topoisomerase II in therapy-related acute promyelocytic leukemia. N Engl J Med. 2005 Apr 14;352(15):1529-38."
            }, 
            {
                "PMID": "16190149", 
                "citation": "Reynolds P, Von Behren J, Gunier R, Goldberg DE, Hertz A. Agricultural pesticides and lymphoproliferative childhood cancer in California. Scand J Work Environ Health. 2005;31 Suppl 1:46-54; discussion 5-7."
            }, 
            {
                "PMID": "15613951", 
                "citation": "Reynolds P, Von Behren J, Gunier RB, Goldberg DE, Harnly M, Hertz A. Agricultural pesticide use and childhood cancer in California. Epidemiology. 2005 Jan;16(1):93-100."
            }, 
            {
                "PMID": "15967214", 
                "citation": "Smith MT, McHale CM, Wiemels JL, Zhang L, Wiencke JK, Zheng S, Gunn L, Skibola CF, Ma X, Buffler PA. Molecular biomarkers for the study of childhood leukemia. Toxicol Appl Pharmacol. 2005 Aug 7;206(2):237-45. Review."
            }, 
            {
                "PMID": "15674422", 
                "citation": "Wiemels JL, Zhang Y, Chang J, Zheng S, Metayer C, Zhang L, Smith MT, Ma X, Selvin S, Buffler PA, Wiencke JK. RAS mutation is associated with hyperdiploidy and parental characteristics in pediatric acute lymphoblastic leukemia. Leukemia. 2005 Mar;19(3):415-9."
            }, 
            {
                "PMID": "16537719", 
                "citation": "Aldrich MC, Zhang L, Wiemels JL, Ma X, Loh ML, Metayer C, Selvin S, Feusner J, Smith MT, Buffler PA. Cytogenetics of Hispanic and White children with acute lymphoblastic leukemia in California. Cancer Epidemiol Biomarkers Prev. 2006 Mar;15(3):578-81."
            }, 
            {
                "PMID": "16597704", 
                "citation": "Chang JS, Selvin S, Metayer C, Crouse V, Golembesky A, Buffler PA. Parental smoking and the risk of childhood leukemia. Am J Epidemiol. 2006 Jun 15;163(12):1091-100. Epub 2006 Apr 5."
            }, 
            {
                "PMID": "17164381", 
                "citation": "Paynter RA, Skibola DR, Skibola CF, Buffler PA, Wiemels JL, Smith MT. Accuracy of multiplexed Illumina platform-based single-nucleotide polymorphism genotyping compared between genomic and whole genome amplified DNA collected from multiple sources. Cancer Epidemiol Biomarkers Prev. 2006 Dec;15(12):2533-6."
            }, 
            {
                "PMID": "17923868", 
                "citation": "Chang JS, Metayer C, Fear NT, Reinier K, Yin X, Urayama K, Russo C, Jolly KW, Buffler PA. Parental social contact in the work place and the risk of childhood acute lymphoblastic leukaemia. Br J Cancer. 2007 Nov 5;97(9):1315-21. Epub 2007 Oct 9."
            }, 
            {
                "PMID": "17684147", 
                "citation": "Hansen HM, Wiemels JL, Wrensch M, Wiencke JK. DNA quantification of whole genome amplified samples for genotyping on a multiplexed bead array platform. Cancer Epidemiol Biomarkers Prev. 2007 Aug;16(8):1686-90."
            }, 
            {
                "PMID": "17035343", 
                "citation": "Kwan ML, Metayer C, Crouse V, Buffler PA. Maternal illness and drug/medication use during the period surrounding pregnancy and risk of childhood leukemia among offspring. Am J Epidemiol. 2007 Jan 1;165(1):27-35. Epub 2006 Oct 11."
            }, 
            {
                "PMID": "17548681", 
                "citation": "Urayama KY, Wiencke JK, Buffler PA, Chokkalingam AP, Metayer C, Wiemels JL. MDR1 gene variants, indoor insecticide exposure, and the risk of childhood acute lymphoblastic leukemia. Cancer Epidemiol Biomarkers Prev. 2007 Jun;16(6):1172-7."
            }, 
            {
                "PMID": "18791191", 
                "citation": "Aldrich MC, Selvin S, Hansen HM, Barcellos LF, Wrensch MR, Sison JD, Quesenberry CP, Kittles RA, Silva G, Buffler PA, Seldin MF, Wiencke JK. Comparison of statistical methods for estimating genetic admixture in a lung cancer study of African Americans and Latinos. Am J Epidemiol. 2008 Nov 1;168(9):1035-46. Epub 2008 Sep 12."
            }, 
            {
                "PMID": "18922824", 
                "citation": "Chokkalingam AP, Buffler PA. Genetic susceptibility to childhood leukaemia. Radiat Prot Dosimetry. 2008;132(2):119-29. Epub 2008 Oct 15. Review."
            }, 
            {
                "PMID": "18291036", 
                "citation": "Colt JS, Gunier RB, Metayer C, Nishioka MG, Bell EM, Reynolds P, Buffler PA, Ward MH. Household vacuum cleaners vs. the high-volume surface sampler for collection of carpet dust samples in epidemiologic studies of children. Environ Health. 2008 Feb 21;7:6."
            }, 
            {
                "PMID": "18945694", 
                "citation": "Guha N, Chang JS, Chokkalingam AP, Wiemels JL, Smith MT, Buffler PA. NQO1 polymorphisms and de novo childhood leukemia: a HuGE review and meta-analysis. Am J Epidemiol. 2008 Dec 1;168(11):1221-32. Epub 2008 Oct 22. Review. Erratum in: Am J Epidemiol. 2009 May 15;169(10):1280."
            }, 
            {
                "PMID": "18940823", 
                "citation": "Metayer C, Buffler PA. Residential exposures to pesticides and childhood leukaemia. Radiat Prot Dosimetry. 2008;132(2):212-9. Epub 2008 Oct 21."
            }, 
            {
                "PMID": "18688860", 
                "citation": "Ribeiro KB, Buffler PA, Metayer C. Socioeconomic status and childhood acute lymphocytic leukemia incidence in São Paulo, Brazil. Int J Cancer. 2008 Oct 15;123(8):1907-12."
            }, 
            {
                "PMID": "18940822", 
                "citation": "Urayama KY, Ma X, Buffler PA. Exposure to infections through day-care attendance and risk of childhood leukaemia. Radiat Prot Dosimetry. 2008;132(2):259-66. Epub 2008 Oct 21."
            }, 
            {
                "PMID": "19002185", 
                "citation": "Vasconcelos GM, Kang M, Pombo-de-Oliveira MS, Schiffman JD, Lorey F, Buffler P, Wiemels JL. Adenovirus detection in Guthrie cards from paediatric leukaemia cases and controls. Br J Cancer. 2008 Nov 18;99(10):1668-72. Epub 2008 Oct 28."
            }, 
            {
                "PMID": "18768496", 
                "citation": "Von Behren J, Reynolds P, Gunier RB, Rull RP, Hertz A, Urayama KY, Kronish D, Buffler PA. Residential traffic density and childhood leukemia risk. Cancer Epidemiol Biomarkers Prev. 2008 Sep;17(9):2298-301."
            }, 
            {
                "PMID": "18648011", 
                "citation": "Wiemels J. Chromosomal translocations in childhood leukemia: natural history, mechanisms, and epidemiology. J Natl Cancer Inst Monogr. 2008;(39):87-90. PubMed PMID: 18648011."
            }, 
            {
                "PMID": "19047175", 
                "citation": "Wiemels JL, Hofmann J, Kang M, Selzer R, Green R, Zhou M, Zhong S, Zhang L, Smith MT, Marsit C, Loh M, Buffler P, Yeh RF. Chromosome 12p deletions in TEL-AML1 childhood acute lymphoblastic leukemia are associated with retrotransposon elements and occur postnatally. Cancer Res. 2008 Dec 1;68(23):9935-44."
            }, 
            {
                "PMID": "19276377", 
                "citation": "Aldrich MC, Selvin S, Hansen HM, Barcellos LF, Wrensch MR, Sison JD, Kelsey KT, Buffler PA, Quesenberry CP Jr, Seldin MF, Wiencke JK. CYP1A1/2 haplotypes and lung cancer and assessment of confounding by population stratification. Cancer Res. 2009 Mar 15;69(6):2340-8. Epub 2009 Mar 10."
            }, 
            {
                "PMID": "19107431", 
                "citation": "Chang JS. Parental smoking and childhood leukemia. Methods Mol Biol. 2009;472:103-37. Review."
            }, 
            {
                "PMID": "19622720", 
                "citation": "Chang JS, Buffler PA, Metayer C, Chokkalingam AP, Patoka J, Kronish D, Wiemels JL. Maternal immunoglobulin E and childhood leukemia. Cancer Epidemiol Biomarkers Prev. 2009 Aug;18(8):2221-7. Epub 2009 Jul 21."
            }, 
            {
                "PMID": "19049852", 
                "citation": "Chang JS, Wiemels JL, Buffler PA. Allergies and childhood leukemia. Blood Cells Mol Dis. 2009 Mar-Apr;42(2):99-104. Epub 2008 Dec 2. Review."
            }, 
            {
                "PMID": "19259099", 
                "citation": "Greaves M, Buffler PA. Infections in early life and risk of childhood ALL. Br J Cancer. 2009 Mar 10;100(5):863."
            }, 
            {
                "PMID": "19618787", 
                "citation": "Kwan ML, Jensen CD, Block G, Hudes ML, Chu LW, Buffler PA. Maternal diet and risk of childhood acute lymphoblastic leukemia. Public Health Rep. 2009 Jul-Aug;124(4):503-14."
            }, 
            {
                "PMID": "19064328", 
                "citation": "Ma X, Urayama K, Chang J, Wiemels JL, Buffler PA. Infection and pediatric acute lymphoblastic leukemia. Blood Cells Mol Dis. 2009 Mar-Apr;42(2):117-20. Epub 2008 Dec 6. Review."
            }, 
            {
                "PMID": "19700145", 
                "citation": "Rull RP, Gunier R, Von Behren J, Hertz A, Crouse V, Buffler PA, Reynolds P. Residential proximity to agricultural pesticide applications and childhood acute lymphoblastic leukemia. Environ Res. 2009 Oct;109(7):891-9. Epub 2009 Aug 22."
            }, 
            {
                "PMID": "19165400", 
                "citation": "Scélo G, Metayer C, Zhang L, Wiemels JL, Aldrich MC, Selvin S, Month S, Smith MT, Buffler PA. Household exposure to paint and petroleum solvents, chromosomal translocations, and the risk of childhood leukemia. Environ Health Perspect. 2009 Jan;117(1):133-9. Epub 2008 Oct 10."
            }, 
            {
                "PMID": "19054700", 
                "citation": "Taylor M, Hussain A, Urayama K, Chokkalingam A, Thompson P, Trachtenberg E, Buffler P. The human major histocompatibility complex and childhood leukemia: an etiological hypothesis based on molecular mimicry. Blood Cells Mol Dis. 2009 Mar-Apr;42(2):129-35. Epub 2008 Dec 2. Review."
            }, 
            {
                "PMID": "19364662", 
                "citation": "Urayama KY, Von Behren J, Reynolds P, Hertz A, Does M, Buffler PA. Factors associated with residential mobility in children with leukemia: implications for assigning exposures. Ann Epidemiol. 2009 Nov;19(11):834-40. Epub 2009 Apr 11."
            }, 
            {
                "PMID": "18987651", 
                "citation": "Walz C, Score J, Mix J, Cilloni D, Roche-Lestienne C, Yeh RF, Wiemels JL, Ottaviani E, Erben P, Hochhaus A, Baccarani M, Grimwade D, Preudhomme C, Apperley J, Martinelli G, Saglio G, Cross NC, Reiter A; European LeukemiaNet. The molecular anatomy of the FIP1L1-PDGFRA fusion gene. Leukemia. 2009 Feb;23(2):271-8. Epub 2008 Nov 6."
            }, 
            {
                "PMID": "19590698", 
                "citation": "Ward MH, Colt JS, Metayer C, Gunier RB, Lubin J, Crouse V, Nishioka MG, Reynolds P, Buffler PA. Residential exposure to polychlorinated biphenyls and organochlorine pesticides and risk of childhood leukemia. Environ Health Perspect. 2009 Jun;117(6):1007-13. Epub 2009 Jan 27."
            }, 
            {
                "PMID": "20040932", 
                "citation": "Whitehead T, Metayer C, Gunier RB, Ward MH, Nishioka MG, Buffler P, Rappaport SM. Determinants of polycyclic aromatic hydrocarbon levels in house dust. J Expo Sci Environ Epidemiol. 2011 Mar-Apr;21(2):123-32. doi: 10.1038/jes.2009.68. Epub 2009 Dec 30."
            }, 
            {
                "PMID": "19299402", 
                "citation": "Whitehead T, Metayer C, Ward MH, Nishioka MG, Gunier R, Colt JS, Reynolds P, Selvin S, Buffler P, Rappaport SM. Is house-dust nicotine a good surrogate for household smoking? Am J Epidemiol. 2009 May 1;169(9):1113-23. Epub 2009 Mar 18."
            }, 
            {
                "PMID": "19277581", 
                "citation": "Wiemels J, Kang M, Greaves M. Backtracking of leukemic clones to birth. Methods Mol Biol. 2009;538:7-27."
            }, 
            {
                "PMID": "20889538", 
                "citation": "Bartley K, Metayer C, Selvin S, Ducore J, Buffler P. Diagnostic X-rays and risk of childhood leukaemia. Int J Epidemiol. 2010 Dec;39(6):1628-37. Epub 2010 Oct 1."
            }, 
            {
                "PMID": "20716621", 
                "citation": "Chang JS, Wiemels JL, Chokkalingam AP, Metayer C, Barcellos LF, Hansen HM, Aldrich MC, Guha N, Urayama KY, Scélo G, Green J, May SL, Kiley VA, Wiencke JK, Buffler PA. Genetic polymorphisms in adaptive immunity genes and childhood acute lymphoblastic leukemia. Cancer Epidemiol Biomarkers Prev. 2010 Sep;19(9):2152-63. Epub 2010 Aug 17."
            }, 
            {
                "PMID": "20875128", 
                "citation": "Chang P, Kang M, Xiao A, Chang J, Feusner J, Buffler P, Wiemels J. FLT3 mutation incidence and timing of origin in a population case series of pediatric leukemia. BMC Cancer. 2010 Sep 27;10:513."
            }, 
            {
                "PMID": "20807887", 
                "citation": "Diakos C, Zhong S, Xiao Y, Zhou M, Vasconcelos GM, Krapf G, Yeh RF, Zheng S, Kang M, Wiencke JK, Pombo-de-Oliveira MS, Panzer-Grümayer R, Wiemels JL. TEL-AML1 regulation of survivin and apoptosis via miRNA-494 and miRNA-320a. Blood. 2010 Dec 2;116(23):4885-93. Epub 2010 Aug 31."
            }, 
            {
                "PMID": "20110276", 
                "citation": "Urayama KY, Buffler PA, Gallagher ER, Ayoob JM, Ma X. A meta-analysis of the association between day-care attendance and childhood acute lymphoblastic leukaemia. Int J Epidemiol. 2010 Jun;39(3):718-32. doi: 10.1093/ije/dyp378. Epub 2010 Jan 27."
            }, 
            {
                "PMID": "20688547", 
                "citation": "Wiemels JL, Kang M, Chang JS, Zheng L, Kouyoumji C, Zhang L, Smith MT, Scelo G, Metayer C, Buffler P, Wiencke JK. Backtracking RAS mutations in high hyperdiploid childhood acute lymphoblastic leukemia. Blood Cells Mol Dis. 2010 Oct 15;45(3):186-91. Epub 2010 Aug 5."
            }, 
            {
                "PMID": "21653647", 
                "citation": "Chang JS, Zhou M, Buffler PA, Chokkalingam AP, Metayer C, Wiemels JL. Profound deficit of IL10 at birth in children who develop childhood acute lymphoblastic leukemia. Cancer Epidemiol Biomarkers Prev. 2011 Aug;20(8):1736-40. doi: 10.1158/1055-9965.EPI-11-0162. Epub 2011 Jun 8."
            }, 
            {
                "PMID": "21352818", 
                "citation": "Francis SS, Selvin S, Yang W, Buffler PA, Wiemels JL. Unusual space-time patterning of the Fallon, Nevada leukemia cluster: Evidence of an infectious etiology. Chem Biol Interact. 2012 Apr 5;196(3):102-9. doi: 10.1016/j.cbi.2011.02.019. Epub 2011 Feb 23."
            }, 
            {
                "PMID": "22277328", 
                "citation": "Slusky DA, Metayer C, Aldrich MC, Ward MH, Lea CS, Selvin S, Buffler PA. Reliability of maternal-reports regarding the use of household pesticides: experience from a case-control study of childhood leukemia. Cancer Epidemiol. 2012 Aug;36(4):375-80. doi: 10.1016/j.canep.2011.12.009. Epub 2012 Jan 23."
            }, 
            {
                "PMID": "22018954", 
                "citation": "Slusky DA, Mezei G, Metayer C, Selvin S, Von Behren J, Buffler PA. Comparison of racial differences in childhood cancer risk in case-control studies and population-based cancer registries. Cancer Epidemiol. 2012 Feb;36(1):36-44. doi: 10.1016/j.canep.2011.05.005. Epub 2011 Oct 21."
            }, 
            {
                "PMID": "21987080", 
                "citation": "Chokkalingam AP, Bartley K, Wiemels JL, Metayer C, Barcellos LF, Hansen HM, Aldrich MC, Guha N, Urayama KY, Scélo G, Chang JS, Month SR, Wiencke JK, Buffler PA. Haplotypes of DNA repair and cell cycle control genes, X-ray exposure, and risk of childhood acute lymphoblastic leukemia. Cancer Causes Control. 2011 Dec;22(12):1721-30. doi: 10.1007/s10552-011-9848-y. Epub 2011 Oct 11."
            }, 
            {
                "PMID": "21388283", 
                "citation": "Does M, Scélo G, Metayer C, Selvin S, Kavet R, Buffler P. Exposure to electrical contact currents and the risk of childhood leukemia. Radiat Res. 2011 Mar;175(3):390-6. doi: 10.1667/RR2357.1. Epub 2010 Dec 8."
            }, 
            {
                "PMID": "21330232", 
                "citation": "Gunier RB, Ward MH, Airola M, Bell EM, Colt J, Nishioka M, Buffler PA, Reynolds P, Rull RP, Hertz A, Metayer C, Nuckols JR. Determinants of agricultural pesticide concentrations in carpet dust. Environ Health Perspect. 2011 Jul;119(7):970-6. doi: 10.1289/ehp.1002532. Epub 2011 Feb 17."
            }, 
            {
                "PMID": "21988611", 
                "citation": "Kavet R, Hooper C, Buffler P, Does M. The relationship between residential magnetic fields and contact voltage: a pooled analysis. Radiat Res. 2011 Dec;176(6):807-15. Epub 2011 Oct 12."
            }, 
            {
                "PMID": "21748308", 
                "citation": "Metayer C, Scélo G, Chokkalingam AP, Barcellos LF, Aldrich MC, Chang JS, Guha N, Urayama KY, Hansen HM, Block G, Kiley V, Wiencke JK, Wiemels JL, Buffler PA. Genetic variants in the folate pathway and risk of childhood acute lymphoblastic leukemia. Cancer Causes Control. 2011 Sep;22(9):1243-58. doi: 10.1007/s10552-011-9795-7. Epub 2011 Jul 12."
            }, 
            {
                "PMID": "21280034", 
                "citation": "Urayama KY, Ma X, Selvin S, Metayer C, Chokkalingam AP, Wiemels JL, Does M, Chang J, Wong A, Trachtenberg E, Buffler PA. Early life exposure to infections and risk of childhood acute lymphoblastic leukemia. Int J Cancer. 2011 Apr 1;128(7):1632-43. doi: 10.1002/ijc.25752. Epub 2010 Dec 17."
            }, 
            {
                "PMID": "21522188", 
                "citation": "Whitehead T, Metayer C, Buffler P, Rappaport SM. Estimating exposures to indoor contaminants using residential dust. J Expo Sci Environ Epidemiol. 2011 Nov-Dec;21(6):549-64. doi: 10.1038/jes.2011.11. Epub 2011 Apr 27. Review. Erratum in: J Expo Sci Environ Epidemiol. 2013 Jan-Feb;23(1):110."
            }
        ], 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1995", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "University of California, School of Public Health, Childhood Leukemia Study": "37.872 -122.273"
    }
}