{
    "clinical_study": {
        "@rank": "42064", 
        "brief_summary": {
            "textblock": "Hypertrophic cardiomyopathy (HCM) is a genetically inherited heart disease.  It causes\n      thickening of heart muscle, especially the chamber responsible for pumping blood out of the\n      heart, the left ventricle.  Hypertrophic cardiomyopathy (HCM) is the most important cause of\n      sudden death in apparently healthy young people.\n\n      A genetic test called linkage analysis is used to locate genes causing inherited diseases\n      like HCM.  Linkage analysis requires large families to be evaluated clinically in order to\n      identify the members with and without the disease.\n\n      In this study researchers will collect samples of DNA from family members of patients with\n      HCM.  The diagnosis of the disease will be made by history and physical examination,\n      electrocardiogram (12 lead ECG), and ultrasound of the heart (2-D echocardiogram).  The\n      ability of the researchers to locate the gene responsible for the disease improves with\n      increases in the size of the family and members evaluated.\n\n      In order to continue research on the genetic causes of heart disease, researchers intend on\n      studying families with specific genetic mutations (beta-MHC) causing HCM.  Researcher plan\n      to also study families with HCM not linked to specific gene mutations (beta-MHC)."
        }, 
        "brief_title": "Family Studies of Inherited Heart Disease", 
        "completion_date": "August 2002", 
        "condition": "Hypertrophic Cardiomyopathy", 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Hypertrophic", 
                "Hypertrophy", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypertrophic cardiomyopathy (HCM) is the most important cause of sudden death in apparently\n      healthy young individuals but its clinical manifestations are highly variable.  Linkage\n      analysis is used to localize a gene causing an inherited autosomal dominant disease, such as\n      HCM.  Linkage analysis requires that large families be evaluated clinically to determine the\n      members with and without the disease.  For this study, DNA needs to be extracted from blood\n      samples of family members.  The presence of the disease is determined by history and\n      physical exam, 12 lead ECG and 2-D echocardiogram.  The likelihood of localizing the gene\n      increases with the size of the family and the number of members evaluated.  The beta myosin\n      heavy chain (beta-MHC) gene has been shown to be responsible for HCM in 10%-30% of affected\n      kindreds.  Other linage studies have shown that there are at least 3 other genes which cause\n      HCM in other kindreds,  but these genes are presently unknown.  We have identified 13 unique\n      mutations in the beta-MHC gene which cause the disease in 17 kindreds.  This has allowed us\n      to demonstrate skeletal muscle involvement, study the abnormal physiology which is a\n      consequence of the mutations, make pre-symptomatic diagnosis, and redefine the natural\n      history of the disease.  In order to continue our clinical and laboratory studies of this\n      disease over the next 3 years, it is our intention to identify 50 additional HCM kindreds,\n      with approximately 50 members each, that have beta-MHC gene mutations.  During this time, in\n      order to map other HCM genes, we will also evaluate at least 6 families, of approximately\n      300 members each, in which the disease is not linked to the beta-MHC gene."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INLUSION CRITERIA\n\n        Patients with a family history of hypertrophic cardiomyopathy are eligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "5880", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001225", 
            "org_study_id": "870057", 
            "secondary_id": "87-H-0057"
        }, 
        "keyword": [
            "DNA Polymorphisms", 
            "Echocardiography", 
            "Gene Mapping", 
            "Linkage Analysis", 
            "Hypertrophic Cardiomyopathy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Family Studies of Hypertrophic Cardiomyopathy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2144212", 
                "citation": "Tanigawa G, Jarcho JA, Kass S, Solomon SD, Vosberg HP, Seidman JG, Seidman CE. A molecular basis for familial hypertrophic cardiomyopathy: an alpha/beta cardiac myosin heavy chain hybrid gene. Cell. 1990 Sep 7;62(5):991-8."
            }, 
            {
                "PMID": "1975517", 
                "citation": "Geisterfer-Lowrance AA, Kass S, Tanigawa G, Vosberg HP, McKenna W, Seidman CE, Seidman JG. A molecular basis for familial hypertrophic cardiomyopathy: a beta cardiac myosin heavy chain gene missense mutation. Cell. 1990 Sep 7;62(5):999-1006."
            }, 
            {
                "PMID": "2022018", 
                "citation": "Hejtmancik JF, Brink PA, Towbin J, Hill R, Brink L, Tapscott T, Trakhtenbroit A, Roberts R. Localization of gene for familial hypertrophic cardiomyopathy to chromosome 14q1 in a diverse US population. Circulation. 1991 May;83(5):1592-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001225"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}