{
    "clinical_study": {
        "@rank": "111182", 
        "brief_summary": {
            "textblock": "This study will establish a database of fetal movements associated with feeding.  It will\n      use information obtained from standard fetal ultrasound procedures to identify and measure\n      the growth of the baby's face, lips, tongue, jaw, throat and airway.  Fetal movements\n      involved in breathing, sucking and swallowing will be recorded on videotape.  This study may\n      provide information that will:\n\n      increase knowledge about how swallowing develops in the fetus;\n\n      help explain why some babies have difficulty sucking and swallowing at birth; help predict\n      what babies are at increased risk for feeding problems; and help design better ways to\n      manage feeding difficulties in babies.\n\n      Pregnant women scheduled for ultrasound examination at the National Naval Medical Center in\n      Bethesda, Maryland, or Georgetown University Hospital in Washington, D.C., are eligible for\n      this study.  Mothers will fill out a questionnaire providing general medical and health\n      information.  For the ultrasound procedure, a transducer (a small, wand-like device) is\n      moved across the belly to produce images of the fetus.  When the baby is awake and\n      swallowing, images of the mouth, throat and air passages will be recorded on videotape.  The\n      movements associated with feeding-breathing, sucking, yawning and swallowing-will then be\n      measured to document how swallowing develops.\n\n      When the baby is born, researchers will review the medical chart for any findings relevant\n      to this study.  One to 2 weeks after delivery, the mother will be interviewed by telephone\n      about the baby's feeding skills.  Follow-up visits at 4 and 8 weeks after the birth will\n      include observation of the baby's sucking and swallowing and an ultrasound examination, in\n      which the transducer is held under the baby's chin during swallowing.\n\n      Babies who show signs of slow sucking or swallowing development will have a follow-up\n      examination at ages 4 and 8 months.  Follow-up visits at 4 and 8 months after the birth will\n      include observation of the baby's sucking and swallowing and an ultrasound examination, in\n      which the transducer is held under the baby's chin during swallowing."
        }, 
        "brief_title": "Study of Fetal Swallowing", 
        "completion_date": "May 2004", 
        "condition": [
            "Deglutition Disorder", 
            "High Risk Pregnancy"
        ], 
        "condition_browse": {
            "mesh_term": "Deglutition Disorders"
        }, 
        "detailed_description": {
            "textblock": "The normal term infant at birth is able to suck-swallow in a coordinated manner sufficient\n      for nutritional intake and protection of the upper airway.  The integrity of this post-natal\n      behavior is dependent on intrauterine growth and function of the orofacial, pharyngeal and\n      laryngeal structures of the upper aerodigestive system.  The integrity of these structures\n      not only ensures functional postnatal ingestive skills, but also contributes to the prenatal\n      development of the gastrointestinal tract, regulation of amniotic fluid and composition, and\n      recirculation of solutes.  This developing system thus has importance in both fetal and\n      neonatal well-being.  However, few biometric or biophysical data exist detailing the normal\n      patterns of growth and development of the aerodigestive structures in the human fetus.\n      Further, factors that contribute to abnormal fetal and neonatal deglutitive responses are\n      not fully known.\n\n      The purpose of this study is to establish the first anthropomorphic database on the\n      development of aerodigestive structures in the fetus and, through sonographic biophysical\n      profiles, examine the significance of fetal ingestive behaviors as predictors of postnatal\n      feeding skills in at-risk infants.  A detailed cross-sectional study of the development of\n      the fetal upper aerodigestive tract and analysis of the progression of deglutitive skills\n      over the course of gestation may lead to the early identification of factors contributing to\n      neonatal swallowing dysfunction and other developmental delays.  These data may provide\n      insights into underlying intrauterine conditions associated with infant feeding\n      difficulties.  Resulting two- and three-dimensional ultrasonic data on the structural\n      development of the upper aerodigestive system, coupled with biophysical data may be useful\n      predictors of neonates at risk for nutritional and pulmonary sequelae.  Further, sequential\n      indices of normal swallowing-sucking skills may guide post-natal decisions for feeding\n      \"readiness\" and advance the care of the premature, at-risk infant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Only mothers with singleton or twin pregnancies will be included in the pilot study.\n\n        All parents will sign both the NIH and teh NNMC/Georgetown consent forms at the beginning\n        of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "February 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004566", 
            "org_study_id": "000081", 
            "secondary_id": "00-CC-0081"
        }, 
        "keyword": [
            "3D Imaging", 
            "Swallowing", 
            "Fetal Development", 
            "High-Risk Pregnancy", 
            "Ultrasound"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Study: Ultrasonic Evaluation of the Development of the Fetal Upper Aerodigestive Tract: Establishing Clinical Indicators of Deglutitive Function", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1951542", 
                "citation": "Abramowicz JS, Sherer DM, Bar-Tov E, Woods JR Jr. The cheek-to-cheek diameter in the ultrasonographic assessment of fetal growth. Am J Obstet Gynecol. 1991 Oct;165(4 Pt 1):846-52."
            }, 
            {
                "PMID": "9060129", 
                "citation": "Achiron R, Ben Arie A, Gabbay U, Mashiach S, Rotstein Z, Lipitz S. Development of the fetal tongue between 14 and 26 weeks of gestation: in utero ultrasonographic measurements. Ultrasound Obstet Gynecol. 1997 Jan;9(1):39-41."
            }, 
            {
                "PMID": "7111741", 
                "citation": "Bowie JD, Clair MR. Fetal swallowing and regurgitation: observation of normal and abnormal activity. Radiology. 1982 Sep;144(4):877-8. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004566"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2004"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}