{
    "clinical_study": {
        "@rank": "77507", 
        "brief_summary": {
            "textblock": "Rationale: Overexpression of epidermal growth factor receptor (EGFR) has been observed in\n      kidney, prostate, colon, lung, breast, and other cancers, and is often associated with a\n      poor prognosis. TGFa and EGF, the ligands for EGFR, are also overexpressed in some of these\n      tumor types, suggesting a self-propagating stimulus that may be responsible for rapid tumor\n      growth. Blocking this stimulus by blocking activation of EGFR with ABX-EGF, a fully human\n      monoclonal antibody against EGFR, may prevent tumor growth and perhaps shrink tumors.\n      Purpose: This is a Phase 2 clinical trial to evaluate the safety and efficacy of ABX-EGF in\n      combination with paclitaxel and carboplatin in the treatment of advanced NSCLC."
        }, 
        "brief_title": "ABX-EGF in Combination With Paclitaxel and Carboplatin for the Treatment of Advanced Non-Small-Cell Lung Cancer (NSCLC)", 
        "condition": [
            "Non-Small Cell Lung Cancer", 
            "Neoplasm Metastasis", 
            "Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms", 
                "Neoplasm Metastasis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "For complete inclusion and exclusion criteria, please refer to the investigator. Inclusion\n        Criteria: - 18 years of age or older. - Pathological diagnosis of NSCLC. - Bidimensionally\n        measurable disease. - Tumor tissue available for immunohistochemistry studies. - Tumor\n        over-expressing EGFR as ascertained by immunohistochemistry. - Disease stage IIIB with\n        pericardial or pleural effusion, or stage IV. - Life expectancy of at least 12 weeks. -\n        Adequate hematology function - Adequate renal function - Adequate hepatic function - ECOG\n        score of less than 2. - Brain metastases, if present; must be controlled and asymptomatic.\n        Exclusion Criteria: - Calcium  > ULN (treatment for hypercalcemia allowed). - Use of any\n        investigational therapy within 30 days of ABX-EGF infusion. - Any cancer therapy for NSCLC\n        other than radiation therapy, surgery, or steroids. - Radiation therapy within 2 weeks\n        before ABX-EGF infusion. - LVEF less than 45% as measured by MUGA. - Symptomatic\n        ventricular arrhythmia or symptomatic conduction abnormality. - Myocardial infarction\n        within 1 year before first dose of study drug. - History of cancer that has required\n        treatment or been active within past 5 years, other than NSCLC, basal cell carcinoma, or\n        cervical carcinoma in situ. - Women (e.g., of childbearing potential, who are\n        post-menopausal for less than six months, not surgically sterilized or not abstinent) who\n        are not willing to use an oral or implanted contraceptive, double barrier birth control,\n        or an IUD during the course of the study and for 6 months following treatment. - Men not\n        willing to use contraception upon enrollment into this study and for 1 month following\n        treatment. - Women who are breast-feeding or have a positive pregnancy test within 72\n        hours of first study drug administration. - Known to be HIV positive. - Any patient who's\n        best medical interests would not be met by entry in the study in the opinion of the\n        Investigators."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "194", 
        "firstreceived_date": "April 25, 2002", 
        "id_info": {
            "nct_alias": "NCT00068562", 
            "nct_id": "NCT00034346", 
            "org_study_id": "20025404"
        }, 
        "intervention": [
            {
                "intervention_name": "ABX-EGF", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "Advanced", 
            "Non-Small-Cell", 
            "Lung", 
            "Cancer", 
            "NSCLC", 
            "Carcinoma", 
            "Advanced Non-Small-Cell Lung Cancer (NSCLC)"
        ], 
        "lastchanged_date": "December 20, 2007", 
        "link": {
            "description": "AmgenTrials clinical trials website", 
            "url": "http://www.amgentrials.com"
        }, 
        "official_title": "A Two Part, Multiple Dose Clinical Trial of the Safety and Efficacy of ABX-EGF in Combination With Paclitaxel and Carboplatin in Patients With Advanced Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Amgen", 
            "last_name": "MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": {
            "measure": "Time to Disease Progression"
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034346"
        }, 
        "responsible_party": {
            "name_title": "Global Development Leader", 
            "organization": "Amgen Inc."
        }, 
        "secondary_outcome": [
            {
                "measure": "Best Overall Response Rate"
            }, 
            {
                "measure": "Response Rate at Week 5"
            }, 
            {
                "measure": "Survival Time"
            }, 
            {
                "measure": "Progression Free Survival"
            }, 
            {
                "measure": "Rate of Progressive Disease at Week 11"
            }, 
            {
                "measure": "Incidence of AEs"
            }, 
            {
                "measure": "Lab Abnormalities and other Safety Parameters"
            }, 
            {
                "measure": "PK of Panitumumab in Combination with Carboplatin and Paclitaxel"
            }, 
            {
                "measure": "Quality of Life"
            }
        ], 
        "source": "Amgen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Amgen", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {}
}