{
    "clinical_study": {
        "@rank": "143129", 
        "brief_summary": {
            "textblock": "As the seasons change during the course of the year, many animals show major changes in\n      their behavior and physiology.  Many of these changes are triggered by changes in the length\n      of time each night that the pineal gland produces the hormone melatonin. Melatonin is\n      produced for a longer time in winter when nights are long, than in summer when nights are\n      short.\n\n      Some researchers believe that melatonin may play a similar role in how season effects mood\n      of patients with seasonal affective disorder.  Seasonal affective disorder (SAD) or mood\n      disorder with seasonal pattern is a condition where the normal biorhythm is disturbed during\n      a season, especially autumn-winter.  Patients may begin experiencing or experience worsening\n      of depressive symptoms.  Patients complain of being constantly tired, craving sugary foods,\n      overeating, and over sleeping.\n\n      Researchers have collected some preliminary data showing that the duration of nighttime\n      melatonin secretion increases in winter and decreases in summer in healthy women, but not in\n      healthy men.  However, men diagnosed with SAD have shown longer duration of melatonin\n      secretion in the winter, similar to the duration seen in healthy women.  If these early\n      findings are confirmed it may explain why SAD is more common in women than in men.\n\n      The purpose of this study is to continue researching the differences in melatonin secretion\n      over the seasons in healthy men and women, and to determine how these findings may apply to\n      patients with SAD."
        }, 
        "brief_title": "Effects of Season on Melatonin Secretion in Healthy Men and Women and Patients With Seasonal Affective Disorder", 
        "completion_date": "April 2000", 
        "condition": "Seasonal Affective Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Seasonal Affective Disorder", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Changes in the duration of nocturnal melatonin secretion that are induced by seasonal\n      changes in the length of the night trigger many of the dramatic seasonal changes in behavior\n      that occur in animals.  It has been hypothesized that melatonin plays a similar role as\n      chemical mediator of the effects of season on mood in patients with seasonal affective\n      disorder (SAD).  For such a hypothesis to be tenable, it would be necessary to show that\n      duration of nocturnal melatonin secretion changes on a seasonal basis in patients with SAD.\n      We have preliminary evidence that the duration (and amplitude) of nocturnal melatonin\n      secretion increases in winter and decreases in summer in healthy women, but not in healthy\n      men.  This gender difference, if confirmed, might explain why SAD is more prevalent in women\n      than men.  Interestingly, all of five men with SAD that we have studied to date exhibited\n      lengthening of melatonin secretion in winter, as occurs in healthy women.  However, the\n      response of women with SAD is less consistent.  The purpose of the present protocol is to\n      extend and confirm our finding of gender differences in the response of melatonin secretion\n      to change of season in healthy individuals, and to determine whether and to what extent this\n      response occurs in patients with SAD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Normal volunteers must be free of psychiatric illnesses.\n\n        Patients must meet the criteria of Rosenthal et al. for the diagnosis of SAD, as\n        determined by a DSM IV diagnostic interview, and must be free of other major psychiatric\n        illnesses.\n\n        All subjects must be free of major medical illnesses and must not be taking medications on\n        a regular basis.\n\n        Patients must not test positive for antibodies to the AIDS virus."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "116", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001485", 
            "org_study_id": "950149", 
            "secondary_id": "95-M-0149"
        }, 
        "intervention_browse": {
            "mesh_term": "Melatonin"
        }, 
        "keyword": [
            "Chemical Mediators", 
            "Circadian Rhythms", 
            "Gender Differences", 
            "Melatonin", 
            "Photoperiodism", 
            "Seasonal Changes"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Gender Differences in the Effects of Season on Patterns of Nocturnal Melatonin Secretion in Healthy Volunteers and Patients With Seasonal Affective Disorder (SAD)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1955509", 
                "citation": "Wehr TA. The durations of human melatonin secretion and sleep respond to changes in daylength (photoperiod). J Clin Endocrinol Metab. 1991 Dec;73(6):1276-80."
            }, 
            {
                "PMID": "8238456", 
                "citation": "Wehr TA, Moul DE, Barbato G, Giesen HA, Seidel JA, Barker C, Bender C. Conservation of photoperiod-responsive mechanisms in humans. Am J Physiol. 1993 Oct;265(4 Pt 2):R846-57."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001485"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 1999"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}