{
    "clinical_study": {
        "@rank": "101086", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (paclitaxel and carboplatin)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive paclitaxel IV over 3 hours followed by carboplatin IV over 15-30 minutes on day 1.\nTreatment in both arms repeats every 3 weeks for up to 6 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II (paclitaxel, carboplatin, and bevacizumab)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive paclitaxel and carboplatin as in arm I followed by bevacizumab IV over 30-90 minutes on day 1.\nTreatment in both arms repeats every 3 weeks for up to 6 courses in the absence of disease progression or unacceptable toxicity.\nAfter completion of 6 courses, patients in arm II with stable or responding disease continue to receive bevacizumab only. Treatment repeats every 3 weeks in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "Drugs used in chemotherapy work in different ways to stop tumor cells from dividing so they\n      stop growing or die. Monoclonal antibodies, such as bevacizumab, can block cancer growth in\n      different ways. Some block the ability of cancer cells to grow and spread. Others find\n      cancer cells and help kill them or deliver cancer-killing substances to them. Combining\n      chemotherapy with a monoclonal antibody may kill more tumor cells. This randomized phase\n      II/III trial is to see if combination chemotherapy works better with or without bevacizumab\n      in treating patients who have advanced, metastatic, or recurrent non-small cell lung cance"
        }, 
        "brief_title": "Combination Chemotherapy With or Without Bevacizumab in Treating Patients With Advanced, Metastatic, or Recurrent Non-Small Cell Lung Cancer", 
        "condition": [
            "Adenocarcinoma of the Lung", 
            "Bronchoalveolar Cell Lung Cancer", 
            "Large Cell Lung Cancer", 
            "Recurrent Non-small Cell Lung Cancer", 
            "Stage IIIB Non-small Cell Lung Cancer", 
            "Stage IV Non-small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Adenocarcinoma, Bronchiolo-Alveolar", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To assess toxicity and survival in patients with advanced or metastatic (stage IIIB\n      pleural effusion/IV), nonsquamous histology non-small cell lung cancer (NSCLC) treated with\n      carboplatin plus paclitaxel +/- bevacizumab. (Phase II) II. To assess response rates and\n      time to progression in patients with advanced or metastatic (stage IIIB-pleural\n      effusion/IV), nonsquamous histology NSCLC treated with carboplatin plus paclitaxel +/-\n      bevacizumab. (Phase II) III. To assess overall survival in patients with advanced or\n      metastatic (stage IIIB-pleural effusion/IV), nonsquamous histology NSCLC treated with\n      carboplatin plus paclitaxel +/- bevacizumab. (Phase III) IV. To assess response rates, time\n      to progression, and toxicity in patients with advanced or metastatic (stage IIIB-pleural\n      effusion/IV), non-squamous histology NSCLC treated with carboplatin plus paclitaxel +/-\n      bevacizumab. (Phase III)\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine if pre-treatment levels of plasma VEGF predict response to chemotherapy with\n      carboplatin-Taxol with or without anti-VEGF monoclonal antibody (MAb).\n\n      II. To determine if pre-treatment plasma VEGF is of prognostic value in advanced NSCLC.\n\n      III. To determine whether elevated plasma levels of endothelial cell-specific proteins\n      (VCAM, E-selectin), reflective of chemotherapy or anti-VEGF induced endothelial damage, are\n      useful markers in assessing response to carboplatin/Taxol +/- anti-VEGF therapy.\n\n      IV. To determine whether pre- and post-treatment plasma levels of basic fibroblast growth\n      factor (bFGF) is of prognostic value or predictive of response to therapy.\n\n      OUTLINE: This is a randomized study. Patients are stratified according to measurable disease\n      (yes vs no), prior radiotherapy (yes vs no), weight loss (less than 5% vs 5% or more), and\n      disease stage (IIIB vs IV vs recurrent). Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive paclitaxel IV over 3 hours followed by carboplatin IV over 15-30\n      minutes on day 1.\n\n      ARM II: Patients receive paclitaxel and carboplatin as in arm I followed by bevacizumab IV\n      over 30-90 minutes on day 1.\n\n      Treatment in both arms repeats every 3 weeks for up to 6 courses in the absence of disease\n      progression or unacceptable toxicity.\n\n      After completion of 6 courses, patients in arm II with stable or responding disease continue\n      to receive bevacizumab only. Treatment repeats every 3 weeks in the absence of disease\n      progression or unacceptable toxicity.\n\n      Patients are followed every 3 months for 2 years and then every 6 months for 3 years.\n\n      PROJECTED ACCRUAL: A total of 842 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed non-small cell lung\n             cancer EXCEPT squamous cell carcinoma; mixed tumors will be categorized by the\n             predominant cell type unless small cell elements are present in which case the\n             patient is ineligible; cytologic or histologic elements can be established on\n             metastatic tumor aspirates or biopsy\n\n          -  Patients must have advanced NSCLC (stage IIIB with malignant pleural effusion or\n             stage IV or recurrent disease)\n\n          -  Patients must have measurable or non-measurable disease\n\n          -  ECOG performance status 0 or 1\n\n          -  Patients must not have known central nervous system (CNS) metastases; a head CT is\n             required within 4 weeks prior to study entry; (MRIs are also acceptable)\n\n          -  Patients must not have received prior systemic chemotherapy at any time\n\n          -  ANC >= 1500/mm^3\n\n          -  Platelets >= 100,000/mm^3\n\n          -  Total bilirubin =< 1.5 mg/dl\n\n          -  Transaminases =< 5 x ULN\n\n          -  Serum creatinine less than or equal to 1.5 x upper limit of normal (ULN)\n\n          -  Urine dipstick for proteinuria of less than 1+ (i.e., either 0 or trace); if urine\n             dipstick is >= 1+ then a 24 hour urine for protein must demonstrate < 500 mg of\n             protein in 24 hours to allow participation in the study; note: urinalysis is also\n             acceptable\n\n          -  Patients must have INR =< 1.5 and a PTT no greater than upper limits of normal within\n             1 week prior to randomization\n\n          -  Pregnant and lactating women are excluded from the study\n\n          -  Women of childbearing potential and sexually active males must agree to use an\n             accepted and effective method of contraception (hormonal or barrier methods,\n             abstinence) prior to study entry and for the duration of the study\n\n          -  Patients must not have had immuno, hormonal or radiation therapy within 3 weeks prior\n             to entering the study; those who have not recovered from adverse events due to agents\n             administered more than 3 weeks earlier are ineligible\n\n          -  Patients must not have ongoing or active infection, symptomatic congestive heart\n             failure, unstable angina pectoris, cardiac arrhythmia, or psychiatric illness/social\n             situations that would limit compliance with study requirements\n\n          -  Patients must have no history of thrombotic or hemorrhagic disorders\n\n          -  Patients with history of hypertension must be well-controlled (< 150/100) on a stable\n             regimen of anti-hypertensive therapy\n\n          -  Patients must not be receiving chronic daily treatment with aspirin (> 325 mg/day) or\n             nonsteroidal anti-inflammatory agents known to inhibit platelet function; treatment\n             with dipyridamole (Persantine), ticlopidine (Ticlid), clopidogrel (Plavix) and/or\n             cilostazol (Pletal) is also not allowed\n\n          -  Patients must not have serious non-healing wound ulcer, or bone fracture, or major\n             surgical procedure within 21 days prior to starting treatment\n\n          -  Patients must not be on therapeutic anticoagulation; prophylactic anticoagulation of\n             venous access devices is allowed; caution should be taken on treating patients with\n             low dose heparin or low molecular weight heparin for DVT prophylaxis during treatment\n             with bevacizumab as there may be an increased risk of bleeding\n\n          -  Patients with a history of gross hemoptysis (defined as bright red blood of a 1/2\n             teaspoon or more) will be excluded from this trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "842", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021060", 
            "org_study_id": "NCI-2012-02947", 
            "secondary_id": [
                "E4599", 
                "U10CA021115", 
                "CDR0000068744"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (paclitaxel and carboplatin)", 
                    "Arm II (paclitaxel, carboplatin, and bevacizumab)"
                ], 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (paclitaxel and carboplatin)", 
                    "Arm II (paclitaxel, carboplatin, and bevacizumab)"
                ], 
                "description": "Given IV", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Carboplat", 
                    "CBDCA", 
                    "JM-8", 
                    "Paraplat", 
                    "Paraplatin"
                ]
            }, 
            {
                "arm_group_label": "Arm II (paclitaxel, carboplatin, and bevacizumab)", 
                "description": "Given IV", 
                "intervention_name": "bevacizumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-VEGF humanized monoclonal antibody", 
                    "anti-VEGF monoclonal antibody", 
                    "Avastin", 
                    "rhuMAb VEGF"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (paclitaxel and carboplatin)", 
                    "Arm II (paclitaxel, carboplatin, and bevacizumab)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Antibodies, Monoclonal", 
                "Bevacizumab", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Eastern Cooperative Oncology Group"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Phase II/III Trial of Paclitaxel Plus Carboplatin With or Without Bevacizumab (NSC #704865) in Patients With Advanced Nonsquamous NSCLC", 
        "overall_official": {
            "affiliation": "Eastern Cooperative Oncology Group", 
            "last_name": "Alan Sandler", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "September 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Analyses will be based on repeated confidence intervals for the hazard ratio, using O'Brien-Fleming stopping boundaries corresponding to a one-sided, 2.5% overall type I error. The confidence interval will be calculated on the log hazard ratio scale based on the log hazard ratio and variance estimates from the Cox partial likelihood, using the large sample normal approximation, and then the interval will be transformed to the hazard ratio scale.", 
                "measure": "Survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "After each episode, the two treatment arms will be compared with respect to these events using a Fisher's exact test with two sided p-value 0.05.", 
                "measure": "Grade 4 or 5 toxicities assessed using National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 3.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "removed_countries": {
            "country": [
                "Puerto Rico", 
                "South Africa"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021060"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "Eastern Cooperative Oncology Group": "42.358 -71.06"
    }
}