{
    "clinical_study": {
        "@rank": "20254", 
        "brief_summary": {
            "textblock": "To examine the cost effectiveness of hereditary hemochromatosis (HH) screening in primary\n      care."
        }, 
        "brief_title": "Hemochromatosis--Genetic Prevalence and Penetrance", 
        "completion_date": "May 2003", 
        "condition": [
            "Blood Disease", 
            "Hemochromatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hematologic Diseases", 
                "Hemochromatosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hereditary hemochromatosis (HH) is the most common inherited disorder among Caucasians with\n      an estimated frequency as high as 8 per 1000.  Affected individuals absorb excessive amounts\n      of dietary iron and develop progressive accumulation of tissue iron stores with consequent\n      organ dysfunction including hepatic cirrhosis, diabetes mellitus, congestive heart failure,\n      arthropathy and impotence.  Early diagnosis and institution of phlebotomy treatments will\n      prevent disease manifestations and normalize life expectancy.  In 1996, HFE, the gene for\n      HHC was mapped on the short arm of chromosome 6 (6p21.3). HH is therefore a natural target\n      for the development of a routine screening strategy.\n\n      DESIGN NARRATIVE:\n\n      The investigators have demonstrated the favorable cost-effectiveness ratio of adopting a\n      screening strategy for HH and have screened 16,031 primary care patients using serum\n      transferrin saturation (TS) levels to confirm the prevalence of undiagnosed HH in this\n      setting and to demonstrate the feasibility of screening. The recent description of HFE gene\n      mutations in individuals with HH has made genetic testing for HH possible and may increase\n      the attractiveness of general screening. However, several important questions about genetic\n      prevalence and penetrance remain to be addressed before such a recommendation can be made.\n      The large screened sample provides a unique opportunity to address several of these\n      important issues. First, they will obtain population-based estimates of the prevalence of\n      HFE gene mutations.  Second, they will determine the sensitivity of serum TS testing for\n      detecting these mutations. Third, the comparison of genotype and phenotype will allow them\n      to draw useful inferences about disease penetrance. The results will enable them to propose\n      an optimal screening strategy for HH and to determine the place of genetic testing in the\n      diagnostic algorithm. This strategy may vary depending on age, sex and race. The answers to\n      these questions will enable them to determine with greater confidence the relative\n      effectiveness of a screening strategy for HH and will clarify for primary care practitioners\n      which of their patients should be screened for this disorder. These questions have recently\n      been identified as a priority by the Centers for Disease Control and Prevention and by the\n      National Heart, Lung, and Blood Institute."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006312", 
            "org_study_id": "920"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Rochester", 
            "last_name": "Pradyumna Phatak"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11090050", 
                "citation": "Sham RL, Raubertas RF, Braggins C, Cappuccio J, Gallagher M, Phatak PD. Asymptomatic hemochromatosis subjects: genotypic and phenotypic profiles. Blood. 2000 Dec 1;96(12):3707-11."
            }, 
            {
                "PMID": "12482402", 
                "citation": "Phatak PD, Ryan DH, Cappuccio J, Oakes D, Braggins C, Provenzano K, Eberly S, Sham RL. Prevalence and penetrance of HFE mutations in 4865 unselected primary care patients. Blood Cells Mol Dis. 2002 Jul-Aug;29(1):41-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006312"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Observational Model: Natural History, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}