{
    "clinical_study": {
        "@rank": "40", 
        "brief_summary": {
            "textblock": "To examine angiotensinogen genetic variants and adverse pregnancy outcomes."
        }, 
        "brief_title": "Angiotensinogen Variants and Adverse Pregnancy Outcomes", 
        "completion_date": "July 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Pre-Eclampsia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Eclampsia", 
                "Heart Diseases", 
                "Pre-Eclampsia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Early in gestation maternal blood volume normally expands by an unknown mechanism; failure\n      of this normal adaptation to pregnancy has been associated with common adverse pregnancy\n      outcomes including preeclampsia, intrauterine growth retardation, and premature labor.  The\n      renin-angiotensin system has a critical role in controlling maternal fluid volume and\n      probably in the pathophysiology of these serious complications of pregnancy.  Kenneth Ward\n      and his group  have recently discovered DNA variants which cause amino acid substitutions in\n      angiotensinogen (renin substrate), one of which (T235) is strongly associated with\n      preeclampsia.  They hypothesize that functionally different angiotensinogen proteins may\n      underlie the pathophysiology of preeclampsia and other related disorders (such as\n      intrauterine growth retardation and premature labor) by not allowing normal volume expansion\n      to occur.\n\n      The four interrelated approaches in the study should lead to a better understanding of the\n      role of angiotensinogen in pregnancy and of the pathophysiology of preeclampsia.  Unlike any\n      previous finding in preeclamptic patients, the genetic alteration in angiotensinogen\n      described is an intrinsic defect which, although it may be modified by other factors, cannot\n      be 'secondary' to other pathophysiologic variables.  This molecular hypothesis demands a\n      reinterpretation of many prior findings in preeclampsia, fetal growth retardation, and\n      premature labor based on angiotensinogen genotypes.  The DNA and plasma collected for this\n      study will be invaluable resources for future molecular investigations of abnormal\n      pregnancies.\n\n      DESIGN NARRATIVE:\n\n      Four different strategies were used.  First, a prospective, epidemiologic survey of 24,000\n      pregnancies was conducted to determine the role of the T235 variant in common disorders of\n      pregnancy. From this population, nulligravida volunteers, 150 who were homozygous for T235\n      variant and 150 who were homozygous for the alternative M235 allele, were selected for a\n      longitudinal study of maternal-fetal physiology and biochemistry in order to determine how\n      and when the T235 variant exerted its adverse effect.  Taking advantage of the large average\n      family size in Utah, the female relatives of women with preeclampsia were also studied in\n      order to define the genetics of important angiotensinogen variants. Finally,  DNA from\n      preeclamptic patients was examined for additional mutations in the angiotensinogen gene\n      which may offer unique pathophysiologic insight.\n\n      The study was renewed in 1999 for another four years to investigate the hypothesis that\n      disease-associated angiotensinogen alleles promote abnormal spiral artery remodeling and\n      inhibit maternal plasma volume expansion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005400", 
            "org_study_id": "4317"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Utah", 
            "last_name": "Kenneth Ward"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005400"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1995", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}