{
    "clinical_study": {
        "@rank": "20222", 
        "brief_summary": {
            "textblock": "This study will examine what causes seizures in patients with cysticercosis (pork tapeworm\n      infection).  A better understanding of this could lead to improved methods of controlling or\n      preventing seizures.\n\n      In humans, the pork tapeworm (Taenia solium) lives in the small intestine.  The parasite's\n      microscopic eggs travel around the body-including to the brain-where they develop into\n      cysts.  Usually, the cysts don't cause symptoms until they die.  Then, they provoke an\n      inflammatory reaction that irritates the brain, causing seizures and other symptoms.  The\n      inflammation eventually goes away, but the dead cysts remain.  Calcium deposits often form\n      where the cysts are.  Some of the calcified cysts develop swelling around them that seem to\n      be associated with the development of seizures.\n\n      This study will explore how and why these dead, calcified cysts continue to cause seizures.\n      In so doing, it will try to determine: 1) the best diagnostic imaging method for detecting\n      swelling around the cysts; 2) how often swelling occurs; and 3) what makes some cysts prone\n      to swelling and related seizure activity, while others are not.\n\n      Patients with cysticercosis who have had seizures or who have known or possible swelling\n      around calcified cysts will be studied with various tests, including magnetic resonance\n      imaging (MRI), computed tomography (CT) scans, electroencephalography (EEG), blood tests,\n      and possibly lumbar puncture.  Patients will be studied for two cycles of seizures (during\n      active and quiet periods) or a maximum 4 years."
        }, 
        "brief_title": "Brain Tissue Swelling and Seizure Activity in Inactive Cysticercosis", 
        "completion_date": "April 2012", 
        "condition": [
            "Cysticercosis", 
            "Cysts", 
            "Seizures"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cysticercosis", 
                "Taeniasis", 
                "Neurocysticercosis", 
                "Cysts", 
                "Seizures"
            ]
        }, 
        "detailed_description": {
            "textblock": "Seizures are the most common clinical manifestation of cerebral cysticercosis and occur in\n      the presence of viable, dying, and calcified or non-calcified dead cysts.  How calcified\n      cysts provoke seizures is not known but recent observations demonstrated edema around some\n      calcified lesions at the time of seizure activity and disappearance during periods when\n      seizures were not occurring.  Edema associated with foci in idiopathic epilepsy is highly\n      unusual so that this observation suggests that the mechanism(s) associated with calcified\n      cysts is unique.  Documenting and understanding this phenomenon is important for a number of\n      reasons.  First, although by definition these lesions are inactive, e.g., not living larvae\n      and do not require anti-parasitic treatment, they are frequently mistaken for active lesions\n      and patients undergo unnecessary treatment.  Second, a likely reason for perilesional edema\n      is intermittent antigen release and subsequent host immune response resulting in\n      inflammation and edema.  If proved, then the treatment for this would not only involve\n      suppression of seizure activity with anti-seizure medication but also the use of\n      anti-inflammatory medications such as corticosteroids.  The present protocol will\n      systematically assess the presence of edema associated with calcified lesions at the time of\n      seizure activity and attempt to determine why some calcified lesions in the same patient are\n      foci of seizures while others are clinically silent.  There are three related but separate\n      questions.  1)  What is the most sensitive MRI technique that can detect edema around\n      calcified or inactive lesions?  It is essential to determine the most sensitive methods\n      initially because the use of insensitive techniques will lead to inaccurate assessments of\n      which lesions are prone to lead to seizure activity and how many patients are affected.  2)\n      How common is perilesional edema around calcified or inactive lesions associated with\n      seizure activity?  3)  What factors determine which lesions are prone to cause seizure\n      activity?  4)  Can perilesional edema be effectively treated or prevented?  5)  Can\n      perilesional edema be treated?  We have reported from long term longitudinal studies in a\n      handful of patients that only some of many lesions seem to be associated with seizure\n      activity and edema."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n             18 years of age or older.  If children are evaluated they can be seen under the\n             general protocol and they may be entered into the present protocol under an\n             exception.\n\n        Likely diagnosis of inactive cysticercosis and present or past seizure activity.  Requires\n        \"a\" and \"b\" plus any one of the remaining criteria:\n\n          1. History of seizures or present seizure activity;\n\n          2. Previously treated or has inactive disease and declines treatment;\n\n          3. Single calcified lesions and positive serology;\n\n          4. Multiple calcified lesions;\n\n          5. Multiple small enhancing nodular lesions;\n\n          6. History of cystic lesions responding to specific chemotherapy.\n\n        If female, not pregnant and using effective birth control methods.\n\n        EXCLUSION CRITERIA:\n\n        Less than 18 years of age.\n\n        Pregnant or unwilling to use effective birth control measures.\n\n        Refuse blood tests.\n\n        Unwilling or unable to undergo testing according to the schedule.\n\n        Unable to undergo MRI or CT examinations.\n\n        Patients who require anesthesia to undergo imaging studies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001912", 
            "org_study_id": "990149", 
            "secondary_id": "99-I-0149"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cysticercosis", 
            "T. Solium", 
            "MRI", 
            "Seizures", 
            "Calcified Cysts", 
            "Taenia"
        ], 
        "lastchanged_date": "April 5, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lima", 
                        "country": "Peru"
                    }, 
                    "name": "Universidad Peruana Cayetano Heredia"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Peru"
            ]
        }, 
        "official_title": "Analysis of the Occurrence of Perilesional Edema and Seizures in Patients With Inactive Cysticercosis", 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Henry Masur, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9114131", 
                "citation": "White AC Jr. Neurocysticercosis: a major cause of neurological disease worldwide. Clin Infect Dis. 1997 Feb;24(2):101-13; quiz 114-5. Review. No abstract available."
            }, 
            {
                "PMID": "7673957", 
                "citation": "Rajshekhar V, Chacko G, Haran RP, Chandy MJ, Chandi SM. Clinicoradiological and pathological correlations in patients with solitary cysticercus granuloma and epilepsy: focus on presence of the parasite and oedema formation. J Neurol Neurosurg Psychiatry. 1995 Sep;59(3):284-6."
            }, 
            {
                "PMID": "6390196", 
                "citation": "Nash TE, Neva FA. Recent advances in the diagnosis and treatment of cerebral cysticercosis. N Engl J Med. 1984 Dec 6;311(23):1492-6. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001912"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Universidad Peruana Cayetano Heredia": "-12.093 -77.046"
    }
}