{
    "clinical_study": {
        "@rank": "138076", 
        "brief_summary": {
            "textblock": "This protocol is being submitted to consolidate, update, and expand two previously approved\n      protocols (77-C-0066 and 82-C-0044) into a single protocol.  The purpose of this study is to\n      examine the factors involved in the regulation of the immune system of healthy individuals\n      and to define the abnormalities in this regulation that underlies the immunological\n      disorders of patients with a variety of immunodeficiency and malignant disorders.  The\n      studies will include the ex vivo phenotypic and functional analysis of the network of cells\n      involved in humoral and cellular immune responses, and in vivo testing for the capacity to\n      make delayed-type hypersensitivity and humoral responses following immunization with a\n      variety of antigens.  Individuals to be studied will include patients with a variety of\n      malignancies and patients with primary and secondary immunodeficiency disorders.  Selected\n      family members or family members known to be genetic carriers of certain immunodeficiency\n      diseases as well as normal, unrelated individuals will also be studied.  A small number of\n      procedures will be used including analysis of blood obtained by phlebotomy, apheresis, skin\n      testing and recall antigens and immunization to assess humoral immunity."
        }, 
        "brief_title": "Investigation of the Human Immune Response in Normal Subjects and Patients With Disorders of the Immune System and Cancer", 
        "condition": [
            "Communicable Disease", 
            "Immunologic Deficiency Syndrome", 
            "Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Communicable Diseases", 
                "Infection", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  The evaluation of the cells of the immune system and HTLV-1 infection have been a\n           central focus of the Metabolism Branch for the past 30 years.\n\n        -  Blood obtained by apheresis or blood drawing, skin biopsies and other tissues will be\n           evaluated for abnormalities related to immunity, HTLV-1 infection and the immune\n           system.\n\n        -  Advances in the characterization of acquired genetic changes in tumor samples has\n\n      led to insights for the development of targeted therapy of malignancy\n\n      Objective:\n\n        -  To define the nature of the immunological, genetic and epigenetic abnormalities in the\n           cells of patients with immunodeficiency diseases associated with infections and/or a\n           high incidence of malignancy and in patients with cancer.\n\n        -  To obtain plasma, leukocytes and skin, lymph node and bone marrow biopsies on patients\n           with immunodeficiency or cancer to investigate the immune system.\n\n      Eligibility:\n\n        -  Subjects with cancer.\n\n        -  Subjects with immunodeficiency.\n\n        -  Subjects with HTLV-1 infection.\n\n      Design:\n\n      -This is a natural history study that permits tissue acquisition for analysis of the immune\n      system and HTLV-1 infection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patient must meet at least one of these criteria:\n\n        Have suspected or known disorder of the immune system or malignancy\n\n        Be a known or potential carrier of genetically determined autoimmune disorder or\n        immunodeficiency disease.\n\n        Specific i disorders may include but are not limited to:  X-linked (severe combined\n        immunodeficiency) SCID (c gamma deficiency), Autosomal recessive SCID, X-linked CD40\n        ligand deficiency, Common variable immunodeficiency, Ataxia-telangiectasia, Wiskott\n        Aldrich syndrome, DiGeorge syndrome and Infection with HTLV-1\n\n        Age of birth and above for patients with suspected or known disorders of the immune\n        system.\n\n        Patient (or parent/guardian of a minor child) must be able to understand and sign informed\n        consent.\n\n        Hematocrit greater than 28%, and platelet count greater than 50,000 necessary for\n        apheresis.\n\n        Subjects for whom apheresis is desired but whose counts are lower than those above must be\n        evaluated and approved by a Department of Transfusion Medicine consult physician.\n\n        Weight greater than 25 kg is necessary for apheresis.\n\n        EXCLUSION CRITERIA:\n\n        Overall Exclusion Criteria:\n\n        Pregnant or breast feeding women will not be eligible for any aspect of this protocol\n        except phlebotomy\n\n        Children less than 18 years old are not eligible for lymph node or bone marrow biopsy\n\n        Exclusion Criteria for skin/parenteral antigen tests:\n\n        Any history of severe reaction or allergy to a particular skin test antigen or other\n        ingredients in the formulation (e.g. Thimerosal, eggs or avian protein) will exclude a\n        subject from receiving that particular skin test.\n\n        Children under the age of 2 years are not eligible to receive the Pneumococcal polyvalent\n        vaccine.\n\n        Subjects under the age of 18 years are not eligible to receive the Candida or mumps skin\n        test antigens.\n\n        Exclusion Criteria for Apheresis Alone:\n\n        Any diagnosed medical condition which may be worsened by the apheresis procedure.\n        Specifically the patient should not have any of the following:\n\n          1. Congestive Heart Failure\n\n          2. History of angina\n\n          3. Severe hypotension (at the discretion of the patient's physician, the apheresis staff\n             and the attending physician from the Department of Transfusion Medicine (DTM) per DTM\n             Standard Operating Policies.)\n\n          4. Poorly controlled hypertension (average baseline blood pressure greater than 160/90)\n\n          5. History of a coagulation protein disorder.\n\n        Pediatric normal volunteers (less than 18 years) will not undergo apheresis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00899067", 
            "nct_id": "NCT00001582", 
            "org_study_id": "970143", 
            "secondary_id": "97-C-0143"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Immunodeficiency", 
            "Genes", 
            "Metabolism", 
            "Infection", 
            "Diagnosis"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1997-C-0143.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Collection of Blood, Bone Marrow and Tissue Samples for the Investigation of the Human Immune Response, Lymphoma Biology and HTLV-1 Infection", 
        "overall_contact": {
            "email": "worthyt@mail.nih.gov", 
            "last_name": "Tatyana Worthy, R.N.", 
            "phone": "(301) 496-6653"
        }, 
        "overall_contact_backup": {
            "email": "tawald@mail.nih.gov", 
            "last_name": "Thomas A Waldmann, M.D.", 
            "phone": "(301) 496-6656"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Thomas A Waldmann, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7650402", 
                "citation": "Stewart DM, Notarangelo LD, Kurman CC, Staudt LM, Nelson DL. Molecular genetic analysis of X-linked hypogammaglobulinemia and isolated growth hormone deficiency. J Immunol. 1995 Sep 1;155(5):2770-4."
            }, 
            {
                "PMID": "6189897", 
                "citation": "Nelson DL, Biddison WE, Shaw S. Defective in vitro production of influenza virus-specific cytotoxic T lymphocytes in ataxia-telangiectasia. J Immunol. 1983 Jun;130(6):2629-34."
            }, 
            {
                "PMID": "4581908", 
                "citation": "[No authors listed] Immunodeficiency disease and malignancy. Various immunologic deficiencies of man and the role of immune processes in the control of malignant disease. Ann Intern Med. 1972 Oct;77(4):605-28. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001582"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}