{
    "clinical_study": {
        "@rank": "55563", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy following\n      surgery in treating patients with advanced bladder cancer."
        }, 
        "brief_title": "Combination Chemotherapy Following Surgery in Treating Patients With Advanced Bladder Cancer", 
        "completion_date": {
            "#text": "January 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Bladder Cancer", 
            "Transitional Cell Cancer of the Renal Pelvis and Ureter"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder Neoplasms", 
                "Carcinoma, Transitional Cell", 
                "Kidney Neoplasms", 
                "Ureteral Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and toxicity of sequential dose intensive adjuvant\n      systemic therapy consisting of gemcitabine, then doxorubin, followed by paclitaxel and\n      cisplatin with filgrastim (granulocyte colony stimulating factor; G-CSF) for patients with\n      completely resected, locally advanced transitional cell carcinoma of the urothelium. II.\n      Assess the disease free and overall survival of these patients.\n\n      OUTLINE: Patients receive gemcitabine IV on weeks 1, 2, 3, 5, 6, and 7 for a total of 6\n      doses. A 1 week rest period occurs after the third dose of gemcitabine. At least 14 days\n      after the last dose of gemcitabine, during the ninth week, patients receive doxorubicin at 2\n      week intervals (weeks 9, 11, 13, and 15) for a total of 4 doses. Filgrastim (granulocyte\n      colony stimulating factor; G-CSF) is administered subcutaneously on days 3-10 of each cycle\n      of doxorubicin. At least 14 days after the last dose of doxorubicin, during week 17,\n      patients receive the combination of paclitaxel IV (3 hour infusion) and cisplatin, at 2 week\n      intervals (weeks 17, 19, 21, and 23) for a total of 4 doses. G-CSF is again administered on\n      days 3-10 of each of these cycles. Patients are followed every 3 months for the first 2\n      years, every 6 months for the next 3 years, then annually until death.\n\n      PROJECTED ACCRUAL: This study will accrue 25-30 patients in 1.5-2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Pathologically proven complete resection of locally advanced\n        transitional cell carcinoma of the urothelium with negative margins Disease extends beyond\n        the bladder, the ureter, or into the regional lymph nodes Stages eligible for patients\n        with bladder cancer: Tany, N+, M0 T3b, N0, M0 T4a, N0, M0 Stages eligible for patients\n        with urothelial cancer of the renal pelvis or ureter: Tany, N+, M0 T3, N0, M0 T4, N0, M0\n        Local control of primary urothelial tumor obtained by: Cystoprostatectomy plus pelvic\n        lymph node dissection for bladder cancer in males Cystectomy/TAH/BSO and pelvic lymph node\n        dissection for bladder cancer in females Nephroureterectomy for disease involving the\n        renal pelvis or ureter\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% ECOG 0-1\n        Life expectancy: Not specified Hematopoietic: Platelet count at least 150,000/mm3\n        Granulocyte count at least 1500/mm3 Hepatic: Bilirubin less than 1.5 times normal SGOT and\n        alkaline phosphatase less than 2 times normal Renal: Creatinine less than 1.5 mg/dL OR\n        Creatinine clearance at least 60 mL/ min Cardiovascular: LVEF at least 50% No New York\n        Heart Association class II or IV heart disease No serious cardiac arrhythmias, including\n        first, second, or third degree heart block Other: No concurrent second malignancy except\n        nonmelanomatous skin cancer or curatively treated in situ carcinoma of the cervix No\n        uncontrolled infection Fertile patients must use barrier method contraception before,\n        during, and for 6 months after therapy and are encouraged to continue barrier method\n        contraception for 2 years or longer\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior systemic\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior irradiation of the\n        bladder Surgery: See Disease Characteristics Definitive surgery performed within 10 weeks\n        of study treatment start"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003133", 
            "org_study_id": "97-106", 
            "secondary_id": [
                "CDR0000065899", 
                "NCI-G97-1358"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Cisplatin", 
                "Doxorubicin", 
                "Paclitaxel", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "stage III bladder cancer", 
            "stage IV bladder cancer", 
            "transitional cell carcinoma of the bladder", 
            "metastatic transitional cell cancer of the renal pelvis and ureter", 
            "regional transitional cell cancer of the renal pelvis and ureter"
        ], 
        "lastchanged_date": "June 26, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-97106"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Sequential Gemcitabine, Doxorubicin, Then Paclitaxel Plus Cisplatin Adjuvant Chemotherapy After Complete Resection of Locally Advanced Transitional Cell Carcinoma of the Urothelium", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Dean F. Bajorin, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003133"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}