{
    "clinical_study": {
        "@rank": "43774", 
        "brief_summary": {
            "textblock": "To conduct a baseline survey on cardiovascular, respiratory, and other major systemic\n      disease and risk factors in members of the Vietnam Era Twin Registry."
        }, 
        "brief_title": "Vietnam Era Twin (VET) Registry", 
        "completion_date": "March 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Blood Disease", 
            "Heart Diseases", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hematologic Diseases", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Vietnam Veteran Twin Registry, maintained by the NAS-NRC, was created with funding from\n      the Veterans Administration.  Department of Defense records were searched for subjects born\n      between 1939-1957 and having the same last name and date of birth.  Follow-up of induction\n      records determined if the subjects were twins.\n\n      The registry supplemented the older World War II Veterans Twin Registry supported by the\n      National Heart, Lung, and Blood Institute.  The new registry provided an opportunity to\n      create a resource with Black and Hispanic twins as well as whites.  The new registry also\n      included data on greater educational, socioeconomic, and lifestyle diversity than was\n      available in the World War II Veterans Twin Registry.\n\n      DESIGN NARRATIVE:\n\n      During the first year a mailed questionnaire was designed which provided baseline data on\n      family history, body size, morbidity, psychosocial characteristics, smoking, alcohol\n      consumption, diet, physical activity, and drug use.  The baseline data were used for\n      analysis of cardiovascular, pulmonary, and blood diseases, and for follow-up.  From the\n      original survey, the Veterans Administration provided magnetic tape data on zygosity,\n      smoking, alcohol consumption, heart, lung, and blood diseases, discharge rank, education,\n      occupation, and family income. The questionnaire was completed by almost 8,900 individuals\n      including over 3,000 twin pairs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005126", 
            "org_study_id": "905"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9125699", 
            "citation": "Fabsitz RR, Sholinsky P, Goldberg J. Correlates of sleep problems among men: the Vietnam Era Twin Registry. J Sleep Res. 1997 Mar;6(1):50-6."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005126"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}