{
    "clinical_study": {
        "@rank": "37074", 
        "brief_summary": {
            "textblock": "RATIONALE: Estrogen can stimulate the growth of breast cancer cells. Toremifene may fight\n      breast cancer by blocking the uptake of estrogen by the tumor cells. Atamestane may fight\n      breast cancer by blocking the production of estrogen. It is not yet known if toremifene is\n      more effective with or without atamestane.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of toremifene with or\n      without atamestane in treating postmenopausal women who have metastatic breast cancer."
        }, 
        "brief_title": "Toremifene With or Without Atamestane in Treating Postmenopausal Women With Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the time to progression in postmenopausal women with metastatic\n      breast cancer treated with toremifene with or without atamestane. II. Compare the response\n      rate, overall survival, duration of response, and time to treatment failure in patients\n      treated with these regimens. III. Compare the safety profile of these regimens in this\n      patient population.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled, multicenter study. Patients\n      are stratified according to study center. Patients are randomized to one of two treatment\n      arms. Arm I: Patients receive oral toremifene daily and oral atamestane twice daily. Arm II:\n      Patients receive oral toremifene as in arm I and an oral placebo twice daily. Treatment\n      continues for 12-30 months in the absence of disease progression or unacceptable toxicity.\n      Patients are followed every 12 weeks for survival.\n\n      PROJECTED ACCRUAL: A total of 594 patients (297 per treatment arm) will be accrued for this\n      study within 18 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic breast cancer Bidimensionally\n        measurable disease Lesion at least 2 cm in at least 1 diameter No failure with prior\n        adjuvant antiestrogens within the first 12 months of treatment No progression of disease\n        during therapy with prior aromatase inhibitors or selective estrogen receptor modulators\n        (SERMs) (including SERMs for prevention of osteoporosis) No history of known central\n        nervous system (CNS) metastases No bone metastases as only tumor manifestation Hormone\n        receptor status: Estrogen receptor and/or progesterone receptor positive\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Female Menopausal status: Postmenopausal\n        Performance status: ECOG 0-1 Life expectancy: At least 12 weeks Hematopoietic: Hemoglobin\n        at least 9 g/dL Platelet count at least 100,000/mm3 WBC at least 2,000/mm3 Hepatic: AST\n        and ALT no greater than 2.5 times upper limit of normal (ULN) Bilirubin no greater than\n        2.5 times ULN Renal: Creatinine no greater than 2.0 mg/dL Other: No significant\n        neurological dysfunction including seizures or clinical signs of other significant\n        neurological diseases No other active malignancy within the past 5 years except basal cell\n        skin cancer or carcinoma in situ of the cervix No contraindication to toremifene or its\n        excipients or any of the excipients in atamestane Not pregnant or nursing\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior cytotoxic\n        chemotherapy for metastatic disease At least 6 months since prior adjuvant chemotherapy No\n        concurrent chemotherapy Endocrine therapy: See Disease Characteristics No prior hormonal\n        therapy for metastatic disease At least 12 months since prior adjuvant antiestrogens No\n        concurrent SERMs or estrogenic or androgenic hormones No other concurrent aromatase\n        inhibitors Radiotherapy: No concurrent radiotherapy except for palliation for bone\n        metastases Surgery: Not specified Other: No prior enrollment in this study At least 30\n        days since prior investigational drugs No other concurrent investigational drugs\n        Concurrent bisphosphonates for bone metastases allowed"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00010322", 
            "org_study_id": "CDR0000068480", 
            "secondary_id": "BIOMED-777-CLP-27"
        }, 
        "intervention": [
            {
                "intervention_name": "atamestane", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "toremifene", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Atamestane", 
                "Toremifene"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "March 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Purchase", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10577"
                }, 
                "name": "Millennix Inc."
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase III Study of Atamestane Plus Toremifene in Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Intarcia Therapeutics", 
            "last_name": "Peter Langecker, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00010322"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Intarcia Therapeutics", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Intarcia Therapeutics", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014", 
        "why_stopped": "Withdrawn due to change in standard of care - new protocol required"
    }, 
    "geocoordinates": {
        "Millennix Inc.": "41.041 -73.715"
    }
}