{
    "clinical_study": {
        "@rank": "144818", 
        "brief_summary": {
            "textblock": "This large ongoing study at NIMH investigates the neurobiology of schizophrenia by\n      identifying susceptibility genes, evaluating their impact on brain function to better\n      understand how to treat and prevent this illness."
        }, 
        "brief_title": "Genetic Study of Schizophrenia", 
        "condition": [
            "Psychotic Disorder", 
            "Schizoaffective Disorder", 
            "Schizophrenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Psychotic Disorders", 
                "Mental Disorders", 
                "Schizophrenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective: Schizophrenia is a complex genetic disorder which likely involves many genes each\n      producing a slight increase in risk. Finding weak-acting genes in complex genetic disorders\n      has been challenging and will likely require a number of approaches and large clinical\n      samples. Several strategies have emerged recently that appear to markedly improve the power\n      of genetic studies for detecting such genes. These include using    association    (rather\n      than linkage) and using intermediate phenotypes in addition to DMS-IV diagnosis.\n\n      Study Population:  We propose to take advantage of these techniques by studying quantitative\n      traits related to schizophrenia in patients, siblings, and controls.\n\n      Design:    We will employ an association design, rather than linkage. Traits will include\n      quantifiable neurobiological variables that have been implicated previously as possible\n      phenotypes related to schizophrenia. These include tests of attention and cognition, and a\n      variety of parameters using brain imaging and magnetoencephalography.\n\n      Outcome Measure: We will use several statistical methods to show that specific genetic\n      polymorphisms affect these phenotypes, including case control and family based association\n      studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION/EXCLUSION CRITERIA:\n\n        Inclusion criteria for Siblings (probands and unaffected siblings):\n\n          -  Probands must have a DSM IV-R diagnosis of schizophrenia,schizoaffective disorder,\n             psychosis N.O.S. or schizophreniform disorder.\n\n          -  Probands and Siblings must be between the ages of 18 and 55\n\n          -  Probands and Siblings must be free of major medical illnesses, but may have\n             controlled hypertension, thyroid disease, or diabetes.\n\n          -  Probands and Siblings who do not have capacity to provide consent and are under\n             guardianship can participate in the study  if the guardian signs the informed consent\n             and the research subject provides their written assent. A DPA is not utilized in this\n             study.\n\n          -  Probands should be fluent in English language by age 5 due to specific requirements\n             related to neurocognitive testing.\n\n        Exclusion Criteria for Siblings (probands and unaffected siblings):\n\n          -  Seizure disorder, mental retardation, organic brain damage or other neurological\n             disease.\n\n          -  Previous history of illicit drug or alcohol abuse for five years or more.\n\n          -  Head trauma with loss of consciousness over 5 minutes from all but genetic sampling.\n\n          -  Documented metal in the body, e.g. from fixed dental bridges, orthodontia braces,\n             IUDs containing metal or surgical screws.\n\n          -  Weight and height dimensions that result in size exceeding the capability of the MRI\n             bore circumference is exclusionary.\n\n          -  Chemotherapy.\n\n        Siblings who do not qualify for the 2-day or 1-day study, may participate in the limited\n        phenotyping arm in which only a psychiatric interview and a blood draw for genetic\n        analysis (SCID-DNA) will be performed, case control analysis or be included as part of a\n        trio (one parent, one sibling, one patient) to study genetic transmission from parents to\n        offsprings..  All parents are eligible for the study.\n\n        Healthy Controls Inclusion Criteria:\n\n        To be eligible for this research study, healthy volunteers must be:\n\n          -  between the ages of 18 and 55\n\n          -  fluent in English language by age 5 due to specific requirements related to\n             neurocognitive testing.\n\n        Healthy Controls Exclusion Criteria:\n\n        They will not be eligible if:\n\n          -  They have history of DSM IV-R psychiatric diagnosis or severe chronic medical illness\n             at the time of the study.\n\n          -  If they have abused illicit drugs, prescription drugs or alcohol for over 5 years per\n             DSM IV    R criteria for substance abuse.\n\n          -  They may not be eligible for the 2-day or 1-day study if they have a first-degree\n             relative with history of schizophrenia spectrum disorders. However, they may be\n             included in the SCID_DNA or case control analyses..\n\n          -  Documented presence of metal such as orthodontia braces, surgical screws or IUD of\n             metal composition.\n\n          -  Healthy volunteers must be free of learning disabilities."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001486", 
            "org_study_id": "950150", 
            "secondary_id": "95-M-0150"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Paranoia", 
            "Schizophrenic Research", 
            "Hallucinations", 
            "Delusions", 
            "Brain Scans", 
            "Negative Symptoms", 
            "Symptoms of Schizophrenia", 
            "Causes of Schizophrenia", 
            "Psychosis and Schizophrenia", 
            "Compensation", 
            "Schizophrenia", 
            "Schizoaffective Disorder", 
            "Psychosis", 
            "Manic-Depression"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1995-M-0150.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Neurobiological Investigation of Patients With Schizophrenia Spectrum Disorders and Their Siblings", 
        "overall_contact": {
            "email": "bartholk@intra.nimh.nih.gov", 
            "last_name": "Karen Bartholomew, L.C.S.W.", 
            "phone": "(301) 496-4304"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Karen F Berman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3306908", 
                "citation": "Cloninger CR. Genetic principles and methods in high-risk studies of schizophrenia. Schizophr Bull. 1987;13(3):515-23. Review."
            }, 
            {
                "PMID": "8197420", 
                "citation": "Cornblatt BA, Keilp JG. Impaired attention, genetics, and the pathophysiology of schizophrenia. Schizophr Bull. 1994;20(1):31-46. Review."
            }, 
            {
                "PMID": "7190001", 
                "citation": "Holzman PS, Kringlen E, Levy DL, Haberman SJ. Deviant eye tracking in twins discordant for psychosis. A replication. Arch Gen Psychiatry. 1980 Jun;37(6):627-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001486"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}