{
    "clinical_study": {
        "@rank": "8426", 
        "brief_summary": {
            "textblock": "In this study we will investigate the effects of a high-impact exercise program involving\n      jumping on bone mass (the amount of bone) of the hip and backbone in the growing skeleton.\n      We will also look at the effects of gradually stopping the jumping program on bone mass in\n      the growing skeleton. A high-impact exercise program may build more bone during childhood,\n      while the skeleton is still growing. This may help prevent broken bones due to loss of bone\n      mass later in life.\n\n      We will recruit 200 children aged 5-10 to participate in the study. For 6 months we will\n      train the children in either a jumping or stretching program. We will then gradually reduce\n      the amount of exercise over 6 months. We will measure bone mass in the hip and backbone at\n      the start of the study, after jumping, and 6 months after the jumping program is stopped. We\n      will compare the results in the jumping and stretching groups."
        }, 
        "brief_title": "Effects of Jumping on Growing Bones", 
        "completion_date": {
            "#text": "November 2008", 
            "@type": "Actual"
        }, 
        "condition": "Osteoporosis", 
        "condition_browse": {
            "mesh_term": "Osteoporosis"
        }, 
        "detailed_description": {
            "textblock": "Osteoporotic fractures are increasing at an alarming rate in this country and result in over\n      13 billion dollars in health costs annually. Peak bone mass, that is, an individual's\n      maximum bone mass at the completion of skeletal acquisition, is an important determinant of\n      fracture risk. Thus, maximizing peak bone mass may provide an effective strategy for\n      preventing osteopenia and osteoporosis.\n\n      Various investigators have postulated that increasing bone mass by 3-5 percent would reduce\n      fracture risk by 20-30 percent. Our data in collegiate female gymnasts demonstrate hip and\n      spine bone mineral density values of up to 40 percent above values in normal age-matched\n      controls and elite runners, despite menstrual irregularities. Further, we have observed the\n      dynamic response of bone to high-impact forces in gymnasts over the training season as bone\n      increases of 2-5 percent.\n\n      This is a randomized, controlled exercise intervention designed to evaluate the effect of\n      high-impact loading as a means to increase bone mass during development. It will determine\n      bone mass accrual and bone geometry at the lumbar spine and proximal femur in prepubescent\n      girls and boys. Further, this study will evaluate the bone response from withdrawal of the\n      stimulus over 6 months.\n\n      We will recruit 200 pre-pubescent children during two separate years and randomly assign\n      them to a jumping or a stretching group. The jumping group will perform double leg jumps and\n      the stretching group will act as a control. Outcome variables include bone mineral density\n      (BMD) at the spine and hip, estimated bone volumetric density at the spine, and\n      cross-sectional geometry of the femoral neck and diaphysis.\n\n      Implementing a specific bone-loading program during childhood will potentially allow the\n      bone to increase both its mass and mineralization at an earlier age and therefore provide a\n      larger foundation of mineralization for further growth throughout adolescence until skeletal\n      maturity is reached. We expect our findings to provide a basis for the design of strategies\n      to build bone during growth and thereby reduce osteoporotic fractures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Apparently healthy boys and girls\n\n          -  BMI < 30kg/m2\n\n        Exclusion Criteria:\n\n          -  BMI < 30kg/m2\n\n          -  Orthopedic problems that would limit physical participation\n\n          -  Metabolic diseases that would influence bone metabolism"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "10 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000405", 
            "org_study_id": "R01 AR45655", 
            "secondary_id": [
                "R01AR045655", 
                "NIAMS-009"
            ]
        }, 
        "intervention": {
            "intervention_name": "Exercise intervention", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Osteoporosis", 
            "Bone fractures", 
            "Bone mass", 
            "Bone mineral density (BMD)", 
            "Ossification", 
            "Biomechanics", 
            "Exercise", 
            "Diet", 
            "Spine", 
            "Middle childhood (6-11)"
        ], 
        "lastchanged_date": "December 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Corvallis", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97331"
                }, 
                "name": "Oregon State University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Effects of Jumping on Growing Bones", 
        "overall_official": {
            "affiliation": "Oregon State University", 
            "last_name": "Christine M. Snow, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "1805545", 
                "citation": "Slemenda CW, Miller JZ, Hui SL, Reister TK, Johnston CC Jr. Role of physical activity in the development of skeletal mass in children. J Bone Miner Res. 1991 Nov;6(11):1227-33."
            }, 
            {
                "PMID": "10841187", 
                "citation": "McKay HA, Petit MA, Bailey DA, Wallace WM, Schutz RW, Khan KM. Analysis of proximal femur DXA scans in growing children: comparisons of different protocols for cross-sectional 8-month and 7-year longitudinal data. J Bone Miner Res. 2000 Jun;15(6):1181-8."
            }, 
            {
                "PMID": "10773099", 
                "citation": "McKay HA, Petit MA, Khan KM, Schutz RW. Lifestyle determinants of bone mineral: a comparison between prepubertal Asian- and Caucasian-Canadian boys and girls. Calcif Tissue Int. 2000 May;66(5):320-4."
            }, 
            {
                "PMID": "10657819", 
                "citation": "McKay HA, Petit MA, Schutz RW, Prior JC, Barr SI, Khan KM. Augmented trochanteric bone mineral density after modified physical education classes: a randomized school-based exercise intervention study in prepubescent and early pubescent children. J Pediatr. 2000 Feb;136(2):156-62."
            }, 
            {
                "PMID": "11149479", 
                "citation": "Fuchs RK, Bauer JJ, Snow CM. Jumping improves hip and lumbar spine bone mass in prepubescent children: a randomized controlled trial. J Bone Miner Res. 2001 Jan;16(1):148-56."
            }, 
            {
                "PMID": "12219055", 
                "citation": "Fuchs RK, Snow CM. Gains in hip bone mass from high-impact training are maintained: a randomized controlled trial in children. J Pediatr. 2002 Sep;141(3):357-62."
            }, 
            {
                "citation": "Bauer J, Smith G, Snow CM. Quantifying force magnitude and loading rate from drop landings that induce osteogenesis. J Appl Biomech, 17(2):142-152, 2001"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000405"
        }, 
        "source": "Oregon State University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Oregon State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "Oregon State University": "44.565 -123.262"
    }
}