{
    "clinical_study": {
        "@rank": "11789", 
        "brief_summary": {
            "textblock": "To conduct a randomized, unblinded clinical trial comparing the left ventricular assist\n      device (LVAD) with maximum medical management in patients with end-stage heart failure who\n      were not candidates for heart transplantation."
        }, 
        "brief_title": "Randomized Evaluation of Mechanical Assistance for the Treatment of Congestive Heart Failure (REMATCH)", 
        "completion_date": "August 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Failure", 
            "Heart Failure, Congestive"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Mortality rates for heart failure are high, with five year survival rates approximating 30\n      to 40 percent in patients with mild to moderate symptoms and 0 to 20 percent survival in\n      patients with severe symptoms.  The patient with class IV heart failure has a one year\n      survival rate of only 40 to 50 percent.  This is despite advances in medical therapy and the\n      availability of ACE inhibitors.  While cardiac transplantation is the most viable form of\n      treatment for these patients, it is limited by complications of chronic immunosuppression,\n      the development of graft coronary artery disease and the serious shortage of donor organs.\n      As many as 16,500 patients per year may be suitable candidates for heart transplantation.\n      The actual number of donor hearts procured over the past few years, however, has remained\n      relatively constant at 2,000.  Thus, there is a strong rationale for the therapeutic\n      application of left ventricular assist devices (LVADs) as an alternative to cardiac\n      transplantation.\n\n      With respect to LVAD efficacy, patients have been supported for periods as long as 344 days\n      on the pneumatic system and 503 days with the electromechanical device.  Experience with the\n      TCI pneumatic system in 75 LVAD patients show improved one year survival after\n      transplantation in the LVAD patients as opposed to patients who did not receive the LVAD\n      despite the same selection criteria.  Experience with the vented electric LVADs in bridge\n      patients show a transplant and survival rate that is similar to the pneumatic device.  LVADs\n      have also been shown to have a favorable effect on circulatory hemodynamics and exercise\n      capacity.  Among 53 patients who survived the TCI LVAD procedure, 90 percent improved to New\n      York Heart Association (NYHA) functional class I and 10 percent to functional class II.\n\n      With respect to safety, the principal adverse effects associated with the LVADs include\n      bleeding, hemolysis, and organ dysfunction, thromboembolism, infection, right heart failure,\n      and mechanical failure. Thromboembolic complications are low in the TCI device despite the\n      lack of systemic anticoagulation.  The overall mechanical failure rate is small, less than 1\n      percent in 26 patient years of use.  The vented electric and pneumatic device experience to\n      date indicates that the devices are similar with respect to adverse event rates.  Thus, in\n      1997 there was a strong rationale for a randomized controlled trial that compared the\n      benefits and cost of vented electric LVADs to medical treatment.  The need to perform a\n      randomized controlled study was further emphasized by the lack of rigorous data on survival,\n      quality of life, and cost effectiveness comparing LVAD support with medical therapy.\n\n      DESIGN NARRATIVE:\n\n      Unblinded, randomized, multicenter.  Patients were randomized to either the Thermo\n      Cardiosystems, Inc. (TCI) vented electric (VE) LVAD or optimal medical therapy (OMM) and\n      followed for at least two years.  If randomized to LVAD therapy, patients received a LVAD\n      implantation within 12 hours of randomization.  If randomized to medical therapy, patients\n      received optimal  medical management including the use of digoxin, diuretics, and ACE\n      inhibitors in maximally tolerated doses.  The primary endpoint was all-cause mortality.\n      Secondary endpoints included cardiovascular mortality, exercise capacity (six-minute walk\n      test) and health-related quality of life, adverse effects, and the relative\n      cost-effectiveness of LVADs versus medical management. Recruitment ended in June, 2001."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women  with Class III and Class IV congestive heart failure patients between the\n        ages of 18 and 72 who were not candidates for heart transplantation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "72 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000607", 
            "org_study_id": "110"
        }, 
        "intervention": {
            "intervention_name": "heart-assist devices", 
            "intervention_type": "Device"
        }, 
        "lastchanged_date": "October 26, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "10215217", 
                "citation": "Rose EA, Moskowitz AJ, Packer M, Sollano JA, Williams DL, Tierney AR, Heitjan DF, Meier P, Ascheim DD, Levitan RG, Weinberg AD, Stevenson LW, Shapiro PA, Lazar RM, Watson JT, Goldstein DJ, Gelijns AC. The REMATCH trial: rationale, design, and end points. Randomized Evaluation of Mechanical Assistance for the Treatment of Congestive Heart Failure. Ann Thorac Surg. 1999 Mar;67(3):723-30."
            }, 
            {
                "PMID": "10936819", 
                "citation": "Scalia GM, McCarthy PM, Savage RM, Smedira NG, Thomas JD. Clinical utility of echocardiography in the management of implantable ventricular assist devices. J Am Soc Echocardiogr. 2000 Aug;13(8):754-63."
            }, 
            {
                "PMID": "10475472", 
                "citation": "Sun BC, Catanese KA, Spanier TB, Flannery MR, Gardocki MT, Marcus LS, Levin HR, Rose EA, Oz MC. 100 long-term implantable left ventricular assist devices: the Columbia Presbyterian interim experience. Ann Thorac Surg. 1999 Aug;68(2):688-94."
            }, 
            {
                "PMID": "11794191", 
                "citation": "Rose EA, Gelijns AC, Moskowitz AJ, Heitjan DF, Stevenson LW, Dembitsky W, Long JW, Ascheim DD, Tierney AR, Levitan RG, Watson JT, Meier P, Ronan NS, Shapiro PA, Lazar RM, Miller LW, Gupta L, Frazier OH, Desvigne-Nickens P, Oz MC, Poirier VL. Long-term mechanical left ventricular assistance for end-stage heart failure. N Engl J Med. 2001 Nov 15;345(20):1435-43."
            }, 
            {
                "PMID": "12016626", 
                "citation": "Hunt SA, Rose EA. The REMATCH trial: Long-term use of a left ventricular assist device for end-stage heart failure. J Card Fail. 2002 Apr;8(2):59-60."
            }, 
            {
                "PMID": "12820740", 
                "citation": "Richenbacher WE, Naka Y, Raines EP, Frazier OH, Couper GS, Pagani FD, Damme L, VanMeter CH, Magovern GJ Jr, Gupta L, Seemuth SC, Weinberg AD, Long JW; REMATCH Investigators. Surgical management of patients in the REMATCH trial. Ann Thorac Surg. 2003 Jun;75(6 Suppl):S86-92."
            }, 
            {
                "PMID": "14530729", 
                "citation": "Oz MC, Gelijns AC, Miller L, Wang C, Nickens P, Arons R, Aaronson K, Richenbacher W, van Meter C, Nelson K, Weinberg A, Watson J, Rose EA, Moskowitz AJ. Left ventricular assist devices as permanent heart failure therapy: the price of progress. Ann Surg. 2003 Oct;238(4):577-83; discussion 583-5."
            }, 
            {
                "PMID": "15123534", 
                "citation": "Lazar RM, Shapiro PA, Jaski BE, Parides MK, Bourge RC, Watson JT, Damme L, Dembitsky W, Hosenpud JD, Gupta L, Tierney A, Kraus T, Naka Y. Neurological Events During Long-Term Mechanical Circulatory Support for Heart Failure. The Randomized Evaluation of Mechanical Assistance for the Treatment of Congestive Heart Failure (REMATCH) Experience. Circulation. 2004 May 3 [Epub ahead of print]"
            }, 
            {
                "PMID": "15313942", 
                "citation": "Stevenson LW, Miller LW, Desvigne-Nickens P, Ascheim DD, Parides MK, Renlund DG, Oren RM, Krueger SK, Costanzo MR, Wann LS, Levitan RG, Mancini D; REMATCH Investigators. Left ventricular assist device as destination for patients undergoing intravenous inotropic therapy: a subset analysis from REMATCH (Randomized Evaluation of Mechanical Assistance in Treatment of Chronic Heart Failure). Circulation. 2004 Aug 24;110(8):975-81. Epub 2004 Aug 16."
            }, 
            {
                "PMID": "15607664", 
                "citation": "Holman WL, Park SJ, Long JW, Weinberg A, Gupta L, Tierney AR, Adamson RM, Watson JD, Raines EP, Couper GS, Pagani FD, Burton NA, Miller LW, Naka Y; REMATCH Investigators. Infection in permanent circulatory support: experience from the REMATCH trial. J Heart Lung Transplant. 2004 Dec;23(12):1359-65."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000607"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1997", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}