{
    "clinical_study": {
        "@rank": "25333", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether people who develop Post-Traumatic Stress\n      Disorder (PTSD) after a trauma have increased sensitivity to the effects of a stress\n      hormone.\n\n      Patients with PTSD have small hippocampal volume and deficits in hippocampal-mediated memory\n      as compared to healthy people. However, it is unclear whether the smaller hippocampi are a\n      consequence of PTSD or a risk factor for the development of PTSD. Some researchers believe\n      that people who develop PTSD have an increase in cortisol levels during traumatic\n      experiences and that this could be neurotoxic to the hippocampus. Others hypothesize that\n      increased sensitivity of glucocorticoid receptors to cortisol, regardless of the cortisol\n      levels, could lead to neurotoxic damage to the hippocampus. This study will compare\n      responses to a stress hormone in patients with  PTSD, participants who have experienced\n      trauma but do not have PTSD, and healthy volunteers.\n\n      Participants will be screened with a medical and psychiatric interview, physical\n      examination, blood tests, electrocardiogram, and an emotional intelligence evaluation. Those\n      eligible for the study will be asked to collect urine and saliva samples for 3 days.\n      Participation will also include blood draws, a PET scan (brain imaging), an eye-blink test,\n      neuropsychological testing, and other procedures.\n\n      At another study visit, participants will undergo a magnetic resonance imaging (MRI) scan\n      (brain imaging), questionnaires, and other procedures."
        }, 
        "brief_title": "Effects of Hydrocortisone in Patients With Post-Traumatic Stress Disorder", 
        "completion_date": "September 2004", 
        "condition": [
            "Post-Traumatic Stress Disorders", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with post traumatic stress disorder (PTSD) related to combat or civilian trauma\n      have been found to have small hippocampal volume, and deficits in hippocampal mediated\n      memory, compared to the controls. However, it is not clear if the smaller hippocampi are a\n      consequence of the extreme trauma and PTSD, or a risk factor in the development of PTSD.\n      Researchers supporting the causal hypothesis have proposed that increased levels of cortisol\n      during the traumatic experience could be neurotoxic to the hippocampus. Several studies have\n      confirmed an increase in levels of cortisol during stress. However, plasma and urine\n      measures of cortisol in patients with PTSD are mixed; with reports of increased decreased or\n      normal cortisol. The possibility that increased sensitivity of the Type II or glucocorticoid\n      receptors to circulating cortisol could lead to neurotoxic damage to the hippocampus,\n      despite normal to low peripheral levels of cortisol has been proposed. Furthermore,\n      increased sensitivity of the glucocorticoid receptor in PTSD could lead to stronger negative\n      feedback inhibition, thereby offering a mechanism for the paradoxical observation of lower\n      ACTH and cortisol levels in PTSD. Studies attempting to test the glucocorticoid receptor\n      super sensitivity theory in PTSD confirmed the presence of increased number and sensitivity\n      of lymphocyte glucocorticoid receptors in patients compared to healthy subjects. However,\n      there are currently no published reports investigating central glucocorticoid sensitivity in\n      patients with PTSD.  A recent study in healthy subjects and Alzheimer's disease demonstrated\n      that central glucocorticoid receptor sensitivity can be measured by hydrocortisone mediated\n      inhibition of glucose metabolism measured by positron emission tomography (PET) and\n      2-deoxy-2[F]fluoro-D-glucose (FDG). We propose to evaluate the metabolic, cognitive, and\n      behavioral effects of hydrocortisone or placebo administration in patients with PTSD,\n      subjects who have experienced trauma but do not develop PTSD (trauma controls) and healthy\n      subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          1. The study sample will consist of:\n\n             Patients with a primary diagnosis of PTSD due to non-combat or combat related trauma\n             according to DSM-IV.\n\n             Subjects with non-combat related traumatic experiences without current PTSD and\n\n             Healthy subjects without current or past history of psychiatric or major medical\n             illness.\n\n          2. All subjects will be between 18 and 60 years old.\n\n          3. Male and female subjects will be included.\n\n          4. All subjects must be able to give written informed consent prior to participation in\n             this study.\n\n          5. Patients with PTSD must score greater than or equal to 50 on Clinician-Administered\n             PTSD Scale as a measure of PTSD symptom severity to be included in the study.\n\n          6. Patients who are not currently on medications for PTSD. (Patients will not be\n             discontinued from effective medication for purposes of the study).\n\n          7. Patients who are nonresponders to other psychotropic drugs must have discontinued\n             them for at least 2 weeks prior to the first PET scan. Medications will be\n             discontinued under the supervision of the treating physician or a research\n             psychiatrist listed in the protocol. (Nonresponders will be defined as subjects who\n             continue to meet criteria for PTSD despite treatment with 30 mg equivalent of\n             paroxetine for a minimum duration of six weeks).\n\n        7. All eligible subjects must be in good physical health as confirmed by a complete\n        physical exam (including normal vital signs), electrocardiogram, neurological exam, and\n        routine laboratory tests of blood and urine. [However, if patients have participated in\n        other research studies or have had blood work through their primary MD within the last 6\n        months, these results will be used instead of repeating blood draws for inclusion into the\n        study.]\n\n        EXCLUSION CRITERIA\n\n          1. Subjects with a clinically significant cardiovascular, pulmonary, endocrine,\n             neurological, gastrointestinal illness or unstable medical disorder.\n\n          2. Patients who would be unable to comply with study procedures or assessments.\n\n          3. Subjects with primary trauma related to motor vehicle accidents.\n\n          4. Patients who meet DSM-IV criteria for alcohol and/or substance abuse or substance\n             dependence within 6 months prior to screening.\n\n          5. Patients who are currently on fluoxetine (Justification: Washout from fluoxetine\n             could take up to six weeks).\n\n          6. Patients who are currently at high risk for homicide or suicide.\n\n          7. Subjects with a current or past history of other axis I disorders like schizophrenia,\n             schizoaffective disorder, bipolar disorder or dementia will be excluded from the\n             study.  However, those with a comorbid history of other Axis 1 disorder like major\n             depression, dysthymia or panic disorder will be included in the study. Justification:\n             Approximately 70% of subjects with PTSD have comorbid depression and or alcohol\n             abuse; reviewed in 134.  Restricting the sample to PTSD patients without depression\n             will not accurately reflect the biology of this disorder].\n\n          8. Subjects with a history of peptic ulcer disease will be excluded. (Justification:\n             Those with a history of acid peptic disease requiring antacids in the past will be\n             excluded, although it is unlikely that a single dose of intravenous hydrocortisone\n             could precipitate bleeding due to gastritis or peptic ulcer disease).\n\n          9. Women of childbearing potential who are not practicing a clinically accepted method\n             of contraception or who have a positive pregnancy test or who are lactating.\n\n         10. Subjects who donated a Red Cross unit of blood within 60 days prior to participation\n             in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "93", 
        "firstreceived_date": "June 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00039715", 
            "org_study_id": "020209", 
            "secondary_id": "02-M-0209"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cortisol succinate", 
                "Hydrocortisone acetate", 
                "Hydrocortisone 17-butyrate 21-propionate", 
                "Hydrocortisone", 
                "Hydrocortisone-17-butyrate"
            ]
        }, 
        "keyword": [
            "Glucocorticoid Receptor", 
            "Traumatic Reminders", 
            "Stress", 
            "Hippocampus", 
            "Flashbacks", 
            "PTSD", 
            "Type II GR Receptor", 
            "Hydrocortisone", 
            "Memory", 
            "Major Depression", 
            "Post-Traumatic Stress Disorder", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Hydrocortisone Infusion on Hippocampal Glucose Metabolism, Neuropsychological Test Performance and Reexperiencing Symptoms in Patients With Post-Traumatic Stress Disorder (PTSD)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8771224", 
                "citation": "Bremner JD, Randall P, Scott TM, Capelli S, Delaney R, McCarthy G, Charney DS. Deficits in short-term memory in adult survivors of childhood abuse. Psychiatry Res. 1995 Nov 29;59(1-2):97-107."
            }, 
            {
                "PMID": "7793467", 
                "citation": "Bremner JD, Randall P, Scott TM, Bronen RA, Seibyl JP, Southwick SM, Delaney RC, McCarthy G, Charney DS, Innis RB. MRI-based measurement of hippocampal volume in patients with combat-related posttraumatic stress disorder. Am J Psychiatry. 1995 Jul;152(7):973-81."
            }, 
            {
                "PMID": "8988792", 
                "citation": "Bremner JD, Randall P, Vermetten E, Staib L, Bronen RA, Mazure C, Capelli S, McCarthy G, Innis RB, Charney DS. Magnetic resonance imaging-based measurement of hippocampal volume in posttraumatic stress disorder related to childhood physical and sexual abuse--a preliminary report. Biol Psychiatry. 1997 Jan 1;41(1):23-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039715"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2004"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}