{
    "clinical_study": {
        "@rank": "160003", 
        "brief_summary": {
            "textblock": "RATIONALE: AE-941 may stop the growth of kidney cancer by stopping blood flow to the tumor.\n\n      PURPOSE: Randomized phase III trial to determine the effectiveness of AE-941 in treating\n      patients who have metastatic kidney cancer that has not responded to biological therapy."
        }, 
        "brief_title": "AE-941 in Treating Patients With Metastatic Kidney Cancer", 
        "condition": "Kidney Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare survival of patients with metastatic renal cell carcinoma refractory\n      to immunotherapy treated with AE-941 (Neovastat) versus placebo. II. Compare the time to\n      progression and one-year survival rate of patients treated with this regimen. III. Determine\n      the safety of this regimen in these patients. IV. Compare the overall tumor response rate,\n      duration of response, and quality of life of patients treated with this regimen.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled, multicenter study. Patients\n      are stratified according to number of organs with metastases (1 vs more than 1) and ECOG\n      performance status (0 vs 1). Patients are randomized to one of two treatment arms. Arm I:\n      Patients receive oral AE-941 (Neovastat) twice a day. Arm II: Patients receive oral placebo\n      twice a day. Treatment continues in the absence of unacceptable toxicity or disease\n      progression. Quality of life is assessed on day 1 and then every 8 weeks thereafter.\n      Patients are followed every 4 weeks until disease progression and then every 8 weeks\n      thereafter.\n\n      PROJECTED ACCRUAL: A total of 280 patients will be accrued for this study within 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed renal cell adenocarcinoma Disease\n        progression within 16 weeks after first-line therapy, which included interleukin-2 and/or\n        interferon Metastatic disease not amenable to surgery Measurable and/or evaluable disease\n        No more than one line of prior anticancer treatment for renal cell carcinoma No pure\n        papillary cell tumor, mixed tumor containing predominantly sarcomatoid cells, Bellini\n        carcinoma, medullary carcinoma, or chromophobe oncocytic tumor No brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy:\n        More than 3 months Hematopoietic: Platelet count at least 100,000/mm3 WBC at least\n        2,500/mm3 Hemoglobin at least 8 g/dL (epoetin alfa allowed) Hepatic: Not specified Renal:\n        Calcium no greater than the upper limit of normal (ULN) (bisphosphonates allowed)\n        Creatinine no greater than 2 times ULN Other: No other prior malignancy within past 5\n        years except basal cell carcinoma of the skin or carcinoma in situ of the cervix No severe\n        allergy to fish or seafood No medical condition that would interfere with intake and/or\n        absorption of study medication (e.g., gastrectomy or major intestinal resection) No\n        significant medical or psychiatric condition that would preclude study Not pregnant\n        Negative pregnancy test Fertile patients must use adequate contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics At least 1 month\n        but no longer than 8 months since prior immunotherapy Chemotherapy: Not specified\n        Endocrine therapy: At least 1 week since prior systemic corticosteroids for symptomatic\n        treatment of renal cell carcinoma At least 28 days since prior medroxyprogesterone acetate\n        No concurrent medroxyprogesterone acetate Concurrent corticosteroids for symptomatic\n        treatment of neurological complications caused by renal cancer allowed Radiotherapy:\n        Concurrent radiotherapy to symptomatic lesions for symptom relief allowed Surgery: See\n        Disease Characteristics Concurrent surgical removal of symptomatic lesions for symptom\n        relief allowed Other: At least 28 days since other prior experimental therapeutic agents\n        At least 28 days since other prior shark cartilage products No other concurrent therapies\n        for metastatic renal cell carcinoma No other concurrent shark cartilage products"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005995", 
            "org_study_id": "CDR0000067999", 
            "secondary_id": [
                "AETERNA-AE-RC-99-02", 
                "CAN-CCI-ETH-00-32-17", 
                "CCF-IRB-3664", 
                "JGH-00023", 
                "UCMC-0006305", 
                "UPCC-2800"
            ]
        }, 
        "intervention": {
            "intervention_name": "shark cartilage extract AE-941", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "stage IV renal cell cancer", 
            "recurrent renal cell cancer"
        ], 
        "lastchanged_date": "March 4, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/AETERNA-AE-RC-99-02"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Quebec City", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "G1P 4P5"
                }, 
                "name": "Aeterna Zentaris"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "official_title": "AE-941 (NEOVASTAT) Versus Placebo in Metastatic Renal Cell Carcinoma Patients Who Are Refractory to Immunotherapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005995"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "17868728", 
            "citation": "Escudier B, Choueiri TK, Oudard S, Szczylik C, Negrier S, Ravaud A, Chevreau C, Venner P, Champagne P, Croteau D, Dupont E, Hariton C, Bukowski RM. Prognostic Factors of Metastatic Renal Cell Carcinoma After Failure of Immunotherapy: New Paradigm From a Large Phase III Trial With Shark Cartilage Extract AE 941. J Urol. 2007 Sep 12; [Epub ahead of print]"
        }, 
        "source": "AEterna Zentaris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AEterna Zentaris", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2008"
    }, 
    "geocoordinates": {
        "Aeterna Zentaris": "46.803 -71.243"
    }
}