{
    "clinical_study": {
        "@rank": "144878", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the safety and efficacy of natalizumab in\n      individuals diagnosed with moderate to severely active Crohn's disease.  It is thought that\n      natalizumab may stop the movement of certain cells, known as white blood cells, into bowel\n      tissue.  These cells are thought to cause damage in the bowel leading to the symptoms of\n      Crohn's disease."
        }, 
        "brief_title": "Safety and Efficacy of Natalizumab in the Treatment of Crohn's Disease", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": "Crohn's Disease", 
        "condition_browse": {
            "mesh_term": "Crohn Disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male and female patients at least 18 years of age who have at least a six-month history of\n        Crohn's disease and who are currently experiencing moderate to severely active Crohn's\n        disease.  Women must not be breastfeeding or pregnant, and must not become pregnant during\n        this study.  Patient enrollment requires previous participation in study AN100226-CD301\n        (please refer to the clinical trial listing for CD301)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 3, 2002", 
        "id_info": {
            "nct_id": "NCT00032786", 
            "org_study_id": "CD303"
        }, 
        "intervention": {
            "intervention_name": "natalizumab", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "March 6, 2012", 
        "official_title": "A Phase 3, International, Multicenter, Double-blind, Placebo-controlled Study of the Efficacy, Safety, and Tolerability of Intravenous Antegren (Natalizumab) in Maintaining Clinical Response and Remission in Subjects With Crohn's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032786"
        }, 
        "results_reference": {
            "PMID": "16267322", 
            "citation": "Sandborn WJ, Colombel JF, Enns R, Feagan BG, Hanauer SB, Lawrance IC, Panaccione R, Sanders M, Schreiber S, Targan S, van Deventer S, Goldblum R, Despain D, Hogge GS, Rutgeerts P; International Efficacy of Natalizumab as Active Crohn's Therapy (ENACT-1) Trial Group; Evaluation of Natalizumab as Continuous Therapy (ENACT-2) Trial Group. Natalizumab induction and maintenance therapy for Crohn's disease. N Engl J Med. 2005 Nov 3;353(18):1912-25."
        }, 
        "source": "Elan Pharmaceuticals", 
        "sponsors": {
            "collaborator": {
                "agency": "Biogen Idec", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Elan Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {}
}