{
    "clinical_study": {
        "@rank": "26947", 
        "brief_summary": {
            "textblock": "In this study researchers would like to learn more about the low levels of bone mineral\n      density seen in approximately half of women in their forties diagnosed as currently having\n      or previously had depression.\n\n      Bones are always undergoing a process of building (formation) and breakdown (resorption).\n      This process is referred to as bone remodeling. When more bone is formed than resorbed, the\n      density (level of calcium) in bone increases and the bones become stronger.  However, if\n      more bone is resorbed than formed the density of bone decreases and the bones become weak.\n      This condition is called osteoporosis.\n\n      It is unknown if women with depression have decreased bone mineral density as a result of\n      too much breakdown of bone or not enough building.   It is important to know the cause of\n      low bone mineral density because it will influence the way a patient is treated.\n      Medications like bisphosphonates are used when there is too much bone breakdown.  Growth\n      hormone replacement can be given in cases where there is not enough bone production.\n      Presently, bone biopsy and a procedure known as histomorphometry can determine what\n      processes are going on in bones.\n\n      Researchers have decided to use a sample of bone (biopsy) from part of the hip bone (iliac\n      crest).  In addition, researchers will collect a sample of bone marrow (the soft tissue\n      found in the center of bones) to tell them more about the biochemical, cellular, and\n      molecular processes that may be contributing to the problem of decreased bone density in\n      depressed premenopausal women."
        }, 
        "brief_title": "Use of Bone Biopsy to Better Understand the Causes of Decreased Bone Mineral Density in Depression", 
        "completion_date": "August 2000", 
        "condition": [
            "Bone Diseases, Metabolic", 
            "Depression, Involutional", 
            "Osteoporosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bone Diseases", 
                "Bone Diseases, Metabolic", 
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major", 
                "Metabolic Diseases", 
                "Osteoporosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "We have recently found that premenopausal women with past or current depression show\n      clinically significant decrements in bone mineral density in the hip and spine, rendering\n      more than 40% at present risk for osteoporotic fracture.  Recent pharmacologic advances\n      provide the opportunity to ameliorate or reverse this clinically significant loss of bone\n      mineral density.  Available agents such as bisphosphonates or growth hormone are each\n      preferentially effective in the contexts of increased and decreased bone turnover,\n      respectively.  It is currently not known whether the decrease in bone mineral density in\n      depression is associated with increased or decreased bone turnover because the many\n      endocrine changes associated with depression of possible relevance to decreased bone mineral\n      density have disparate effects on bone turnover dynamics.  At present, the only definitive\n      way to determine the status of bone turnover in humans is via bone biopsy and\n      histomorphometric evaluation.  In addition, bone marrow routinely obtained during standard\n      bone biopsy would provide the opportunity to culture osteoblast and osteoclast progenitor\n      cells to determine possible abnormalities in differentiation and function as a means of\n      exploring the cellular and molecular mechanisms of decreased bone mineral density in\n      depression.  In light of the high incidence of depression in women, decreased bone mineral\n      density in patients with past or current depression has considerable public health\n      implications."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Female patients with primary affective disorder (major depression n=17).\n\n        Controls must not have psychiatric disorders.\n\n        Subjects with past or current depression will be studied if bone mineral density in any\n        site in either hip or spine was assessed by DEXA scan to be equal to or greater than 1 1/2\n        standard deviation below peak bone density.\n\n        Subjects with psychiatric illness can either be drug free or receiving any FDA approved\n        medication for the treatment of depression, with the exception of valproic acid and\n        carbamazepine, which are known to interfere with intestinal calcium absorption (and hence,\n        can influence bone mineral density), and monoamine oxidase inhibitors, which can interact\n        adversely with fentanyl in the event that it would be given for relief of pain.\n\n        During the course of the entire study all subjects must abstain from tobacco and alcohol\n        and will be instructed to inform the physicians conducting the research about their use of\n        prescription or non-prescription medication, including birth control pills.\n\n        Must not have any serious medical illnesses.\n\n        Must not have current or past, prolonged steroid use.\n\n        Must not be pregnant.\n\n        Must not be on anticoagulant medication.\n\n        Must not be allergic to or have shown adverse reactions to tetracyline, benzodiazepines,\n        fentanyl, or lidocaine.\n\n        Must not have used aspirin or other non-steroidal anti-inflammatory agents in the past\n        week."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "17", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001916", 
            "org_study_id": "990049", 
            "secondary_id": "99-M-0049"
        }, 
        "keyword": [
            "Bone Remodeling", 
            "Corticosteroids", 
            "Cytokine", 
            "Depression", 
            "Glucocorticoids", 
            "Osteopenia", 
            "Osteoporosis", 
            "Primary Affective Disorder"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Bone Biopsy for Histomorphometry and Analysis of Bone Marrow Derived Osteoblast and Osteoclast Progenitors to Explore Mechanisms of Decreased Bone Mineral Density in Depression", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8815939", 
                "citation": "Michelson D, Stratakis C, Hill L, Reynolds J, Galliven E, Chrousos G, Gold P. Bone mineral density in women with depression. N Engl J Med. 1996 Oct 17;335(16):1176-81."
            }, 
            {
                "PMID": "8943167", 
                "citation": "Delmas PD. Bisphosphonates in the treatment of bone diseases. N Engl J Med. 1996 Dec 12;335(24):1836-7. No abstract available."
            }, 
            {
                "PMID": "8559201", 
                "citation": "Berenson JR, Lichtenstein A, Porter L, Dimopoulos MA, Bordoni R, George S, Lipton A, Keller A, Ballester O, Kovacs MJ, Blacklock HA, Bell R, Simeone J, Reitsma DJ, Heffernan M, Seaman J, Knight RD. Efficacy of pamidronate in reducing skeletal events in patients with advanced multiple myeloma. Myeloma Aredia Study Group. N Engl J Med. 1996 Feb 22;334(8):488-93."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001916"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 1999"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}