{
    "clinical_study": {
        "@rank": "11806", 
        "brief_summary": {
            "textblock": "This study will determine what dose of recombinant interferon-gamma is safe and effective\n      for treating multiple drug-resistant tuberculosis. Recombinant interferon-gamma is a\n      genetically engineered form of a substance normally produced by the body and is used to\n      boost immune function.\n\n      Patients 5 years of age and older with multiply drug-resistant tuberculosis may be eligible\n      for this study.\n\n      Participants will be admitted to either the NIH Clinical Center in Bethesda, Maryland, the\n      Texas Center for Infectious Diseases in San Antonio or the South Texas Hospital or Valley\n      Baptist Hospital, both in Harlingen, Texas. On admission, patients will have a medical\n      history, physical examination, blood and urine tests, sputum culture, X-rays, pulmonary\n      function tests and a computed tomography (CT) scan. CT produces 3-dimensional images of body\n      tissues and organs in small sections. For the procedure, the patient lies still on a table\n      surrounded by the scanner.\n\n      All patients will continue treatment with anti-tuberculosis antibiotics during and after the\n      study period and may elect whether or not to take gamma interferon in addition to the\n      antibiotic. Five patients will receive only antibiotic treatment, and 5 each will receive\n      one of 3 doses (0.025, 0.05 or 0.1 milligrams per square meter of body surface area) of\n      interferon-gamma injected under the skin 3 times a week. The patient or caregiver will be\n      taught to give the injections, which are similar to insulin injections for diabetes.\n\n      Patients will be in isolation in the hospital from the start of therapy until sputum samples\n      show no evidence of tuberculosis for 3 consecutive weeks. Following that, they will repeat\n      the tests done on admission (except CT) during follow-up visits (1- to 2-day\n      hospitalizations) at 3, 6, 9, 12, 15, 18 and 24 months after the start of therapy. Patients\n      taking interferon gamma will have blood drawn more frequently (monthly) for the first 6\n      months, and patients with lung infection will have sputum samples collected more\n      frequently-weekly for the first 3 months or until three consecutive negative samples are\n      obtained and then monthly throughout the course of therapy. Patients with lung infection\n      will also have repeat CT scans at 6 and 12 months while on interferon gamma. In one or two\n      patients on the drug, blood will be drawn frequently following one injection of gamma\n      interferon (just before the injection and again at 0.25, 0.5, 1, 6, 12, 18, 24 and 48 hours\n      after it) to see if a difference in blood levels of the drug can be detected."
        }, 
        "brief_title": "Interferon Gamma for Drug Resistant Tuberculosis", 
        "completion_date": "May 2003", 
        "condition": [
            "Pneumonia", 
            "Pulmonary Tuberculosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pneumonia", 
                "Tuberculosis", 
                "Tuberculosis, Pulmonary", 
                "Tuberculosis, Multidrug-Resistant"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase I/II, controlled, open label, dose escalation study to determine the\n      tolerance, toxicity, and clinical effect of the administration of interferon-gamma on the\n      clinical condition and immune function of patients with multiply drug resistant M.\n      tuberculosis infections (MDRTB).  The study drug (interferon gamma) will be administered\n      subcutaneously three times a week at three dose levels (0.025 mg/m(2), 0.05 mg/m(2), 0.1\n      mg/m(2)) for one year in addition to anti-tuberculous medications, as determined by in vitro\n      sensitivities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "ELIGIBLITY CRITERIA:\n\n        Clinical and microbiologic/histologic demonstration of MDRTB, either disseminated (i.e.\n        infection at 2 or more non-contiguous sites) or pulmonary.\n\n        Preserved renal function (creatinine less than or equal to 2 mg/100 ml; less than or equal\n        to 2+ proteinuria).\n\n        Preserved hepatic function (bilirubin less than or equal to 1.5 mg/100 ml; prothrombin\n        time less than or equal to 1.3x control).\n\n        Preserved hematologic function (WBC greater than or equal to 3000/mm3; granulocytes\n        greater than 1500/mm3; platelets greater than or equal to 100,000/mm3).\n\n        Patients of childbearing potential may be entered if using effective contraception and\n        having a negative serum or urine HCG within one week of beginning therapy.\n\n        EXCLUSION CRITERIA:\n\n        Presence of causes of secondary immunodeficiency such as HIV or malignancy.\n\n        Currently receiving cytotoxic therapy, or have received it within the last 3 months.\n\n        Pregnant or lactating women may not be entered.\n\n        Patients with a known seizure disorder may not be entered.\n\n        Patients with known symptomatic cardiac disease, such as arrhythmias or coronary artery\n        disease may not be entered.\n\n        Patients unable, in the judgment of the PI, to comply with the treatment regimen will be\n        excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001407", 
            "org_study_id": "940149", 
            "secondary_id": "94-I-0149"
        }, 
        "intervention": {
            "intervention_name": "Interferon Gamma", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-gamma", 
                "Interferons"
            ]
        }, 
        "keyword": [
            "Cytokines", 
            "Mycobacteria", 
            "Pneumonia", 
            "Multiple Drug Resistant Tuberculosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Multiply Drug Resistant Tuberculosis With Interferon Gamma: A Phase I/II Dose Escalation Trial", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3086725", 
                "citation": "Nathan CF, Kaplan G, Levis WR, Nusrat A, Witmer MD, Sherwin SA, Job CK, Horowitz CR, Steinman RM, Cohn ZA. Local and systemic effects of intradermal recombinant interferon-gamma in patients with lepromatous leprosy. N Engl J Med. 1986 Jul 3;315(1):6-15."
            }, 
            {
                "PMID": "8350889", 
                "citation": "Iseman MD. Treatment of multidrug-resistant tuberculosis. N Engl J Med. 1993 Sep 9;329(11):784-91. Review."
            }, 
            {
                "PMID": "7908719", 
                "citation": "Holland SM, Eisenstein EM, Kuhns DB, Turner ML, Fleisher TA, Strober W, Gallin JI. Treatment of refractory disseminated nontuberculous mycobacterial infection with interferon gamma. A preliminary report. N Engl J Med. 1994 May 12;330(19):1348-55."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001407"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1994", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}