{
    "clinical_study": {
        "@rank": "136391", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage cancer\n      cells. Bone marrow transplantation may allow doctors to give higher doses of radiation\n      therapy and chemotherapy and kill more cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of high-dose etoposide and\n      cyclophosphamide plus total-body irradiation followed by bone marrow transplantation in\n      treating patients who have relapsed or refractory non-Hodgkin's lymphoma."
        }, 
        "brief_title": "Combination Chemotherapy and Radiation Therapy Plus Bone Marrow Transplantation in Treating Patients With Relapsed or Refractory Non-Hodgkin's Lymphoma", 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity and activity of cyclophosphamide, etoposide, total\n      body irradiation, and autologous bone marrow transplantation in patients with relapsed or\n      refractory non-Hodgkin's lymphoma. II. Determine the feasibility of pretransplantation\n      cytoreduction with a regimen of high-dose cytarabine, cisplatin, and dexamethasone in this\n      patient population. III. Determine the feasibility of posttransplantation radiotherapy given\n      to sites of residual disease (involved-field \"boost\" irradiation) in this patient\n      population.\n\n      OUTLINE: Patients are stratified by disease status (refractory vs relapsed). Autologous bone\n      marrow is harvested before cytoreduction or involved field radiotherapy (IFRT). Patients\n      with marrow involvement who achieve marrow complete response after cytoreduction undergo\n      harvest of bone marrow before IFRT. Patients receive cytoreduction comprising high-dose\n      cytarabine IV over 1 hour every 12 hours, cisplatin IV over 10 hours, and dexamethasone\n      three times daily on days 1 and 2. At 3 weeks, a second course is administered if tumor\n      reduction is at least 25% and in the absence of unacceptable toxicity. Patients with\n      involved sites 2 cm or greater in diameter at evaluation and previously unirradiated active\n      disease sites, at least 90% of which can be treated with IFRT, undergo IFRT 5 days a week\n      for 2 weeks beginning after cytoreduction and 3-5 weeks after harvest of bone marrow. Within\n      10 days after completion of IFRT, patients receive etoposide IV over 26 hours beginning on\n      day -7, cyclophosphamide IV over 2 hours on days -6 to -4, and total body irradiation twice\n      daily on days -3 and -2 and once on day -1. Bone marrow is reinfused on day 0. Eligible\n      patients with residual disease at 3 months after transplantation undergo involved field\n      \"boost\" irradiation to sites of residual disease.\n\n      PROJECTED ACCRUAL: Approximately 50 patients (25 per stratum) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven or unequivocal radiologic evidence of\n        non-Hodgkin's lymphoma that has relapsed or is refractory after first-line chemotherapy\n        Unequivocal radiologic evidence of relapse defined as the presence of enlarged (at least 2\n        cm diameter) lymph nodes by CT scan or lymphangiogram Biopsy of accessible lymph nodes to\n        confirm relapse encouraged Low-, intermediate-, or high-grade disease Normal bilateral\n        bone marrow biopsy at time of bone marrow collection required (cellularity at least 20%\n        and no histologic evidence of tumor) History of marrow involvement allowed if present\n        marrow is histologically normal No disease progression in a previously irradiated site A\n        new classification scheme for adult non-Hodgkin's lymphoma has been adopted by PDQ. The\n        terminology of \"indolent\" or \"aggressive\" lymphoma will replace the former terminology of\n        \"low\", \"intermediate\", or \"high\" grade lymphoma. However, this protocol uses the former\n        terminology.\n\n        PATIENT CHARACTERISTICS: Age: 16 and over Performance status: CALGB 0-2 Karnofsky 70-100%\n        Life expectancy: More than 2 months Hematopoietic: Neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin less than 3 times normal SGOT and\n        SGPT less than 3 times normal Alkaline phosphatase less than 3 times normal Hepatitis B\n        surface antigen negative Renal: Creatinine normal Creatinine clearance at least 60 mL/min\n        Cardiovascular: Cardiac ejection fraction normal by MUGA scan No uncontrolled or severe\n        cardiovascular disease, including the following: Myocardial infarction within the past 6\n        months Congestive heart failure Symptomatic angina (despite optimal medical management)\n        Life-threatening arrhythmia or hypertension Pulmonary: Pulmonary function tests (DLCO and\n        spirometry) greater than 60% predicted Other: HIV negative No serious organ dysfunction\n        (unless caused by lymphoma) No active bacterial, viral, or fungal infection No active\n        peptic ulcer disease No uncontrolled diabetes mellitus No other malignancy except\n        curatively treated carcinoma in situ of the cervix or basal cell or squamous cell skin\n        cancer No other serious medical or psychiatric illness that would preclude study Not\n        pregnant\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Prior nitrosourea allowed if cumulative dose no more than 600 mg/m2 Prior\n        bleomycin allowed if cumulative dose no more than 300 units/m2 Prior doxorubicin allowed\n        if cumulative dose no more than 450 mg/m2 No prior high-dose etoposide (more than 1,800\n        mg/m2) No prior high-dose cyclophosphamide (more than 100 mg/kg) No chemotherapy within 4\n        weeks (no melphalan, nitrosourea, or mitomycin within 6 weeks) prior to bone marrow\n        collection No prior salvage therapy Endocrine therapy: Not specified Radiotherapy: See\n        Disease Characteristics No prior radiotherapy to liver or lung Prior other radiotherapy\n        allowed if doses do not exceed the following limits: 1,400 cGy to the mediastinum 1,400\n        cGy to the whole abdomen 4,000 cGy to the CNS Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002481", 
            "org_study_id": "CDR0000077128", 
            "secondary_id": [
                "STLMC-ABMR-9001", 
                "NCI-V91-0112"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etoposide phosphate", 
                "Cisplatin", 
                "Cyclophosphamide", 
                "Cytarabine", 
                "Dexamethasone", 
                "Etoposide", 
                "Dexamethasone acetate", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "keyword": [
            "recurrent grade 1 follicular lymphoma", 
            "recurrent grade 2 follicular lymphoma", 
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse small cleaved cell lymphoma", 
            "recurrent adult diffuse mixed cell lymphoma", 
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult lymphoblastic lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "recurrent mantle cell lymphoma", 
            "recurrent marginal zone lymphoma", 
            "recurrent small lymphocytic lymphoma", 
            "extranodal marginal zone B-cell lymphoma of mucosa-associated lymphoid tissue", 
            "nodal marginal zone B-cell lymphoma", 
            "splenic marginal zone lymphoma"
        ], 
        "lastchanged_date": "December 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/STLMC-ABMR-9001"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Milwaukee", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53215"
                }, 
                "name": "St. Luke's Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of High-Dose Cytarabine, Cisplatin, and Dexamethasone Followed By Cyclophosphamide, Etoposide, Total Body Irradiation, and Autologous Bone Marrow Rescue in Patients With Relapsed or Refractory Non-Hodgkin's Lymphoma", 
        "overall_official": {
            "affiliation": "St. Luke's Medical Center", 
            "last_name": "Robert F. Taylor, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002481"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Luke's Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1990", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2001"
    }, 
    "geocoordinates": {
        "St. Luke's Medical Center": "43.039 -87.906"
    }
}