{
    "clinical_study": {
        "@rank": "94327", 
        "brief_summary": {
            "textblock": "To ascertain the sixteen year mortality status of the 361,662 middle-aged men screened in\n      1973-1975 for the Multiple Risk Factor Intervention Trial (MRFIT)."
        }, 
        "brief_title": "Mortality Surveillance of MRFIT Screenees", 
        "completion_date": "July 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Cerebrovascular Accident", 
            "Coronary Disease", 
            "Hypertension", 
            "Cardiomyopathy, Congestive"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Dilated", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension", 
                "Cerebral Infarction", 
                "Stroke", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Multiple Risk Factor Intervention Trial was a randomized primary prevention trial to\n      test the effect of a multifactor intervention program on mortality from coronary heart\n      disease in 12,866 high-risk men aged 35 to 57.  The primary screening for MRFIT began in\n      November 1973 and continued through November 1, 1975.  The primary screening was conducted\n      at clinical center sites, central neighborhood locations, and places of employment.\n      Information was collected on smoking history, blood pressure, serum cholesterol, birthdate,\n      race, and social security number as well as previous hospitalization for a heart attack and\n      use of medication for diabetes.  Systolic and diastolic blood pressures were measured and\n      blood drawn for serum cholesterol determinations.  The results of the screening examination\n      were transmitted to the Coordinating Center.\n\n      DESIGN NARRATIVE:\n\n      Using data supplied by the Social Security Administration, the vital status of the MRFIT\n      screenees was determined.  A screenee was identified as deceased if the social security\n      number and first two letters of the last name, as recorded on the MRFIT screening form,\n      matched a record on the Social Security Administration master death file.  The state health\n      department was contacted to obtain the death certificate which was then coded for the\n      underlying cause of death according to the International Classification of Diseases, 9th\n      Revision.  Because the Social Security Adminstration master death file was not completely\n      accurate, the National Death Index was also used.  Studies were conducted on the\n      relationships of isolated systolic hypertension to stroke and coronary  heart disease\n      mortality, and on seasonal and regional variations in cardiovascular mortality.  Using data\n      from the Census Bureau (education and income levels by zip code), the socio-economic status\n      of participants was indirectly estimated and the coronary heart disease and cancer death\n      rate differences between white and Black men were evaluated by social class.  Studies were\n      also conducted on the associations of cause- specific cancer mortality and serum cholesterol\n      concentration, and on the association of serum cholesterol, diastolic blood pressure, and\n      cigarettes smoked per day with mortality from coronary heart disease and cerebrovascular\n      disease for Black and white men."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005156", 
            "org_study_id": "1028"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "James Neaton"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6625030", 
                "citation": "Wentworth DN, Neaton JD, Rasmussen WL. An evaluation of the Social Security Administration master beneficiary record file and the National Death Index in the ascertainment of vital status. Am J Public Health. 1983 Nov;73(11):1270-4."
            }, 
            {
                "PMID": "6475745", 
                "citation": "Neaton JD, Kuller LH, Wentworth D, Borhani NO. Total and cardiovascular mortality in relation to cigarette smoking, serum cholesterol concentration, and diastolic blood pressure among black and white males followed up for five years. Am Heart J. 1984 Sep;108(3 Pt 2):759-69."
            }, 
            {
                "PMID": "3946459", 
                "citation": "Stamler J, Wentworth D, Neaton JD. Prevalence and prognostic significance of hypercholesterolemia in men with hypertension. Prospective data on the primary screenees of the Multiple Risk Factor Intervention Trial. Am J Med. 1986 Feb 14;80(2A):33-9."
            }, 
            {
                "PMID": "3806876", 
                "citation": "Sherwin RW, Wentworth DN, Cutler JA, Hulley SB, Kuller LH, Stamler J. Serum cholesterol levels and cancer mortality in 361,662 men screened for the Multiple Risk Factor Intervention Trial. JAMA. 1987 Feb 20;257(7):943-8."
            }, 
            {
                "PMID": "3773199", 
                "citation": "Stamler J, Wentworth D, Neaton JD. Is relationship between serum cholesterol and risk of premature death from coronary heart disease continuous and graded? Findings in 356,222 primary screenees of the Multiple Risk Factor Intervention Trial (MRFIT). JAMA. 1986 Nov 28;256(20):2823-8."
            }, 
            {
                "PMID": "2877128", 
                "citation": "Martin MJ, Hulley SB, Browner WS, Kuller LH, Wentworth D. Serum cholesterol, blood pressure, and mortality: implications from a cohort of 361,662 men. Lancet. 1986 Oct 25;2(8513):933-6."
            }, 
            {
                "PMID": "3532744", 
                "citation": "Kannel WB, Neaton JD, Wentworth D, Thomas HE, Stamler J, Hulley SB, Kjelsberg MO. Overall and coronary heart disease mortality rates in relation to major risk factors in 325,348 men screened for the MRFIT. Multiple Risk Factor Intervention Trial. Am Heart J. 1986 Oct;112(4):825-36."
            }, 
            {
                "PMID": "3277736", 
                "citation": "Rutan GH, Kuller LH, Neaton JD, Wentworth DN, McDonald RH, Smith WM. Mortality associated with diastolic hypertension and isolated systolic hypertension among men screened for the Multiple Risk Factor Intervention Trial. Circulation. 1988 Mar;77(3):504-14. Review."
            }, 
            {
                "PMID": "2619783", 
                "citation": "Iso H, Jacobs DR Jr, Wentworth D, Neaton JD, Cohen JD. Serum cholesterol levels and six-year mortality from stroke in 350,977 men screened for the multiple risk factor intervention trial. N Engl J Med. 1989 Apr 6;320(14):904-10."
            }, 
            {
                "PMID": "1627030", 
                "citation": "Neaton JD, Blackburn H, Jacobs D, Kuller L, Lee DJ, Sherwin R, Shih J, Stamler J, Wentworth D. Serum cholesterol level and mortality findings for men screened in the Multiple Risk Factor Intervention Trial. Multiple Risk Factor Intervention Trial Research Group. Arch Intern Med. 1992 Jul;152(7):1490-500."
            }, 
            {
                "PMID": "1728930", 
                "citation": "Neaton JD, Wentworth D. Serum cholesterol, blood pressure, cigarette smoking, and death from coronary heart disease. Overall findings and differences by age for 316,099 white men. Multiple Risk Factor Intervention Trial Research Group. Arch Intern Med. 1992 Jan;152(1):56-64."
            }, 
            {
                "PMID": "2345830", 
                "citation": "Neaton JD, Duchene AG, Svendsen KH, Wentworth D. An examination of the efficiency of some quality assurance methods commonly employed in clinical trials. Stat Med. 1990 Jan-Feb;9(1-2):115-23; discussion 124."
            }, 
            {
                "PMID": "7494564", 
                "citation": "Klag MJ, Whelton PK, Randall BL, Neaton JD, Brancati FL, Ford CE, Shulman NB, Stamler J. Blood pressure and end-stage renal disease in men. N Engl J Med. 1996 Jan 4;334(1):13-8."
            }, 
            {
                "PMID": "8167825", 
                "citation": "Neaton JD, Wentworth DN, Cutler J, Stamler J, Kuller L. Risk factors for death from different types of stroke. Multiple Risk Factor Intervention Trial Research Group. Ann Epidemiol. 1993 Sep;3(5):493-9."
            }, 
            {
                "PMID": "8296783", 
                "citation": "Coughlin SS, Neaton JD, Sengupta A, Kuller LH. Predictors of mortality from idiopathic dilated cardiomyopathy in 356,222 men screened for the Multiple Risk Factor Intervention Trial. Am J Epidemiol. 1994 Jan 15;139(2):166-72."
            }, 
            {
                "PMID": "8432214", 
                "citation": "Stamler J, Vaccaro O, Neaton JD, Wentworth D. Diabetes, other risk factors, and 12-yr cardiovascular mortality for men screened in the Multiple Risk Factor Intervention Trial. Diabetes Care. 1993 Feb;16(2):434-44."
            }, 
            {
                "PMID": "8604779", 
                "citation": "Smith GD, Wentworth D, Neaton JD, Stamler R, Stamler J. Socioeconomic differentials in mortality risk among men screened for the Multiple Risk Factor Intervention Trial: II. Black men. Am J Public Health. 1996 Apr;86(4):497-504."
            }, 
            {
                "PMID": "8604778", 
                "citation": "Smith GD, Neaton JD, Wentworth D, Stamler R, Stamler J. Socioeconomic differentials in mortality risk among men screened for the Multiple Risk Factor Intervention Trial: I. White men. Am J Public Health. 1996 Apr;86(4):486-96."
            }, 
            {
                "PMID": "10591383", 
                "citation": "Stamler J, Stamler R, Neaton JD, Wentworth D, Daviglus ML, Garside D, Dyer AR, Liu K, Greenland P. Low risk-factor profile and long-term cardiovascular and noncardiovascular mortality and life expectancy: findings for 5 large cohorts of young adult and middle-aged men and women. JAMA. 1999 Dec 1;282(21):2012-8."
            }, 
            {
                "PMID": "10891962", 
                "citation": "Stamler J, Daviglus ML, Garside DB, Dyer AR, Greenland P, Neaton JD. Relationship of baseline serum cholesterol levels in 3 large cohorts of younger men to long-term coronary, cardiovascular, and all-cause mortality and to longevity. JAMA. 2000 Jul 19;284(3):311-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005156"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1982", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}