{
    "clinical_study": {
        "@rank": "6782", 
        "brief_summary": {
            "textblock": "To evaluate the relationships of compliance in taking aspirin or aspirin placebo with the\n      risk of major cardiovascular endpoints, using data collected in the Physicians'  Health\n      Study."
        }, 
        "brief_title": "Compliance in the Physicians' Health Study", 
        "completion_date": "January 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Myocardial Infarction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Physicians' Health Study was a randomized, double-blind placebo-controlled primary\n      prevention trial designed to test whether 325 mg aspirin every other day reduced risks of\n      cardiovascular disease and whether 50 mg beta-carotene on alternate days decreased cancer\n      incidence among 22,071 male U.S. physicians, aged 40-84 years in 1982.  Compliance with\n      study pills, the use of non-study aspirin and platelet active drugs, specific side effects\n      of aspirin, the incidence of conditions indicating aspirin use, and study outcomes were\n      assessed at six month intervals during the first year and annually thereafter.  The blinded\n      aspirin component of the trial was terminated early and participants were unblinded on\n      January 25, 1988, due to the emergence of a statistically extreme benefit of aspirin on both\n      fatal and nonfatal myocardial infarction, as well as the extraordinarily low cardiovascular\n      mortality rates among study participants.\n\n      DESIGN NARRATIVE:\n\n      Separate dose-response relationships were estimated in the aspirin and in the placebo group\n      to determine whether compliance in the placebo group was associated with lower risk, as had\n      been found in some previous trials.  Rates of cardiovascular endpoints in the placebo group\n      relative to the aspirin group were adjusted for time-varying compliance with study tablets,\n      and the use of non-study aspirin and platelet active drugs.  In addition, baseline\n      characteristics of the population and longitudinal assessment of side-effects and new\n      conditions suggesting aspirin therapy were used as predictors of compliance in taking study\n      pills separately in the aspirin and placebo groups.  Similar longitudinal analyses\n      determined predictors of the use of non-study aspirin and platelet active drugs.  The\n      analyses were intended to supplement the already published intent-to-treat analyses.  They\n      provided observational evidence concerning dose of aspirin and the risks of major\n      cardiovascular endpoints.  Examining modification of the aspirin effect in reducing risk of\n      myocardial infarction according to level of compliance aided in the generalizability of\n      results to less motivated populations.  Evaluating determinants of good study compliance\n      should be of benefit to future large scale clinical trials."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005404", 
            "org_study_id": "4321"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "7993148", 
            "citation": "Glynn RJ, Buring JE, Manson JE, LaMotte F, Hennekens CH. Adherence to aspirin in the prevention of myocardial infarction. The Physicians' Health Study. Arch Intern Med. 1994 Dec 12-26;154(23):2649-57."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005404"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}