{
    "clinical_study": {
        "@rank": "163367", 
        "brief_summary": {
            "textblock": "To conduct a multicenter case-control study of persistent pulmonary hypertension of the\n      newborn (PPHN) in relation to maternal exposure to smoking and non-steroidal\n      anti-inflammatory drugs (NSAIDs).  Also, to assess other potential antenatal risk factors\n      and collect and store buccal cell specimens for future analyses."
        }, 
        "brief_title": "Risk Factors for Pulmonary Hypertension of the Newborn", 
        "completion_date": "March 2004", 
        "condition": [
            "Persistent Fetal Circulation Syndrome", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypertension, Pulmonary", 
                "Lung Diseases", 
                "Persistent Fetal Circulation Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Persistent pulmonary hypertension of the newborn (PPHN), previously called persistent fetal\n      circulation, is a birth defect affecting approximately 1 in 1250 liveborn term infants; even\n      with complex and high-risk interventions, PPHN results in substantial mortality and\n      morbidity.  This defect results from the inappropriate muscularization of fetal pulmonary\n      vessels, and experimental and human evidence consistently suggests that maternal cigarette\n      smoking and antenatal exposure to NSAIDs, particularly aspirin or ibuprofen, may play a role\n      in the etiology of this condition.  Because these exposures are quite prevalent (e.g.,\n      ibuprofen is currently taken in the first trimester or later in pregnancy by 15 percent and\n      3.2 percent of women, respectively), testing these hypotheses is of considerable public\n      health importance.\n\n      DESIGN NARRATIVE:\n\n      The multicenter study had a case-control design.  There were 560 case infants with PPHN and\n      four controls per case (2240). All controls were drawn from the birth hospitals of cases;\n      half the controls had malformations other than PPHN, and half had normal formations.  Cases\n      and controls were identified within five months of birth at 88 birth and tertiary hospitals\n      in the areas surrounding Boston, Philadelphia, and Toronto.  Mothers of subjects were\n      interviewed by telephone within six months of delivery; a standardized questionnaire\n      inquired in detail about demographic factors; reproductive, medical, and pregnancy illness\n      histories; medication use (including a detailed focus on use of over-the-counter\n      analgesic/antipyretic medications), smoking, and nutrition.  Because of emerging genetic\n      research suggesting an effect of NSAIDs on pathways possibly related to the etiology of\n      PPHN, buccal swabs were also collected and stored for future analyses.  Exposure prevalences\n      were compared between mothers of cases and controls and relative risks were estimated,\n      controlling for potential confounding factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005497", 
            "org_study_id": "5015"
        }, 
        "lastchanged_date": "November 10, 2005", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Allen Mitchell"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11096168", 
                "citation": "Hernandez-Diaz S, Werler MM, Walker AM, Mitchell AA. Folic acid antagonists during pregnancy and the risk of birth defects. N Engl J Med. 2000 Nov 30;343(22):1608-14."
            }, 
            {
                "PMID": "12396998", 
                "citation": "Hernandez-Diaz S, Werler MM, Louik C, Mitchell AA. Risk of gestational hypertension in relation to folic acid supplementation during pregnancy. Am J Epidemiol. 2002 Nov 1;156(9):806-12."
            }, 
            {
                "PMID": "11854652", 
                "citation": "Louik C, Werler MM, Mitchell AA. Erythromycin use during pregnancy in relation to pyloric stenosis. Am J Obstet Gynecol. 2002 Feb;186(2):288-90."
            }, 
            {
                "PMID": "11790682", 
                "citation": "Hernan MA, Hernandez-Diaz S, Werler MM, Mitchell AA. Causal knowledge as a prerequisite for confounding evaluation: an application to birth defects epidemiology. Am J Epidemiol. 2002 Jan 15;155(2):176-84."
            }, 
            {
                "PMID": "11384952", 
                "citation": "Hernandez-Diaz S, Werler MM, Walker AM, Mitchell AA. Neural tube defects in relation to use of folic acid antagonists during pregnancy. Am J Epidemiol. 2001 May 15;153(10):961-8."
            }, 
            {
                "PMID": "12749387", 
                "citation": "Waller DK, Tita AT, Werler MM, Mitchell AA. Association between prepregnancy maternal body mass index and the risk of having an infant with a congenital diaphragmatic hernia. Birth Defects Res Part A Clin Mol Teratol. 2003 Jan;67(1):73-6."
            }, 
            {
                "PMID": "12749386", 
                "citation": "Werler MM, Louik C, Mitchell AA. Epidemiologic analysis of maternal factors and amniotic band defects. Birth Defects Res Part A Clin Mol Teratol. 2003 Jan;67(1):68-72."
            }, 
            {
                "PMID": "12915504", 
                "citation": "Hernandez-Diaz S, Hernan MA, Meyer K, Werler MM, Mitchell AA. Case-crossover and case-time-control designs in birth defects epidemiology. Am J Epidemiol. 2003 Aug 15;158(4):385-91."
            }, 
            {
                "PMID": "15672013", 
                "citation": "de Jong-Van den Berg LT, Hernandez-Diaz S, Werler MM, Louik C, Mitchell AA. Trends and predictors of folic acid awareness and periconceptional use in pregnant women. Am J Obstet Gynecol. 2005 Jan;192(1):121-8."
            }, 
            {
                "PMID": "16135938", 
                "citation": "Hernandez-Diaz S, Wu XF, Hayes C, Werler MM, Ashok TD, Badovinac R, Kelsey KT, Mitchell AA. Methylenetetrahydrofolate reductase polymorphisms and the risk of gestational hypertension. Epidemiology. 2005 Sep;16(5):628-34."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005497"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}