{
    "clinical_study": {
        "@rank": "133023", 
        "brief_summary": {
            "textblock": "AMENDED: To provide ddC for patients with AIDS or advanced ARC who have failed treatment\n      with, are intolerant to or are ineligible to receive zidovudine (AZT) and to demonstrate\n      that ddC monotherapy is safe, and tolerable in this patient population.\n\n      Original design: To provide zalcitabine (dideoxycytidine; ddC) for patients with AIDS or\n      advanced AIDS-related complex (ARC) who have failed treatment with or are intolerant to\n      zidovudine (AZT) and who are also intolerant to dideoxyinosine (ddI); to demonstrate that\n      ddC monotherapy is safe and tolerable in the treatment of patients who previously\n      experienced either treatment failure, hematologic intolerance or myositis with AZT treatment\n      and pancreatitis or other toxicities (except peripheral neuropathy with ddI)."
        }, 
        "brief_title": "A Study of ddC in Patients With AIDS or Advanced AIDS-Related Complex (ARC) Who Have Not Had Success With Zidovudine (AZT)", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "AIDS-Related Complex"
            ]
        }, 
        "detailed_description": {
            "textblock": "The first 50 patients enrolled into the study will be with investigators having prior ddC\n      experience, specifically AIDS Clinical Trials Group (ACTG), or non-ACTG investigators who\n      are listed in ddC protocols NIAID ACTG 012, 112, 047, 050, 106 (N3447), 114 (N3300), 119\n      (N3492), N3226, or investigators at any ACTG center or ACTG satellite centers with knowledge\n      of ddC therapy.\n\n      Once all 50 patients have been entered and 25 have completed four weeks of treatment the\n      study will be dependent upon receipt of completed case forms up to week #4 of treatment for\n      the 25 patients who have been reviewed and evaluated for safety.\n\n      Patients 51-200 may then be entered by any physician licensed in his or her state who has\n      experience with AIDS patients and agrees to follow the patients as specified in the\n      protocol. After all 200 have been entered and week #16 case report forms are returned to the\n      ddC Coordinating Center and reviewed for safety for 100 of the 200 patients, the protocol\n      would be open without limit on numbers of patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Concurrent Medication:\n\n        Recommended:\n\n          -  Aerosolized Pentamidine or other prophylaxis against Pneumocystis carinii pneumonia\n             (PCP).\n\n          -  Allowed:\n\n          -  Drugs or treatments that could cause other serious additive toxicity when\n             coadministered with study medication will be allowed for treatment of an acute\n             intercurrent illness or opportunistic infection at the discretion of the\n             investigator.\n\n          -  Isoniazid, if there is no evidence of peripheral neuropathy at entry and the patient\n             is taking pyridoxine = or > 50 mg/day.\n\n          -  Metronidazole, only with a study drug interruption; neurological exam should be\n             performed before and after treatment with metronidazole and ddC restarted only if\n             there are no signs, symptoms or neurological findings suggestive of peripheral\n             neuropathy.\n\n          -  It is recommended that patients requiring amphotericin, pyrimethamine, sulfadiazine,\n             intravenous trimethoprim / sulfamethoxazole, ganciclovir, intravenous pentamidine,\n             intravenous acyclovir or acyclovir = or > 1000 mg/day orally or other bone marrow or\n             renal toxic drugs have an interruption of ddC until they are stable for two weeks on\n             a maintenance dose of the above medications and only then can ddC be restarted.\n\n          -  Patients on amphotericin, pyrimethamine, sulfadiazine, trimethoprim /\n             sulfamethoxazole, ganciclovir, intravenous acyclovir or acyclovir = or > 1000 mg/day\n             orally or other bone marrow or renal toxic drugs may not tolerate concomitant ddC.\n\n          -  If these drugs are given concomitantly with ddC, patients should have frequent\n             (weekly) laboratory assessments, as appropriate.\n\n          -  Drugs that are nephrotoxic or have the potential to cause peripheral neuropathy might\n             be expected to cause increased toxicity when co-administered with ddC.\n\n        Concurrent Treatment:\n\n        Allowed:\n\n          -  Radiation therapy with dideoxycytidine (ddC) interruption until stable for 2 weeks on\n             treatment.\n\n        AMENDED:\n\n          -  Treatment categories are now:\n\n          -  AZT treatment failure. AZT intolerance. AZT ineligibility\n\n        Original design:\n\n          -  Patients must have a diagnosis of AIDS or AIDS-related complex (ARC) and fall into\n             one of the following 2 categories:\n\n          -  Zidovudine (AZT) treatment failure and dideoxyinosine (ddI) intolerance or AZT\n             intolerance and ddI intolerance. Under 18 years of age must have the consent of a\n             parent or guardian.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following conditions or symptoms are excluded:\n\n          -  Any history of peripheral neuropathy due to any cause, even if peripheral neuropathy\n             was not the reason for discontinuation of other anti-HIV therapy.\n\n          -  Any finding suggestive of peripheral neuropathy found at neurological exam. If\n             patient has an isolated finding of an absent achilles reflex he may be entered if no\n             signs or symptoms and no other findings are suggestive of peripheral neuropathy.\n\n          -  Neoplasms other than Kaposi's sarcoma or basal cell carcinoma.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Other experimental drugs.\n\n          -  Other retroviral nucleoside analogs.\n\n          -  Immunomodulators Systemic corticosteroids.\n\n          -  Drugs with known nephrotoxic or hepatotoxic potential.\n\n          -  Drugs likely to cause peripheral neuropathy.\n\n          -  Avoid due to potential to cause peripheral neuropathy:\n\n          -  Chloramphenicol.\n\n          -  Iodoquinol.\n\n          -  Phenytoin.\n\n          -  Ethionamide.\n\n          -  Gold.\n\n          -  Ribavirin.\n\n          -  Vincristine.\n\n          -  Cisplatin.\n\n          -  Dapsone.\n\n          -  Disulfiram.\n\n          -  Glutethimide.\n\n          -  Hydralazine.\n\n          -  Nitrofurantoin.\n\n        Patients with the following are excluded:\n\n          -  Any history of peripheral neuropathy due to any cause.\n\n          -  Any finding suggestive of peripheral neuropathy found at baseline neurological exam.\n\n          -  Neoplasms other than Kaposi's sarcoma or basal cell carcinoma.\n\n          -  Unwillingness or deemed unable to sign informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002279", 
            "org_study_id": "031B", 
            "secondary_id": "N3544C"
        }, 
        "intervention": {
            "intervention_name": "Zalcitabine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Zalcitabine", 
                "Zidovudine"
            ]
        }, 
        "keyword": [
            "Zalcitabine", 
            "Didanosine", 
            "Drugs, Investigational", 
            "Acquired Immunodeficiency Syndrome", 
            "AIDS-Related Complex", 
            "Zidovudine"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nutley", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "071101199"
                }, 
                "name": "Hoffmann - La Roche Inc"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Dideoxycytidine (Ro 24-2027). An Open-Label, Safety Study of Dideoxycytidine (ddC) in Patients With AIDS or Advanced ARC Who Cannot Be Maintained on Zidovudine (AZT) Therapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "reference": {
            "citation": "Abrams D, Goldman A, Launer C, Korvick J, Crane L, Deyton L. Results of a randomized open-label comparison trial of ddI and ddC in HIV infected patients who are intolerant of or have failed ZDV therapy; CPCRA 002. The Terry Beirn Community Programs for Clinical Research on AIDS. Int Conf AIDS. 1993 Jun 6-11;9(1):67 (abstract no WS-B24-4)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002279"
        }, 
        "source": "NIH AIDS Clinical Trials Information Service", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hoffmann-La Roche", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 1991"
    }, 
    "geocoordinates": {
        "Hoffmann - La Roche Inc": "40.822 -74.16"
    }
}