{
    "clinical_study": {
        "@rank": "92671", 
        "acronym": "STAGE", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "Hospitalization for an acute medical condition often results in functional decline in older\n      adults.  This loss of function often is not reversed after hospital discharge.  Our general\n      hypothesis is that patients will benefit from rehabilitation that occurs simultaneously with\n      the medical management of acute conditions and when linked with a home exercise program that\n      can be implemented after discharge from the hospital.  This approach differs from the\n      traditional approach of addressing rehabilitation needs after acute conditions have resolved\n      and providing rehabilitation services for selected patients in institutional settings, such\n      as subacute units or nursing homes. The feasibility of the program will be assessed by\n      documenting the participation of subjects during the inpatient phase and adherence of\n      subjects with the home-based program.  Fifty subjects will be recruited from individuals who\n      are 60 years of age or older who have been admitted to the Birmingham Veterans Affairs\n      Medical Center (VAMC) for treatment of an acute medical condition.  Subjects will be either\n      unable to ambulate, require assistance for ambulation, or be unable to ambulate a functional\n      distance (150 feet) at a functional velocity (30m/min). Subjects will be randomly assigned\n      to a physical rehabilitation group (PR) or to a control group (CON).  During\n      hospitalization, subjects in the PR group daily will have one 45-minute morning\n      rehabilitation session and one 30-minute evening rehabilitation session.  Both sessions will\n      include ambulation and transfer training.  The longer morning session will also include\n      resistance exercise. Subjects in the CON group will have medial care as it is currently\n      provided. During the six months after discharge, subjects in the PR group will perform a\n      home-based exercise program consisting of ambulation and resistance exercises. The program\n      will be monitored and progressed by an exercise physiologist who will visit subjects weekly\n      for the first month after discharge, every other week for the second and third months after\n      discharge, and monthly in the fourth, fifth, and six months after discharge. This study is\n      designed to test the feasibility and effectiveness of a practical and potentially\n      cost-effective rehabilitation program."
        }, 
        "brief_title": "Rehabilitation for Older Adults From Acute Medical Conditions", 
        "completion_date": {
            "#text": "September 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Aging", 
            "Frail Elderly"
        ], 
        "detailed_description": {
            "textblock": "Specific Objectives of the Project\n\n      Specific Objective 1:\n\n      To evaluate the feasibility of inpatient rehabilitation during hospitalization followed by a\n      home-based exercise program in older persons who are limited in ambulation when admitted to\n      the hospital.  Feasibility will be determined by our ability to identify, recruit and enroll\n      subjects, by the ability of subjects to complete two sessions of rehabilitation each day\n      during the inpatient phase, and by subject adherence to the home-based program. Adherence to\n      the home-based program will be assessed through regular visits and review of activity logs.\n      Criteria for feasibility will be successful recruitment of fifty study subjects meeting\n      inclusion and exclusion criteria, participation in at least 80% of scheduled inpatient\n      rehabilitation sessions and in at least 80% of prescribed home exercise sessions.\n\n      Specific Objective 2:\n\n      To study the impact of a standardized twice daily inpatient rehabilitation program on\n      ambulation, ability to perform transfers and self-care, and muscle strength at hospital\n      discharge in older adults hospitalized for an acute medical condition. We will study\n      individuals who have either lost the ability to ambulate independently (within the two weeks\n      before hospitalization), or have limited ability to ambulate (less than 150 feet at a\n      functional velocity). The primary outcome measure for this objective will be the Timed Up\n      and Go (TUG) test (41).  Ambulation, transfers, and self-care also will be assessed using\n      the locomotion, mobility and self care subscales of the Functional Independence Measure\n      (FIM) (15, 22-24). The Microfit 2 hand-held dynamometer (HHD) will be used to test muscle\n      strength of six lower extremity muscle groups and three upper extremity muscle groups (44).\n      An important outcome assessment will be the proportion of subjects that regain independence\n      in ambulation by hospital discharge.\n\n      Specific Objective 3:\n\n      To study the effect of a combined program of inpatient rehabilitation with a progressive\n      home-based exercise training program during the six months following discharge on\n      ambulation, ability to perform transfers and self care, walking endurance, and mobility\n      within the home and community.  The  Timed Up and Go (TUG) test will be the primary outcome\n      measure.  Ambulation, ability to perform transfers and self-care, and muscle strength also\n      will be assessed using the measures described for the second specific objective.  The Six\n      Minute Walk Test (6 MWT) will be used to evaluate walking endurance, while a life-space\n      assessment will be used to evaluate mobility within the home and the community (42).\n\n      The study will be a randomized, controlled clinical trial, involving a physical\n      rehabilitation (PR) group, and a control (CON) group. Fifty subjects who meet the study\n      criteria will be randomly assigned to PR or CON. PR will receive an intensive rehabilitation\n      program consisting of progressive ambulation, transfer training, and resistance exercise\n      during hospitalization. A similar home exercise program will be prescribed during the six\n      months post-hospitalization.  The CON group will receive routine medical care as it is\n      currently provided."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Older patients with ambulation difficulty\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 29, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038155", 
            "org_study_id": "E2805G"
        }, 
        "intervention": {
            "arm_group_label": "1", 
            "description": "Recruitment of eligible subjects, ambulatory and resistance training in hospital and post-discharge", 
            "intervention_name": "Ambulation training", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ambulation", 
            "Difficulties in ambulation", 
            "Geriatric", 
            "Rehabilitation"
        ], 
        "lastchanged_date": "September 22, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35233"
                }, 
                "name": "VA Medical Center, Birmingham"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Rehabilitation for Older Adults From Acute Medical Conditions", 
        "overall_official": {
            "affiliation": "VA Medical Center, Birmingham", 
            "last_name": "Richard Allman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "feasibility of recruitment and intervention", 
            "safety_issue": "No", 
            "time_frame": "discharge and 6 months post discharge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038155"
        }, 
        "responsible_party": {
            "name_title": "Allman, Richard - Principal Investigator", 
            "organization": "Department of Veterans Affairs"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2010"
    }, 
    "geocoordinates": {
        "VA Medical Center, Birmingham": "33.521 -86.802"
    }
}