{
    "clinical_study": {
        "@rank": "5061", 
        "brief_summary": {
            "textblock": "This study will determine whether doxycycline decreases the severity or rate of progression\n      of osteoarthritis (OA) in the knee. Nonsteroidal anti-inflammatory drugs (NSAIDs) are the\n      most popular agents used to treat OA, but elderly women, in whom OA is especially common,\n      are at greatest risk of developing serious side effects from NSAIDs.\n\n      Our study targets overweight middle-aged women who have OA in one knee. Half of the 432\n      study participants will receive the treatment (doxycycline) and half will receive a placebo\n      (inactive pill). Treatment with doxycycline (or placebo) will last 30 months, and\n      participants and researchers will not know who is receiving doxycycline and who is receiving\n      placebo until the end of the study. We will look for narrowing of the joint space in the\n      knee that was not affected by OA at the start of the study. Joint space narrowing is a sign\n      of OA. We will also use questionnaires to evaluate participants' symptoms and functioning."
        }, 
        "brief_title": "Doxycycline and OA Progression", 
        "completion_date": "July 2001", 
        "condition": "Osteoarthritis", 
        "condition_browse": {
            "mesh_term": "Osteoarthritis"
        }, 
        "detailed_description": {
            "textblock": "This study is a double-blind, multicenter randomized controlled trial of doxycycline on\n      osteoarthritis (OA) progression. Our previous research suggests that doxycycline might help\n      prevent or slow OA development by reducing breakdown of cartilage in joints. The target\n      population is one that is at high risk for the development of bilateral knee OA: overweight\n      middle-aged women with unilateral knee OA at baseline. We hypothesize that doxycycline will\n      decrease the severity or rate of progression of OA. We are recruiting 432 study participants\n      across six clinical centers and randomizing them to treatment or placebo groups\n      (N=216/group). Participants will receive either doxycycline (treatment) or placebo for 30\n      months.\n\n      We will use several strategies to maximize compliance with the study medications and\n      retention of participants in the study, including a \"faintness-of-heart\" test, which will be\n      used at the outset to eliminate people unlikely to comply, and use of a computerized\n      medicine cap to provide information on compliance with the prescribed dosing regimen between\n      visits. These strategies will permit study personnel to aim their efforts to enhance\n      compliance at those participants who can best benefit from these efforts.\n\n      The primary outcome variable is minimum joint space width (or joint space narrowing, JSN) in\n      the medial tibiofemoral compartment of the knee that is normal at baseline. In addition, we\n      will examine changes in an algofunctional index (WOMAC), global arthritis activity, general\n      health status (SF-36), and use of health services in the two treatment groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women 45-64 years of age.\n\n          -  Upper tertile of sex-, age- and race-adjusted norms for body mass index.\n\n          -  Unilateral knee OA at baseline.\n\n          -  Postmenopausal status or otherwise incapable of childbearing.\n\n          -  Ability to ambulate (move about) independently without assistive devices.\n\n          -  Ability to read and write in English or Spanish and give informed consent.\n\n        Exclusion Criteria:\n\n          -  Premenopausal status (unless subject has had a hysterectomy).\n\n          -  Current use of any investigational drug.\n\n          -  Significant hematologic, renal, hepatic or cardiovascular disease (but not including\n             mild/moderate hypertension) or any other serious medical condition that might\n             preclude the subject's ability to participate fully in the project, keep clinic\n             appointments, etc.\n\n          -  Prior surgery (including arthroscopy) of the contralateral knee.\n\n          -  Significantly abnormal laboratory values at the time of enrollment.\n\n          -  Pigmented villonodular synovitis of the knee.\n\n          -  Synovial chondromatosis.\n\n          -  Charcot arthropathy.\n\n          -  A known \"secondary\" cause of OA, including acute or chronic infectious OA;\n             crystal-induced arthritis; systemic inflammatory connective tissue disease (e.g.,\n             rheumatoid arthritis, systemic lupus erythematosus); osteonecrosis; Paget's disease;\n             or metabolic diseases, such as hemochromatosis, Wilson's disease, or ochronosis.\n             Chondrocalcinosis, however, will not be an exclusion criterion.\n\n          -  Conditions other than knee OA which limit lower extremity function and mobility\n             and/or would confound the evaluation of knee pain and function (e.g., clinically\n             significant spinal or hip arthritis, painful or dysfunctional feet, peripheral\n             vascular disease, lumbar radiculopathy, stroke, etc.).\n\n          -  Steroid injection into either knee within past 3 months.\n\n          -  A history of photosensitivity (sensitivity to light) or any other adverse reaction to\n             a tetracycline.\n\n          -  Failure to pass a \"faintness-of-heart\" test (pre-randomization compliance test).\n\n          -  Prior chronic use of tetracycline (e.g., for severe acne).\n\n          -  Severe OA (Kellgren and Lawrence Grade IV) of the index knee.\n\n          -  Salicylate use, with a mean dose >2g/d.\n\n          -  Institutionalization."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": "432", 
        "firstreceived_date": "November 3, 1999", 
        "id_info": {
            "nct_id": "NCT00000403", 
            "org_study_id": "R01 AR43348", 
            "secondary_id": [
                "R01AR043348", 
                "NIAMS-027"
            ]
        }, 
        "intervention": {
            "intervention_name": "Doxycycline", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Doxycycline", 
                "Doxycycline hyclate"
            ]
        }, 
        "keyword": [
            "Osteoarthritis (OA)", 
            "Knee", 
            "Doxycycline", 
            "Skeletal disorder", 
            "Placebo", 
            "Urinalysis", 
            "NSAIDs", 
            "Joint space narrowing (JSN)", 
            "WOMAC"
        ], 
        "lastchanged_date": "April 29, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294"
                    }, 
                    "name": "University of Alabama at Birmingham"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tucson", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85724"
                    }, 
                    "name": "University of Arizona Arthritis Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Northwestern University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202-5100"
                    }, 
                    "name": "Indiana University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Wichita", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "67214"
                    }, 
                    "name": "Arthritis Research Center Foundation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15213-3221"
                    }, 
                    "name": "University of Pittsburgh Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Doxycycline on Osteoarthritis (OA) Progression", 
        "overall_official": {
            "affiliation": "Indiana University School of Medicine", 
            "last_name": "Kenneth D. Brandt, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000403"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Indiana University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute on Aging (NIA)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "Arthritis Research Center Foundation": "37.692 -97.337", 
        "Indiana University Medical Center": "39.769 -86.158", 
        "Northwestern University Medical Center": "41.878 -87.63", 
        "University of Alabama at Birmingham": "33.521 -86.802", 
        "University of Arizona Arthritis Center": "32.222 -110.926", 
        "University of Pittsburgh Medical Center": "40.441 -79.996"
    }
}