{
    "clinical_study": {
        "@rank": "10176", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the proper dose, effectiveness, and safety of\n      using Iodine-131 Anti-B1 Antibody for the treatment of patients with previously treated\n      non-Hodgkin's lymphoma (NHL) who have greater than 25% bone marrow involvement with\n      lymphoma."
        }, 
        "brief_title": "Safety and Efficacy of Iodine-131 Anti-B1 Antibody for NHL Patients With Greater Than 25% Bone Marrow Involvement", 
        "condition": "Non-Hodgkin's Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary endpoint is to determine the maximum tolerated dose of Iodine-131 Anti B-1\n      Antibody in patients with previously treated NHL having more than 25% bone marrow\n      involvement with lymphoma.  Secondary endpoints include assessment of response rate,\n      duration of response, relapse-free survival, time to treatment failure, safety, and\n      survival.\n\n      The dose escalation will be started at 45cGy and will be escalated in 10cGy increments until\n      the maximum tolerated dose in reached."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a histologically confirmed initial diagnosis of low-grade\n             non-Hodgkin's B-cell lymphoma according to International Working Formulation (i.e.,\n             small lymphocytic [with or without plasmacytoid differentiation]; follicular small\n             cleaved, or follicular, mixed small cleaved and large cell), or low-grade lymphoma\n             that has transformed to a higher grade histology, or de novo follicular large cell\n             lymphoma.\n\n          -  Patients must have Ann Arbor Stage IV disease and greater than an average of 25% of\n             the intratrabecular marrow space involved by NHL in bilateral bone marrow biopsy\n             specimens as assessed microscopically at study entry.  A unilateral bone marrow\n             biopsy demonstrating greater than 50% involvement with NHL is also adequate for study\n             entry.\n\n          -  Patients must have been previously treated with chemotherapy and progressed on,\n             failed to achieve an objective response on, or progressed after completion of their\n             last chemotherapy.\n\n          -  Patients must have evidence that their tumor tissue expresses the CD20 antigen.\n\n          -  Patients must have a performance status of at least 60% on the Karnofsky Performance\n             Scale and an anticipated survival of at least 3 months.\n\n          -  Patients must have an ANC greater than 1500 cells/mm3 and a platelet count greater\n             than or equal to 150,000 cells/mm3 within 14 days of study entry.  These blood counts\n             must be sustained without support of hematopoietic cytokines or transfusion of blood\n             products.\n\n          -  Patients must have adequate renal function (defined as serum creatinine less than 1.5\n             times the upper limit of normal) and hepatic function (defined as total bilirubin\n             less than 1.5 times the upper limit of normal and AST less than 5 times the upper\n             limit of normal) within 14 days of study entry.\n\n          -  Patients must have bi-dimensionally measurable disease.  At least one lesion must be\n             greater than or equal to 2 x 2 cm.\n\n        Exclusion Criteria:\n\n          -  Patients with active obstructive hydronephrosis.\n\n          -  Patients with New York Heart Association class III or IV heart disease or other\n             serious illness that would preclude evaluation.\n\n          -  Patients with prior malignancy other than lymphoma, except for adequately treated\n             skin cancer, in situ cervical cancer, or other cancer for which the patient has been\n             disease-free for 5 years.  Patients who have been disease-free of another cancer for\n             greater than 5 years must be carefully assessed at the time of study entry to rule\n             out recurrent disease.\n\n          -  Patients with known HIV infection.\n\n          -  Patients who are HAMA positive.\n\n          -  Patients with known brain or leptomeningeal metastases.\n\n          -  Patients who have undergone therapy with either stem cell or bone marrow transplant.\n\n          -  Patients who have received cytotoxic chemotherapy, immunosuppressants, or cytokine\n             therapy within 4 weeks prior to study entry (6 weeks for nitrosourea compounds).  The\n             use of systemic steroids must be discontinued at least 1 week prior to study entry.\n\n          -  Patients who are pregnant or breastfeeding.  Patients of childbearing potential must\n             undergo a serum pregnancy test within 7 days prior to study entry.  Males and females\n             must agree to use effective contraception for 6 months following the\n             radioimmunotherapy dose.\n\n          -  Patients with progressive disease within 1 year of irradiation arising in a field\n             that has been previously irradiated with more than 3500 cGy.\n\n          -  Patients who are concurrently receiving either approved or non-approved (through\n             another protocol) anti-cancer drugs or biologics.\n\n          -  Patients with active infection requiring IV anti-infectives at the time of study\n             entry.\n\n          -  Patients who have previously received radioimmunotherapy.\n\n          -  Patients with de novo intermediate- or high-grade NHL, except for  intermediate\n             subtype of follicular large cell NHL."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "August 15, 2001", 
        "id_info": {
            "nct_id": "NCT00022906", 
            "org_study_id": "CP-98-028"
        }, 
        "intervention": {
            "intervention_name": "Iodine-131 Anti-B1 Antibody", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal", 
                "Iodine", 
                "Cadexomer iodine", 
                "Iodine-131 anti-B1 antibody"
            ]
        }, 
        "keyword": [
            "Non-Hodgkin's Lymphoma", 
            "Radioimmunotherapy", 
            "Monoclonal Antibody", 
            "Corixa", 
            "Bexxar", 
            "Anti-B1 Antibody", 
            "Tositumomab", 
            "Iodine -131 Anti-B1 Antibody", 
            "Iodine I 131 Tositumomab"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Cornell Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I, Dose-Escalation Study of Iodine-131 Anti-B1 Antibody For Patients With Previously Treated Non-Hodgkin's Lymphoma With More Than 25% Bone Marrow Involvement", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022906"
        }, 
        "source": "Corixa Corporation", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Corixa Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {
        "Cornell Medical Center": "40.714 -74.006"
    }
}