{
    "clinical_study": {
        "@rank": "166743", 
        "brief_summary": {
            "textblock": "The primary aim of the present study is to test the effect of alpha-tocopherol\n      supplementation on the progression of carotid atherosclerosis in patients with coronary\n      artery disease"
        }, 
        "brief_title": "Effect of High Dose Vitamin E on Carotid Atherosclerosis", 
        "completion_date": {
            "#text": "April 2003", 
            "@type": "Actual"
        }, 
        "condition": "Cardiovascular Diseases", 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cardiovascular disease is the leading cause of morbidity and mortality in Westernized\n      populations. Oxidation of low-density lipoprotein (LDL) appears to be a crucial step in\n      atherogenesis. Thus, the role of dietary micronutrients in decreasing LDL oxidation assumes\n      considerable significance. The most consistent data with respect to micronutrient\n      antioxidants and atherosclerosis appear to relate to a-tocopherol (AT), the predominant\n      lipid-soluble antioxidant in LDL. In addition to decreasing LDL oxidation, data support an\n      effect of AT on critical cells in atherogenesis (monocytes, smooth muscle cells, and\n      endothelium) that are potentially anti-atherogenic.\n\n      The primary aim of the present study is to test the effect of AT supplementation (1200\n      IU/day of RRR-AT) in a placebo-controlled, randomized double blind trial over 2 years on the\n      progression of carotid atherosclerosis in patients with coronary artery disease (stable\n      angina pectoris or previous myocardial infarction).\n\n      Subjects recruited would have to be on the American Heart Association Phase II diet and a\n      HMG CoA reductase inhibitor for at least one year and have an LDL cholesterol <125 mg/dL on\n      2 visits at least 4 weeks apart during the 10 month lead in phase. Intimal-medial thickness\n      (IMT) of both carotids, including the common carotid, the bulb and the proximal internal\n      carotid will be determined by high-resolution B-mode sonography. At six month intervals\n      blood samples will be obtained for liver enzymes, creatinine, complete blood count, lipid\n      profile, antioxidant and fatty acid levels, LDL oxidation, plasma soluble CAMS (cell\n      adhesion molecules) and monocyte activity. Also, an early morning urine sample will be\n      obtained for F2 -isoprostanes, a direct measure of lipid peroxidation. IMT will be\n      determined at baseline, 1, 1.5 and 2 years. The mean change in IMT and rate of progression\n      will be compared between the AT and placebo groups. Following isolation, the LDL will be\n      subjected to copper catalyzed oxidation over a 5-hour period. From this will be obtained the\n      lag phase and oxidation rate. Isolated monocytes will be activated with lipopolysaccharide\n      and the following activities assayed: superoxide anion release, interleukin-1 j3 release and\n      adhesion to human endothelium. F2 isoprostanes and VCAM, ICAM, and E- 8 P-Selectin will be\n      quantitated by ELISA. AT levels and the parameters of LDL oxidation and monocyte activity\n      will be correlated with changes in IMT.\n\n      If this study shows that high-dose AT supplementation is beneficial in retarding\n      atherosclerosis this could emerge as an important adjunctive therapy in the management of\n      cardiovascular disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must be on the American Heart Association Phase II diet and a HMG CoA reductase\n             inhibitor for at least one year\n\n          -  Have an LDL cholesterol <125 mg/dL on 2 visits at least 4 weeks apart during the 10\n             month lead in phase."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00009373", 
            "nct_id": "NCT00010699", 
            "org_study_id": "R01 AT000005-02"
        }, 
        "intervention": {
            "intervention_name": "Vitamin E", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin E", 
                "Alpha-Tocopherol", 
                "Tocopherols", 
                "Tocotrienols", 
                "Vitamins"
            ]
        }, 
        "keyword": "cvd", 
        "lastchanged_date": "March 21, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Sacramento", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "95817"
                    }, 
                    "name": "UC Davis Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sacramento", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "University of California Davis Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of High Dose Vitamin E on Carotid Atherosclerosis", 
        "overall_official": {
            "affiliation": "Department of Pathology", 
            "last_name": "Ishwarlal Jialal, MD, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00010699"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "collaborator": {
                "agency": "Office of Dietary Supplements (ODS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }, 
    "geocoordinates": {
        "UC Davis Medical Center": "38.582 -121.494", 
        "University of California Davis Medical Center": "38.582 -121.494"
    }
}