{
    "clinical_study": {
        "@rank": "104461", 
        "brief_summary": {
            "textblock": "This study will use transcranial magnetic stimulation (TMS) to explore how the brain\n      controls movement by sending messages to the spinal cord and muscles and what goes wrong\n      with this process in disease.  Activity in the motor cortex-the outer part of the brain-will\n      be examined use TMS in patients with Parkinson's disease and in healthy volunteers.\n\n      Normal volunteers and patients with Parkinson's disease (stage I to III) 21 years of age and\n      older may be eligible for this study.\n\n      All participants will have transcranial magnetic stimulation.  For this procedure, an\n      insulated wire coil is placed on the subject's scalp and a brief electrical current is\n      passed through the coil.  This creates a magnetic pulse that passes into the brain and\n      generates very small electrical currents in the cortex, briefly disrupting the function of\n      the brain cells in the stimulated area.  This may cause muscle twitching or tingling in the\n      face, jaw or limb.  During the stimulation, participants will be asked to tense certain\n      muscles slightly or perform other simple actions.  The electrical activity of the muscle\n      will be recorded on a computer through electrodes taped to the skin over the muscle.  In\n      most cases, the study will last less than 3 hours.  Participants will also fill out\n      questionnaires about aspects of personality and will be tested for their ability to perform\n      certain cognitive (thinking) and movement tasks.  Patients with Parkinson's disease will, in\n      addition, be administered the Uniform Parkinson's Disease Rating Scale to measure disease\n      severity.\n\n      Patients will be requested to stop all Parkinson's disease medications 12 hours before the\n      study.  They may resume medications immediately after the study.  Patients who so wish may\n      be admitted to the hospital the day or evening before the study while they are off\n      medications and stay there until they feel ready to leave."
        }, 
        "brief_title": "Transcranial Magnetic Stimulation in Parkinson's Disease", 
        "completion_date": "August 2003", 
        "condition": [
            "Parkinson Disease", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Paired pulse transcranial magnetic stimulation (TMS) provides a measure of the balance of\n      inhibitory and facilitatory activity evokable in the motor cortex.  Studies in several\n      diverse disorders of basal ganglia outflow and cortical regulation show an alteration in the\n      direction of decreased inhibition or increased facilitation.  In general, these have been\n      quite small, data from different interstimulus intervals have been pooled for analysis, and,\n      therefore, disease and state-specific information may have been missed.  A deeper\n      understanding of what this technique can tell us about pathological and normal cortical\n      regulation requires detailed studies within populations looking for correlations between\n      physiological and clinical/behavioral variables and large, uniform, head-to-head comparisons\n      between clinical populations.  This proposal contains a project that combines the\n      correlational and comparative approaches in Parkinson's disease and healthy individuals.\n      Data from this project will then be comparable to future similar studies in other disorders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients:\n\n        Patients with established, dopa-responsive PD, Hoehn and Yahr stage I-III, age 21 and\n        older will be included.\n\n        Patients will be recruited from the NINDS HMCS and ETB clinical programs and from the\n        community.\n\n        Healthy Controls:\n\n        Healthy controls 21 and older will be recruited through the NIH Clinical Research\n        Volunteer Program and from the community.\n\n        EXCLUSION CRITERIA:\n\n        Exclusionary criteria will be: any significant medical or psychiatric illness (other than\n        PD), pregnancy, history of epilepsy, concurrent use of tricyclic antidepressants,\n        neuroleptic agents, or any other licit or illicit drugs that could lower the seizure\n        threshold or significantly affect cortical excitability.\n\n        Persons with surgically or traumatically implanted foreign bodies in the head (other than\n        dental appliances of fillings) that may pose a physical hazard during magnetic stimulation\n        will also be excluded.\n\n        Patients:\n\n        Patients with persistent \"resting\" tremor that precludes testing at rest may be excluded\n        as well as any patient to whom the screening physician makes a judgment that withdrawal of\n        medications poses a significant risk due to immobility or risk of falling.\n\n        Patients on long-acting dopamine agonists will also be excluded.\n\n        Patients in Hoehn and Yahr stage IV will also be excluded, since they are least likely to\n        tolerate medication withdrawal and are also unlikely to be able to maintain muscle\n        relaxation for TMS testing.\n\n        No significant medical or psychiatric illness (other than PD), pregnancy, history of\n        epilepsy, concurrent use of tricyclic antidepressants, neuroleptic agents, or any other\n        licit or illicit drugs that could lower the seizure threshold or significantly affect\n        cortical excitability.\n\n        Must not have surgically or traumatically implanted foreign bodies in the head (other than\n        dental appliances or fillings) that may pose a physical hazard during magnetic\n        stimulation.\n\n        HEALTHY CONTROLS:\n\n        Ages 21 and older will be recruited through the NIH Clinical Research Volunteer Program\n        (CRVP) and from the community.\n\n        All individuals will be processed through the CRVP before participating.  Recruitment will\n        be focused on optimizing age, sex, educational, and racial matching with patient group.\n        Patients' spouses will be invited to participate.\n\n        No significant medical or psychiatric illness (other than PD), pregnancy, history of\n        epilepsy, concurrent use of tricyclic antidepressants, neuroleptic agents, or any other\n        licit or illicit drugs that could lower the seizure threshold or significantly affect\n        cortical excitability.\n\n        Must not have surgically or traumatically implanted foreign bodies in the head (other than\n        dental appliances or fillings) that may pose a physical hazard during magnetic\n        stimulation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "August 22, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023062", 
            "org_study_id": "010240", 
            "secondary_id": "01-N-0240"
        }, 
        "keyword": [
            "Natural History", 
            "Motor Cortex", 
            "Behavior", 
            "Healthy Volunteers", 
            "Motor Control", 
            "Parkinson Disease", 
            "Parkinson's", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "TMS Measures in Parkinson's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1695404", 
                "citation": "DeLong MR. Primate models of movement disorders of basal ganglia origin. Trends Neurosci. 1990 Jul;13(7):281-5. Review."
            }, 
            {
                "PMID": "9535577", 
                "citation": "Di Lazzaro V, Restuccia D, Oliviero A, Profice P, Ferrara L, Insola A, Mazzone P, Tonali P, Rothwell JC. Magnetic transcranial stimulation at intensities below active motor threshold activates intracortical inhibitory circuits. Exp Brain Res. 1998 Mar;119(2):265-8."
            }, 
            {
                "PMID": "10636140", 
                "citation": "Greenberg BD, Ziemann U, Cora-Locatelli G, Harmon A, Murphy DL, Keel JC, Wassermann EM. Altered cortical excitability in obsessive-compulsive disorder. Neurology. 2000 Jan 11;54(1):142-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023062"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2003"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}