{
    "clinical_study": {
        "@rank": "65687", 
        "brief_summary": {
            "textblock": "To compare alternative methods to ensure completion of treatment and preventive therapy for\n      TB in inner cities, and to identify the most cost-effective methods to accomplish that. The\n      basis for comparison included adherence rates and cost savings as primary outcomes, and\n      other parameters such as patient satisfaction, development of social networks, and\n      participation in support programs as secondary outcomes."
        }, 
        "brief_title": "Behavioral Interventions for Control of TB", 
        "completion_date": "December 2000", 
        "condition": [
            "Lung Diseases", 
            "Tuberculosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Tuberculosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Tuberculosis was on the decline from the mid 1950s until the mid 1980s; however, the United\n      States is now experiencing a resurgence of tuberculosis.  In 1992, approximately 27,000 new\n      cases were reported, an increase of about 20 percent from 1985 to 1992.  Not only are\n      tuberculosis cases on the increase, but a serious aspect of the problem is the recent\n      occurence of outbreaks of multidrug resistant (MDR) tuberculosis, which poses an urgent\n      public health problem and requires rapid intervention.\n\n      Control programs involve two major components.  First, and of highest priority, is to detect\n      persons with active tuberculosis and treat them with effective antituberculosis drugs, which\n      prevents death from tuberculosis and stops the transmission  of infection to other persons.\n      Treatment of active tuberculosis involves taking multiple antituberculosis drugs daily or\n      several times weekly for at least six months.  Failure to take the medications for the full\n      treatment period may mean that the disease is not cured and may recur.  If sufficient\n      medications are not prescribed early and taken regularly, the tuberculosis organism can\n      become resistant to the drugs, and the drug resistant tubercuosis then may be transmitted to\n      other persons.  Drug resistant disease is difficult and expensive to treat, and in some\n      cases, cannot be treated with available medications.\n\n      The second major goal of control efforts is the detection and treatment of persons who do\n      not have active tuberculosis, but who have latent tuberculosis infection.  These people may\n      be at high risk of developing active tuberculosis.  The only approved treatment modality for\n      preventive therapy requires treatment daily or twice weekly for a minimum of six months, and\n      many patients do not complete the full course of therapy.  Public and patient programs are\n      needed to increase the awareness of the problems associated with tuberculosis control.\n\n      The study is part of the NHLBI initiative \"Behavioral Interventions for Control of\n      Tuberculosis\" .  The concept for the initiative originated from the National Institutes of\n      Health Working Group on Health and Behavior.  The Request for Applications was released in\n      October, 1994.\n\n      DESIGN NARRATIVE:\n\n      Two clinical trials were conducted with patients from Harlem.  Among those with active\n      disease, a clinic-based surrogate family model was compared to traditional community-based\n      directly observed therapy (DOT). Among those eligible for preventive therapy, a\n      community-based intervention conducted by trained graduates of a TB DOT program (peer\n      workers) was compared to traditional self-administered preventive treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005739", 
            "org_study_id": "4948"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Wafaa El-Sadr"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005739"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {}
}