{
    "clinical_study": {
        "@rank": "127999", 
        "arm_group": {
            "arm_group_label": "VA-HIT and FOS", 
            "description": "VA-HIT cohort: men with established CHD and low HDL-C FOS cohort: men without CHD"
        }, 
        "brief_summary": {
            "textblock": "To investigate the relative contributions of high density lipoprotein-C (HDL-C) subspecies\n      to risk for coronary heart disease (CHD) in two distinct existing populations (samples from\n      the VA-HIT study and the Framingham Offspring Study [FOS]) as well as the response of these\n      subfractions to gemfibrozil treatment."
        }, 
        "brief_title": "High Density Lipoprotein Subspecies and Coronary Disease", 
        "completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Coronary Arteriosclerosis", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary heart disease (CHD) continues to be a leading cause of death and disability in the\n      United States. Information about the contribution of different subspecies of HDL-C to\n      increased or decreased risk for premature CHD and the extent to which common lipoprotein\n      lipase (LPL) mutations affect HDL-C composition and subspecies could contribute to an\n      increased understanding of the role of HDL-C in determining CHD risk.\n\n      DESIGN NARRATIVE:\n\n      The following parameters will be measured in blood samples collected from the VA-HIT study\n      and the Framingham Offspring Study: apo A-I-containing HDL subspecies (prebeta, alpha, and\n      prealpha) in plasma using two-dimensional gel electrophoresis immunoblot and image analysis,\n      LpA-I and LpA-I/A-II in plasma using differential electroimmunoassay, and apo C-III in HDL\n      using immunoturbidometric assay. The study hypotheses are as follow. a) Subjects from the\n      placebo arm of VA-HIT will have significantly lower alpha l HDL subspecies, LpA-I, and apo\n      C-III in HDL, and higher HDL/alpha l and apo A-I/alpha l ratios than subjects free of\n      coronary heart disease from the Framingham Offspring Study. b) These parameters will also\n      predict prospectively risk of coronary heart disease in both groups. c) In the VA-HIT study,\n      treatment with gemfibrozil, which has been shown to be associated with a 22 percent\n      reduction in myocardial infarction and coronary heart disease death, will be associated with\n      increases in alpha l HDL subspecies, LpA-I, and apo C-III in HDL, as well as decreases in\n      HDL/alpha l and apo A-I/alpha l ratios, compared to placebo. d) The hypothesis that subjects\n      with specific mutations in the lipoprotein lipase gene have less beneficial changes in HDL\n      subspecies with gemfibrozil than subjects with no mutations will also be tested."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "VA-HIT: men, established CHD, HDL-C<40 mg/dl, LDL-C < 140 mg/dl, TG < 300 mg/dl FOS: men\n        having no evidence of CHD"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "41 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "men with CHD and low HDL-C men without CHD"
            }
        }, 
        "enrollment": {
            "#text": "2700", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005676", 
            "org_study_id": "909", 
            "secondary_id": "R01HL064738"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 3, 2014", 
        "number_of_groups": "1", 
        "official_title": "High Density Lipoprotein Subspecies and Coronary Disease", 
        "overall_official": {
            "affiliation": "Tufts University", 
            "last_name": "Bela Asztalos, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "HDL subspecies", 
            "safety_issue": "No", 
            "time_frame": "1992-1998"
        }, 
        "reference": [
            {
                "PMID": "12364554", 
                "citation": "Asztalos BF, Horvath KV, McNamara JR, Roheim PS, Rubinstein JJ, Schaefer EJ. Effects of atorvastatin on the HDL subpopulation profile of coronary heart disease patients. J Lipid Res. 2002 Oct;43(10):1701-7."
            }, 
            {
                "PMID": "11369017", 
                "citation": "Asztalos BF, Brousseau ME, McNamara JR, Horvath KV, Roheim PS, Schaefer EJ. Subpopulations of high density lipoproteins in homozygous and heterozygous Tangier disease. Atherosclerosis. 2001 May;156(1):217-25."
            }, 
            {
                "PMID": "14564686", 
                "citation": "Lamon-Fava S, Posfai B, Asztalos BF, Horvath KV, Dallal GE, Schaefer EJ. Effects of estrogen and medroxyprogesterone acetate on subpopulations of triglyceride-rich lipoproteins and high-density lipoproteins. Metabolism. 2003 Oct;52(10):1330-6."
            }, 
            {
                "PMID": "12204809", 
                "citation": "Asztalos BF, Horvath KV, McNamara JR, Roheim PS, Rubinstein JJ, Schaefer EJ. Comparing the effects of five different statins on the HDL subpopulation profiles of coronary heart disease patients. Atherosclerosis. 2002 Oct;164(2):361-9."
            }, 
            {
                "PMID": "12637338", 
                "citation": "Asztalos BF, Batista M, Horvath KV, Cox CE, Dallal GE, Morse JS, Brown GB, Schaefer EJ. Change in alpha1 HDL concentration predicts progression in coronary artery stenosis. Arterioscler Thromb Vasc Biol. 2003 May 1;23(5):847-52. Epub 2003 Mar 13."
            }, 
            {
                "PMID": "15388521", 
                "citation": "Asztalos BF, Cupples LA, Demissie S, Horvath KV, Cox CE, Batista MC, Schaefer EJ. High-density lipoprotein subpopulation profile and coronary heart disease prevalence in male participants of the Framingham Offspring Study. Arterioscler Thromb Vasc Biol. 2004 Nov;24(11):2181-7. Epub 2004 Sep 23."
            }, 
            {
                "PMID": "15375779", 
                "citation": "Batista MC, Welty FK, Diffenderfer MR, Sarnak MJ, Schaefer EJ, Lamon-Fava S, Asztalos BF, Dolnikowski GG, Brousseau ME, Marsh JB. Apolipoprotein A-I, B-100, and B-48 metabolism in subjects with chronic kidney disease, obesity, and the metabolic syndrome. Metabolism. 2004 Oct;53(10):1255-61."
            }, 
            {
                "PMID": "15218401", 
                "citation": "Asztalos BF; HDL Atherosclerosis Treatment Study. High-density lipoprotein metabolism and progression of atherosclerosis: new insights from the HDL Atherosclerosis Treatment Study. Curr Opin Cardiol. 2004 Jul;19(4):385-91. Review."
            }, 
            {
                "PMID": "15210845", 
                "citation": "Yancey PG, Asztalos BF, Stettler N, Piccoli D, Williams DL, Connelly MA, Rothblat GH. SR-BI- and ABCA1-mediated cholesterol efflux to serum from patients with Alagille syndrome. J Lipid Res. 2004 Sep;45(9):1724-32. Epub 2004 Jun 21."
            }, 
            {
                "PMID": "15210842", 
                "citation": "Webb NR, de Beer MC, Asztalos BF, Whitaker N, van der Westhuyzen DR, de Beer FC. Remodeling of HDL remnants generated by scavenger receptor class B type I. J Lipid Res. 2004 Sep;45(9):1666-73. Epub 2004 Jun 21."
            }, 
            {
                "PMID": "14657195", 
                "citation": "Asztalos BF, Horvath KV, Kajinami K, Nartsupha C, Cox CE, Batista M, Schaefer EJ, Inazu A, Mabuchi H. Apolipoprotein composition of HDL in cholesteryl ester transfer protein deficiency. J Lipid Res. 2004 Mar;45(3):448-55. Epub 2003 Dec 01."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005676"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tufts University", 
            "investigator_full_name": "Bela Asztalos", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Tufts University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Tufts University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2000", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}