{
    "clinical_study": {
        "@rank": "92649", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Experimental", 
            "description": "rhIL-12 in combination with rhIL-2"
        }, 
        "brief_summary": {
            "textblock": "The purposes of this study are fourfold.  It will 1) determine what dose of interleukin-12\n      (IL-12) and interleukin-2 (IL-2) combination therapy can be given safely to patients with\n      advanced cancer; 2) evaluate the side effects of this treatment; 3) examine how the body\n      handles this drug combination; and 4) determine whether and how the therapy may cause the\n      immune system to stop or slow tumor growth.\n\n      IL-2 is an approved drug for treating melanoma and kidney cancer.  IL-12 is an experimental\n      drug that has shown anti-cancer activity in animals, shrinking tumors and slowing their\n      growth.  Animal studies suggest that given together, the drugs may be more effective against\n      cancer than either one singly.\n\n      Patients 18 years of age and older with advanced solid-tumor cancers (kidney, breast, lung,\n      sarcomas and others) that do not improve with standard treatment may qualify for this study.\n       Candidates will have a physical examination, including blood and urine tests,\n      electrocardiogram (EKG) and echocardiogram, DTH skin test (to test the function of the\n      immune system), chest X-ray and lung function tests to determine eligibility.  Bone marrow\n      biopsy and imaging procedures such as CT and MRI scans may also be required.  Patients over\n      50 years old will also undergo exercise stress testing.\n\n      Treatment will consist of four courses of IL-2 and IL-12.  On days one and nine of each\n      course, patients will receive three doses (one every 8 hours) of IL-2 intravenously (through\n      a vein).  On days two, four, six, 10, 12 and 14, they will receive IL-12 intravenously.\n      This will be followed by a recovery period from days 15 through 35.  This regimen will be\n      repeated for another three cycles; patients who show benefit without severe side effects may\n      continue for additional cycles.  Treatment for the first cycle will be administered in the\n      hospital.  If the drugs are well tolerated, additional therapy may be given on an outpatient\n      basis.\n\n      A biopsy (removal of a small sample of tumor tissue) will be done at the beginning of the\n      study, after completing the first treatment cycle, and possibly again when the cancer slows,\n      stops or gets worse, or if the patient leaves the study.  These tumor samples will be\n      examined to evaluate the effects of treatment.  Several blood samples also will be collected\n      during the course of treatment to monitor immune system effects.  A device called a heparin\n      lock may be put in place to avoid multiple needle sticks."
        }, 
        "brief_title": "Combination Therapy of Interleukin-12 and Interleukin-2 to Treat Advanced Cancer", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Kidney Neoplasm", 
            "Lung Neoplasm", 
            "Sarcoma", 
            "Breast Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms", 
                "Kidney Neoplasms", 
                "Lung Neoplasms", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Renal cell cancer responds to treatment with a variety of antiangiogenic and\n      immunomodulatory drugs.\n\n      In the RENCA model of renal cell cancer the combination of IL-12 and pulse IL-2 cures\n      88-100% of mice with established tumors.\n\n      The tumor regression observed in this model is due to both antiangiogenic and immunologic\n      effects.\n\n      Objective:\n\n      To define the maximum tolerated dose and dose-limiting toxicities of recombinant human IL-12\n      administered intravenously in combination with intermittent pulse recombinant human IL-2 in\n      adults with various advanced and/or refractory solid tumors.\n\n      To evaluate the pharmacokinetics of intravenous rhIL-12/pulse rhIL-2 administration in\n      adults with various advanced and/or refractory solid tumors.\n\n      To provide a preliminary assessment of the ability of rhIL-12/pulse rhIL-2 to modify\n      neovascularization and gene expression in the local tumor site, and to induce a measurable\n      antitumor effect in adults with various advanced and/or refractory solid tumors.\n\n      To evaluate the immunomodulatory activity of combined systemic administration of\n      rhIL-12/pulse rhIL-2.\n\n      Eligibility:\n\n      Patients with advanced solid tumors for whom a proven more effective therapy does not exist.\n      Patients with renal cell cancer will be required to have received sunitinib or sorefinib or\n      refused this option.\n\n      The patient must have normal organ function and a life expectancy of at least 12 Weeks.\n\n      Normal pulmonary function (as documented by PFTs), and for patients over the age of 50,\n      normal stress thallium testing.\n\n      No prior treatment with IL-12.\n\n      Design:\n\n      Phase I dose escalation with an expansion cohort of 10 patients treated at the maximum\n      tolerated dose.\n\n      Patients will be hospitalized for treatment. IL-2 will be given intravenously every 8 hours\n      on day 1 and this will be followed by intravenous administration of IL-12 every other day\n      for three doses on days 2, 4, and 6. After two days of rest the schedule will be repeated.\n      Cycles will be repeated every 36 days.\n\n      Tumor response will be evaluated after every treatment. Stable or responding patients will\n      continue treatment with evaluations after every cycle of treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Adult patients 18 years of age and older.\n\n        Pathologically or cytologically-proven diagnosis of non-hematologic malignancy, and the\n        presence of radiographically or clinically evaluable disease.\n\n        Patients with solid tumors including renal, breast, lung carcinomas, as well as sarcomas\n        for whom a proven more effective therapy does not exist. Patients with renal cell cancer\n        will have received sunitinib or sorefinib or refused this option.\n\n        Patients must not have received myelosuppressive chemotherapy, hormonal therapy,\n        radiotherapy or immunotherapy within four weeks of entry onto this protocol.\n\n        Estimated life expectancy of at least 12 weeks.\n\n        ECOG performance status of 0 or 1.\n\n        Patients must be free of acute infection or other significant systemic illness.\n\n        Negative serologic testing for hepatitis B will be required to limit confounding variables\n        in the assessment of the potential hepatic toxicity of this combination.\n\n        Negative serologic testing for human immunodeficiency virus (HIV) will be required given\n        the uncertain impact of rhIL-12 and/or rhIL-2 administration on viral replication, and the\n        potential alterations in immune responsiveness among patients concurrently infected with\n        HIV.\n\n        Adequate hepatic and renal function as evidence by:\n\n        Transaminases less than 2.5 times the upper limit or normal;\n\n        Total serum bilirubin less than 2.0 mg/dl;\n\n        Serum Cr less than 2.0 mg/dl or calculated creatinine clearance of greater than 60\n        ml/min/1.73M(2).\n\n        Adequate bone marrow function (without growth factor support) as evidence by:\n\n        Absolute Neutrophil count (ANC) greater than 1500 cells/mm(3);\n\n        Platelets greater than 100,000/mm(3).\n\n        For women of childbearing potential, a negative urine pregnancy test within 14 days prior\n        to initiation of study therapy is required.  For patients of child-bearing potential,\n        contraceptive precautions must be maintained during study participation.\n\n        Normal pulmonary function (as documented by PFTs), and for patients over the age of 50,\n        normal stress thallium testing.  Normal pulmonary function testing will be defined as DLCO\n        greater than 60% of predicted and FEVI greater than 70% of predicted.\n\n        EXCLUSION CRITERIA:\n\n        Critically-ill or medically unstable patients.\n\n        History or a presence of brain metastases.\n\n        History of coronary artery disease, angina or myocardial infarction.\n\n        Presence of clinically significant pleural effusion.\n\n        History of malignant hyperthermia are.\n\n        Concurrent or history of autoimmune disease.\n\n        History of congenital or acquired coagulation disorder.\n\n        Patients with a history of ongoing or intermittent bowel obstruction.\n\n        Women who are pregnant or lactating will be excluded.\n\n        Systemic corticosteroids, radiotherapy, chemotherapy, or other investigational agents\n        within 4 weeks prior to study entry.\n\n        Patients who have received any of the following agents with known immunomodulatory effects\n        within 4 weeks prior to study entry:  G-CSF/GM-CSF, interferons or interleukins, growth\n        hormone, IVIG, retinoic acid.\n\n        Patients with a history of previous therapy with rhIL-12 will be excluded from study\n        participation.  For patients with renal cell carcinoma, a history of therapy with rhIL-2\n        will not exclude patients from study participation.\n\n        Patients with concurrent administration of any other investigational agent.\n\n        Patients with hematologic malignancies including leukemia or lymphoma.\n\n        History of bone marrow or stem-cell transplantation.\n\n        Intercurrent radiation therapy patients will be allowed on study if in the opinion of the\n        principal investigator(s) its use is not necessitated by disease progression.  For\n        patients with disease progression, radiation therapy will be administered as clinically\n        indicated and the patient will be withdrawn from study participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00020163", 
            "nct_id": "NCT00005655", 
            "org_study_id": "000121", 
            "secondary_id": "00-C-0121"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "description": "rhIL-12 will be administered intravenously on days 2, 4, 6, 10, 12 and 14 of each cycle.", 
                "intervention_name": "rh IL-12", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "1", 
                "description": "rhIL-2 will be administered intravenously every 8 hours x 3 doses on days 1 and 9 of each cycle.", 
                "intervention_name": "rh IL-2", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Interleukin-12"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Gene Expression", 
            "Neovascularization", 
            "antiangiogenic therapy", 
            "immunomodulatory therapy", 
            "Immunotherapy", 
            "Tumor"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2000-C-0121.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Investigation of IL-12/Pulse IL-2 in Adults With Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Thomas A Waldmann, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "MTD and DLTof IL-12 in combination with IL-2", 
            "safety_issue": "Yes", 
            "time_frame": "1 month"
        }, 
        "reference": [
            {
                "PMID": "181845", 
                "citation": "Morgan DA, Ruscetti FW, Gallo R. Selective in vitro growth of T lymphocytes from normal human bone marrows. Science. 1976 Sep 10;193(4257):1007-8."
            }, 
            {
                "PMID": "141483", 
                "citation": "Ruscetti FW, Morgan DA, Gallo RC. Functional and morphologic characterization of human T cells continuously grown in vitro. J Immunol. 1977 Jul;119(1):131-8."
            }, 
            {
                "PMID": "8324650", 
                "citation": "Rubin JT. Interleukin-2: its biology and clinical application in patients with cancer. Cancer Invest. 1993;11(4):460-72. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005655"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2000", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}