{
    "clinical_study": {
        "@rank": "116222", 
        "brief_summary": {
            "textblock": "To monitor the relationship of lifestyle variables, particularly exercise, to cardiovascular\n      mortality, all-cause mortality, projected longevity and aging, and cardiovascular morbidity\n      in a large cohort of college graduates.  To assess changing patterns of exercise, cigarette\n      smoking, body weight, and blood pressure between the 1960s and 1990s for relationship to\n      cardiovascular morbidity and mortality."
        }, 
        "brief_title": "Lifestyle and Chronic Disease in College Alumni (Harvard Alumni Health Study)", 
        "completion_date": "June 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Hypertension", 
            "Cerebrovascular Accident"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hypertension and atherosclerotic cardiovascular disease have been ascribed to a variety of\n      host-environmental characteristics -- cigarette smoking, modern-day dietary practices,\n      abnormal blood lipid and blood glucose patterns, obesity, psychosocial factors, genetics,\n      etc. -- together with the decline in vigorous job activity because of mechanization and\n      related developments in industry and transportation.  To the extent that job assignments\n      limit exercise opportunities, leisure-time physical activity may be of increasing importance\n      in the control and reduction of coronary heart disease.  There is need to determine what\n      levels, frequencies, and intensities of exercise exist in modern American\n      lifestyles--particularly the trends of exercise enthusiasm, and how these have changed\n      during the periods of increasing and decreasing cardiovascular incidence from 1912-1967 and\n      1968 to date, respectively.  There is need to know what physical demands on the human body\n      are essential to maintain cardiac and vascular well-being in successive age groups,\n      including old age, and what conversion from a sedentary to an active lifestyle can mean to\n      the betterment or detriment of man's health.  The present study began as an intramural\n      project of the National Heart Institute in 1961 and has continued to date, becoming an\n      extramural project in 1968.  Approval was received from the NIH and the universities\n      concerned to use the baseline data collected from college physical examinations, social and\n      athletic records of male students examined at Harvard University between 1916-1950 and at\n      the University of Pennsylvania between 1931-1940.\n\n      DESIGN NARRATIVE:\n\n      This longitudinal study began in 1984 and built on college data from entrance physical\n      examinations, social and athletic records for 1916-1950, self-assessed mail questionnaire\n      responses on six occasions from 1962-1980 and death certificates from 1916 to date.  A\n      seventh lifestyle and health questionnaire was sent to living alumni in 1988.  Exercise\n      findings gathered from this and former questionnaires were converted into a physical\n      activity index on the basis of estimated energy output ratings expressed in kilocalorie per\n      unit of time and kilocalorie per kilogram per unit of time.  The 1988 questionnaire\n      preserved comparability with earlier observations but allowed assessment of endurance, body\n      weight, standard caloric values of specific physical activities, and intensity and frequency\n      of effort.  It was felt that such distinctions would aid an attempt to devise exercise\n      prescriptions for men of differing ages and conditions of health.  To obtain current and\n      historical medical data on alumni, permission was requested of the study subjects to contact\n      personal physicians.  Results of physical examinations completed by staff in 1962-1965 were\n      provided to personal physicians of study subjects.  Similar results were provided to\n      personal physicians of alumni undergoing treadmill and clinical testing in 1988.\n\n      The study was renewed in 1996 in order to : refine and extend observations on continuity and\n      change in physical activity for relation to cardiovascular disease (CVD) morbidity and\n      mortality, to functional capacity and quality of life, and to longevity; and to direct\n      special emphasis to the type, intensity, duration, and timing of exercise that distinguish\n      the effects of light, moderate, and vigorous activities on health.  In accomplishing these\n      aims, confounding, interaction, and trends of relations with personal characteristics and\n      other health habits are taken into account.  Resources for study include:  1) college\n      student data  of 1916-1950 collected from health, social, and athletic records;  2)\n      contemporary alumni(ae) data collected on eight occasions, 1962-1993, by mail questionnaires\n      pertaining to physician-diagnosed disease, physical exercise, cigarette smoking, body size\n      and shape, diet, alcohol consumption, other life way elements, and family disease patterns;\n      and 3) annual cause-specific mortality certification, 1916-1998.  Anticipated deaths\n      (1989-1998) from CHD will approximate 5,500; from stroke, 1,000; and from all causes,\n      14,500.  Non-fatal CHD and stroke events will increase these already large numbers\n      substantially.  Using both prior and redefined definitions of physical activity, the\n      investigators will direct attention to continued and altered exercise patterns, both\n      increases and decreases in energy expenditure, between the 1960s and 70s, between the 70s\n      and 80s, and  between the 80s and 90s for relation through 1998 to incidence of non-fatal\n      and fatal CVD, and to quality-adjusted years of life remaining.  Statistical  power to\n      detect relations between exercise and CVD will be considerable for alumni, although weak for\n      alumnae.  Special efforts are made to collect data from women in the Pennsylvania cohort.\n      The study ends in June, 2000."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005169", 
            "org_study_id": "1043"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Ralph Paffenbarger"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6829553", 
                "citation": "Paffenbarger RS Jr, Wing AL, Hyde RT, Jung DL. Physical activity and incidence of hypertension in college alumni. Am J Epidemiol. 1983 Mar;117(3):245-57."
            }, 
            {
                "PMID": "6826689", 
                "citation": "Whittemore AS, Paffenbarger RS Jr, Anderson K, Halpern J. Early precursors of pancreatic cancer in college men. J Chronic Dis. 1983;36(3):251-6."
            }, 
            {
                "citation": "Paffenbarger RS Jr: Exercise in the Primary Prevention of Coronary Heart Disease. In: Heart Disease and Rehabilitation, M Pollock (Ed). New York: John Wiley & Sons, 2nd Ed., 1986."
            }, 
            {
                "PMID": "6371776", 
                "citation": "Paffenbarger RS Jr, Hyde RT. Exercise in the prevention of coronary heart disease. Prev Med. 1984 Jan;13(1):3-22. Review."
            }, 
            {
                "PMID": "6737639", 
                "citation": "Paffenbarger RS Jr, Hyde RT, Wing AL, Steinmetz CH. A natural history of athleticism and cardiovascular health. JAMA. 1984 Jul 27;252(4):491-5."
            }, 
            {
                "citation": "Paffenbarger RS Jr, Hyde RT, Jung DL, Wing AL: Epidemiology of Exercise and Coronary Heart Disease. In: Symposium on Cardiac Rehabilitation, B Franklin (Ed). Philadelphia, PA: WB Saunders. Clinics in Sports Medicine 3:297-318, 1984"
            }, 
            {
                "PMID": "6502830", 
                "citation": "Whittemore AS, Paffenbarger RS Jr, Anderson K, Lee JE. Early precursors of urogenital cancers in former college men. J Urol. 1984 Dec;132(6):1256-61."
            }, 
            {
                "PMID": "3855486", 
                "citation": "Whittemore AS, Paffenbarger RS Jr, Anderson K, Lee JE. Early precursors of site-specific cancers in college men and women. J Natl Cancer Inst. 1985 Jan;74(1):43-51."
            }, 
            {
                "citation": "Paffenbarger RS Jr: Physical Activity as a Defense Against Coronary Heart Disease. In: Coronary Heart Disease, WE Connor and JD Bristow (Eds). Philadelphia: JB Lippincott Company, 1985"
            }, 
            {
                "PMID": "3920710", 
                "citation": "Powell KE, Paffenbarger RS Jr. Workshop on Epidemiologic and Public Health Aspects of Physical Activity and Exercise: a summary. Public Health Rep. 1985 Mar-Apr;100(2):118-26."
            }, 
            {
                "citation": "Paffenbarger RS Jr, Hyde RT: Exercise in the Primary Prevention of Ischemic Heart Disease. In: Current Therapy in Sports Medicine 1985-1986, RP Welsh and RJ Shephard (Eds.), St. Louis: CV Mosby Company, 1985"
            }, 
            {
                "citation": "Spaulding RB (Ed), Paffenbarger RS Jr, Cooper KH, Fielding JE: Dialogue III - Health Promotion/Disease Prevention. Harvard Public Health Alumni Bulletin, p. 4-40, Spring 1985"
            }, 
            {
                "PMID": "4061437", 
                "citation": "Sasco AJ, Paffenbarger RS Jr. Measles infection and Parkinson's disease. Am J Epidemiol. 1985 Dec;122(6):1017-31."
            }, 
            {
                "citation": "Curfman GD, Thomas GS, Paffenbarger RS Jr: Physical Activity and Primary Prevention of Cardiovascular Disease. In: Cardiovascular Clinics (Symposium on Preventive Cardiology and Cardiac Rehabilitation), GD Curfman, A Leaf (Eds). Volume 3, Number 2:203-222. Philadelphia, WB Saunders Company, May 1985"
            }, 
            {
                "citation": "Whittemore AS, Zheng S, Wu A, Wu M, Fingar T, Jiao D, Ling C, Bao J, Henderson BE, Paffenbarger RS: Colorectal Cancer in Chinese and Chinese-Americans. NCI Monograph, 69:43-46, 1985"
            }, 
            {
                "PMID": "3876763", 
                "citation": "Blair SN, Haskell WL, Ho P, Paffenbarger RS Jr, Vranizan KM, Farquhar JW, Wood PD. Assessment of habitual physical activity by a seven-day recall in a community survey and controlled experiments. Am J Epidemiol. 1985 Nov;122(5):794-804."
            }, 
            {
                "citation": "Paffenbarger RS Jr: Exercise in the Primary Prevention of Coronary Heart Disease. In: Heart Disease and Rehabilitation, M Pollock and DH Schmidt (Eds). New York: John Wiley & Sons, 2nd Ed., p. 349-367, 1986"
            }, 
            {
                "PMID": "3945246", 
                "citation": "Paffenbarger RS Jr, Hyde RT, Wing AL, Hsieh CC. Physical activity, all-cause mortality, and longevity of college alumni. N Engl J Med. 1986 Mar 6;314(10):605-13."
            }, 
            {
                "PMID": "3535417", 
                "citation": "Paffenbarger RS Jr, Hyde RT, Hsieh CC, Wing AL. Physical activity, other life-style patterns, cardiovascular disease and longevity. Acta Med Scand Suppl. 1986;711:85-91. Review."
            }, 
            {
                "citation": "Paffenbarger RS Jr, Hyde RT, Wing AL, Hsieh CC: Cigarette Smoking and Cardiovascular Disease. IARC Sci Publ, 74:45-60, 1986"
            }, 
            {
                "PMID": "3057307", 
                "citation": "Paffenbarger RS Jr. Contributions of epidemiology to exercise science and cardiovascular health. Med Sci Sports Exerc. 1988 Oct;20(5):426-38. Review."
            }, 
            {
                "PMID": "1289116", 
                "citation": "Kohl HW 3rd, Powell KE, Gordon NF, Blair SN, Paffenbarger RS Jr. Physical activity, physical fitness, and sudden cardiac death. Epidemiol Rev. 1992;14:37-58. Review."
            }, 
            {
                "PMID": "1442302", 
                "citation": "Paffenbarger RS Jr, Lee IM, Wing AL. The influence of physical activity on the incidence of site-specific cancers in college alumni. Adv Exp Med Biol. 1992;322:7-15. Review."
            }, 
            {
                "PMID": "93021561", 
                "citation": "Lee IM, Paffenbarger RS Jr: Change in body weight and longevity [see comments] Comment in: JAMA, Mar 3;269(9):1116, 1993; JAMA, Oct 21;268(15):2045-2049, 1992"
            }, 
            {
                "PMID": "92287241", 
                "citation": "Blair SN, Kohl HW, Gordon NF, et al: How much physical activity is good for health? Review Article: 128 Refs. Annu Rev Public Health, 13:99-126, 1992"
            }, 
            {
                "PMID": "1585904", 
                "citation": "Lee IM, Paffenbarger RS Jr, Hsieh CC. Time trends in physical activity among college alumni, 1962-1988. Am J Epidemiol. 1992 Apr 15;135(8):915-25."
            }, 
            {
                "PMID": "1932311", 
                "citation": "Hsieh CC, Maisonneuve P, Boyle P, Macfarlane GJ, Roberston C. Analysis of quantitative data by quantiles in epidemiologic studies: classification according to cases, noncases, or all subjects? Epidemiology. 1991 Mar;2(2):137-40."
            }, 
            {
                "PMID": "1930924", 
                "citation": "Paffenbarger RS Jr, Jung DL, Leung RW, Hyde RT. Physical activity and hypertension: an epidemiological view. Ann Med. 1991 Aug;23(3):319-27."
            }, 
            {
                "PMID": "2028120", 
                "citation": "Hsieh CC. The effect of non-differential outcome misclassification on estimates of the attributable and prevented fraction. Stat Med. 1991 Mar;10(3):361-73."
            }, 
            {
                "PMID": "91270326", 
                "citation": "Helmrich SP, Ragland DR, Leung RW, et al: Physical activity and reduced occurrence of non-insulin-dependent diabetes mellitus [see comments] Comment in: N Engl J Med, Jul 18;325(3):196-198, 1991; Comment in:N Engl J Med, Dec 26;325(26):1887, 1991; N Engl J Med, Jul 18;325(3):147-152, 1991"
            }, 
            {
                "PMID": "95222856", 
                "citation": "Lee IM, Hsieh CC, Paffenbarger RS Jr: Exercise intensity and longevity in men. The Harvard Alumni Health Study [see comments] Comment in: ACP J Club, Sep-Oct;123(2):52-53, 1995; Comment in: JAMA, Oct 11;274(14):1132-1133, 1995; JAMA, Apr 19;273(15):1179-1184, 1995"
            }, 
            {
                "PMID": "7934759", 
                "citation": "Paffenbarger RS Jr, Kampert JB, Lee IM, Hyde RT, Leung RW, Wing AL. Changes in physical activity and other lifeway patterns influencing longevity. Med Sci Sports Exerc. 1994 Jul;26(7):857-65."
            }, 
            {
                "PMID": "8133621", 
                "citation": "Lee IM, Manson JE, Hennekens CH, Paffenbarger RS Jr. Body weight and mortality. A 27-year follow-up of middle-aged men. JAMA. 1993 Dec 15;270(23):2823-8."
            }, 
            {
                "PMID": "8426621", 
                "citation": "Paffenbarger RS Jr, Hyde RT, Wing AL, Lee IM, Jung DL, Kampert JB. The association of changes in physical-activity level and other lifestyle characteristics with mortality among men. N Engl J Med. 1993 Feb 25;328(8):538-45."
            }, 
            {
                "PMID": "8423758", 
                "citation": "Paffenbarger RS Jr, Blair SN, Lee IM, Hyde RT. Measurement of physical activity to assess health effects in free-living populations. Med Sci Sports Exerc. 1993 Jan;25(1):60-70."
            }, 
            {
                "PMID": "7934754", 
                "citation": "Helmrich SP, Ragland DR, Paffenbarger RS Jr. Prevention of non-insulin-dependent diabetes mellitus with physical activity. Med Sci Sports Exerc. 1994 Jul;26(7):824-30. Review."
            }, 
            {
                "PMID": "8053361", 
                "citation": "Paffenbarger RS Jr, Lee IM, Leung R. Physical activity and personal characteristics associated with depression and suicide in American college men. Acta Psychiatr Scand Suppl. 1994;377:16-22."
            }, 
            {
                "PMID": "8744249", 
                "citation": "Lee IM, Paffenbarger RS Jr. Do physical activity and physical fitness avert premature mortality? Exerc Sport Sci Rev. 1996;24:135-71. Review."
            }, 
            {
                "PMID": "9272849", 
                "citation": "Paffenbarger RS Jr, Kampert JB, Lee IM. Physical activity and health of college men: longitudinal observations. Int J Sports Med. 1997 Jul;18 Suppl 3:S200-3."
            }, 
            {
                "PMID": "9270323", 
                "citation": "Paffenbarger RS Jr, Lee IM, Kampert JB. Physical activity in the prevention of non-insulin-dependent diabetes mellitus. World Rev Nutr Diet. 1997;82:210-8. Review."
            }, 
            {
                "PMID": "9554603", 
                "citation": "Sahi T, Paffenbarger RS Jr, Hsieh CC, Lee IM. Body mass index, cigarette smoking, and other characteristics as predictors of self-reported, physician-diagnosed gallbladder disease in male college alumni. Am J Epidemiol. 1998 Apr 1;147(7):644-51."
            }, 
            {
                "PMID": "10670554", 
                "citation": "Lee IM, Paffenbarger RS Jr. Associations of light, moderate, and vigorous intensity physical activity with longevity. The Harvard Alumni Health Study. Am J Epidemiol. 2000 Feb 1;151(3):293-9."
            }, 
            {
                "PMID": "10606112", 
                "citation": "Cole SR, Kawachi I, Sesso HD, Paffenbarger RS, Lee IM. Sense of exhaustion and coronary heart disease among college alumni. Am J Cardiol. 1999 Dec 15;84(12):1401-5."
            }, 
            {
                "PMID": "10453817", 
                "citation": "Sesso HD, Paffenbarger RS, Ha T, Lee IM. Physical activity and cardiovascular disease risk in middle-aged and older women. Am J Epidemiol. 1999 Aug 15;150(4):408-16."
            }, 
            {
                "PMID": "9857124", 
                "citation": "Lee IM, Paffenbarger RS Jr. Life is sweet: candy consumption and longevity. BMJ. 1998 Dec 19-26;317(7174):1683-4."
            }, 
            {
                "PMID": "9756580", 
                "citation": "Lee IM, Paffenbarger RS Jr. Physical activity and stroke incidence: the Harvard Alumni Health Study. Stroke. 1998 Oct;29(10):2049-54."
            }, 
            {
                "PMID": "10961961", 
                "citation": "Lee IM, Sesso HD, Paffenbarger RS Jr. Physical activity and coronary heart disease risk in men: does the duration of exercise episodes predict risk? Circulation. 2000 Aug 29;102(9):981-6."
            }, 
            {
                "PMID": "10961960", 
                "citation": "Sesso HD, Paffenbarger RS Jr, Lee IM. Physical activity and coronary heart disease in men: The Harvard Alumni Health Study. Circulation. 2000 Aug 29;102(9):975-80."
            }, 
            {
                "PMID": "11511598", 
                "citation": "Sesso HD, Paffenbarger RS Jr, Lee IM. Alcohol consumption and risk of prostate cancer: The Harvard Alumni Health Study. Int J Epidemiol. 2001 Aug;30(4):749-55."
            }, 
            {
                "PMID": "10909946", 
                "citation": "Sesso HD, Paffenbarger RS, Lee IM. Comparison of National Death Index and World Wide Web death searches. Am J Epidemiol. 2000 Jul 15;152(2):107-11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005169"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1984", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {}
}