{
    "clinical_study": {
        "@rank": "117873", 
        "brief_summary": {
            "textblock": "Often women are prescribed hormone replacement therapy (HRT) during the perimenopause or\n      menopause.\n\n      Hormone replacement therapy includes both estrogen and progesterone.  The estrogen component\n      of HRT helps to relieve the symptoms and has a beneficial effect on the heart and bones, but\n      estrogen also increases the risk of uterine cancer.  The progesterone component of the HRT\n      (progestin) works to prevent the increased risk of uterine cancer.\n\n      There is evidence that some women experience unpleasant mood symptoms (such as irritability,\n      depressed mood and anxiety) while receiving hormone replacement therapy (HRT) while taking\n      the progestin / progesterone component of the HRT.\n\n      This study is designed to evaluate the ability of progestins to produce negative mood\n      symptoms in women.  Researchers intend on doing this by comparing the effects of\n      medroxyprogesterone acetate (Provera) and a placebo inactive sugar pill.  Patient's moods\n      will be monitered based on their response to questionnaires answered in the outpatient\n      clinic and at home.\n\n      This research will attempt to answer the following questions:\n\n        1. Are progestins associated with changes in mood during hormone replacement therapy?\n\n        2. If progestins are associated with mood disturbance, is it because they are blocking the\n           beneficial effects of estrogen?"
        }, 
        "brief_title": "Progestin (Progesterone-Like Hormones) Induced Dysphoria (Depressed Mood, Irritability, Anxiety)", 
        "completion_date": "March 2003", 
        "condition": [
            "Depressive Disorder", 
            "Mood Disorder", 
            "Psychomotor Agitation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Psychomotor Agitation", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "There is evidence in the literature that some women experience dysphoric symptoms while\n      receiving hormone replacement therapy (HRT) and that this disturbance in mood is related to\n      the progestin component of the HRT.  The bulk of this evidence is anecdotal.  While some\n      authors have attempted to examine this putative problem in a more systematic fashion, there\n      are no controlled studies that attempt to identify the mechanism through which the\n      perturbation in mood occurs.  Adverse effects of progestins might be mediated directly\n      through the progesterone or androgen receptor.  Alternatively, the effects of progestins\n      might be consequent to the antiestrogen effects of progesterone.  This latter possibility is\n      in part supported by our observation in previous studies of the beneficial effects of\n      estradiol on mood and the possible precipitation of mood disturbance following acute\n      estrogen withdrawal.  Finally, despite the popular lore that progesterone causes mood\n      disturbances, a placebo effect cannot be ruled out, since women taking HRT know when they\n      are receiving the progestin component of the regimen.  Our research questions therefore are\n      as follows:  1) Are progestins associated with changes in mood during HRT, and 2) If\n      progestins are associated with mood disturbance, is it because they are blocking the\n      beneficial effects of estrogen?"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        The subjects in this study will be women who meet the following criteria:\n\n          1. history of mood and/or behavioral symptoms associated with hormone replacement\n             therapy;\n\n          2. age 40 to 65;\n\n          3. in good medical health.\n\n        EXCLUSION CRITERIA\n\n        Any subject with significant physical, EKG, mammogram or laboratory abnormalities will not\n        participate in this protocol. Additionally prior to participation all subjects will be\n        examined for any contradictions to estrogen therapy (as determined by a pelvic exam and\n        mammogram) within the past year by a gynecologist of their choice. In those patients who\n        are unable to independently arrange this exam, we have arranged for a consultant\n        gynecologist to be available through our collaboration with NICHD."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001770", 
            "org_study_id": "980079", 
            "secondary_id": "98-M-0079"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Progestins", 
                "Progesterone"
            ]
        }, 
        "keyword": [
            "Depression", 
            "Estrogen", 
            "Hormone Replacement Therapy", 
            "Mood", 
            "Progestin", 
            "Progesterone", 
            "Anxiety"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Phenomenology and Biophysiology of Progestin-Induced Dysphoria", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8601550", 
                "citation": "Wagner KD. Major depression and anxiety disorders associated with Norplant. J Clin Psychiatry. 1996 Apr;57(4):152-7."
            }, 
            {
                "PMID": "8177097", 
                "citation": "Smith RN, Holland EF, Studd JW. The symptomatology of progestogen intolerance. Maturitas. 1994 Feb;18(2):87-91."
            }, 
            {
                "PMID": "3801360", 
                "citation": "Magos AL, Brewster E, Singh R, O'Dowd T, Brincat M, Studd JW. The effects of norethisterone in postmenopausal women on oestrogen replacement therapy: a model for the premenstrual syndrome. Br J Obstet Gynaecol. 1986 Dec;93(12):1290-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001770"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2003"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}