{
    "clinical_study": {
        "@rank": "21906", 
        "brief_summary": {
            "textblock": "To evaluate the safety and toxicity of combination therapy for AIDS-associated Kaposi's\n      sarcoma with zidovudine (AZT) and two kinds of interferon alpha. The two kinds are\n      interferon alpha (IFN-A) and interferon alpha-2A (recombinant) (IFN-A2A). To define the\n      pharmacokinetics of AZT and IFN-A or AZT and IFN-A2A when given in combination. To define\n      the maximum tolerated dose (MTD) of each drug in combination and to define doses to be used\n      in Phase II trial. AZT has been found to be effective against the effects of HIV in vitro\n      (test tube) and both interferons have shown antiviral and antitumor effect on Kaposi's\n      sarcoma. It is reasonable to assume that a synergism and an enhanced antitumor response may\n      be seen with combination therapy. A study to evaluate the safety and effectiveness of AZT in\n      the combination with IFN-A2A is warranted."
        }, 
        "brief_title": "A Study of AZT Plus Human Interferon Alpha in the Treatment of AIDS-Related Kaposi's Sarcoma", 
        "completion_date": {
            "#text": "March 1990", 
            "@type": "Actual"
        }, 
        "condition": [
            "Sarcoma, Kaposi", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Sarcoma, Kaposi", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "AZT has been found to be effective against the effects of HIV in vitro (test tube) and both\n      interferons have shown antiviral and antitumor effect on Kaposi's sarcoma. It is reasonable\n      to assume that a synergism and an enhanced antitumor response may be seen with combination\n      therapy. A study to evaluate the safety and effectiveness of AZT in the combination with\n      IFN-A2A is warranted.\n\n      Patients are randomized to receive IFN-A or IFN-A2A by intramuscular injection and combined\n      with AZT orally daily for 8 weeks. Two cohorts of 4 patients enter each dose level. Patients\n      do not enter into the next dose level until all patients have completed 3 weeks of\n      treatment. AZT escalates only if there is no unacceptable toxicity (grade 2 in = or > 3\n      patients or > grade 2 in any patients); subsequent increase in IFN-A or IFN-A2A will be\n      permitted, but the AZT dose will remain fixed. The MTD for a given IFN-A or IFN-A2A dose\n      level is defined as grade 3 toxicity for hemoglobin or grade 2 toxicity for other parameters\n      in 3 of the 6 patients. Once the MTD is reached, there will be no further enrollment at\n      higher dose level. Patients are followed every week for vital signs and hematologic studies.\n      Patients tolerating the combination may be continued on therapy for 1 year at the same dose\n      as the end of 8th week."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Patient must have a histologically confirmed diagnosis of Kaposi's sarcoma.\n\n          -  Positive antibody to HIV confirmed by ELISA or Western blot on the same serum.\n\n        Exclusion Criteria\n\n          -  Active drug or alcohol abuse.\n\n        Co-existing Condition:\n\n        Patients with the following complications are excluded:\n\n          -  Active opportunistic infections requiring ongoing therapy.\n\n          -  Pneumocystis carinii pneumonia (PCP) unless recovered must be off therapy within 90\n             days prior to study.\n\n          -  Clinically significant cardiac disease, including a history of myocardial infarction\n             or arrhythmia.\n\n          -  Concurrent neoplasms other than basal cell carcinoma of skin.\n\n          -  Known sensitivity to polymycin or neomycin.\n\n        Patients with the following complications are excluded:\n\n          -  Active opportunistic infections requiring ongoing therapy.\n\n          -  Pneumocystis carinii pneumonia (PCP) unless recovered must be off therapy within 90\n             days prior to study.\n\n          -  Clinically significant cardiac disease, including a history of myocardial infarction\n             or arrhythmia.\n\n          -  Concurrent neoplasms other than basal cell carcinoma of skin.\n\n          -  Known sensitivity to polymycin or neomycin.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Any prior zidovudine (AZT) or interferon alpha protocol participation.\n\n          -  Excluded within 30 days of study entry:\n\n          -  Immunomodulating agents.\n\n          -  Other drugs that can cause neutropenia or significant nephrotoxicity, or systemic\n             anti-infectives.\n\n          -  Excluded within 90 days of study entry:\n\n          -  Antiretroviral agents.\n\n          -  Treatment of Pneumocystis carinii pneumonia (PCP).\n\n        Prior Treatment:\n\n        Excluded within 30 days of study entry:\n\n          -  Radiation therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "48", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001113", 
            "org_study_id": "ACTG 014", 
            "secondary_id": "10990"
        }, 
        "intervention": [
            {
                "intervention_name": "Interferon alfa-2a", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Zidovudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Interferon alfa-n1", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons", 
                "Zidovudine"
            ]
        }, 
        "keyword": [
            "Interferon Alfa-2a", 
            "Sarcoma, Kaposi", 
            "Dose-Response Relationship, Drug", 
            "Drug Evaluation", 
            "Drug Therapy, Combination", 
            "Acquired Immunodeficiency Syndrome", 
            "Zidovudine", 
            "Interferon Type I"
        ], 
        "lastchanged_date": "March 15, 2012", 
        "link": [
            {
                "description": "Click here for more information about Zidovudine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=4"
            }, 
            {
                "description": "Click here for more information about Interferon alfa-2a", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=34"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Mem Sloan - Kettering Cancer Ctr"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of AZT and Human Interferon Alpha (Recombinant Alpha-2A and Lymphoblastoid) in the Treatment of AIDS-Associated Kaposi's Sarcoma", 
        "overall_official": {
            "last_name": "Krown S", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "1670585", 
                "citation": "Fischl MA, Uttamchandani RB, Resnick L, Agarwal R, Fletcher MA, Patrone-Reese J, Dearmas L, Chidekel J, McCann M, Myers M. A phase I study of recombinant human interferon-alpha 2a or human lymphoblastoid interferon-alpha n1 and concomitant zidovudine in patients with AIDS-related Kaposi's sarcoma. J Acquir Immune Defic Syndr. 1991;4(1):1-10."
            }, 
            {
                "PMID": "2765664", 
                "citation": "Berman E, Duigou-Osterndorf R, Krown SE, Fanucchi MP, Chou J, Hirsch MS, Clarkson BD, Chou TC. Synergistic cytotoxic effect of azidothymidine and recombinant interferon alpha on normal human bone marrow progenitor cells. Blood. 1989 Sep;74(4):1281-6."
            }, 
            {
                "citation": "Krown S, Bundow D, Gansbacher B, Gold J, Flomenberg N, Armstrong D. Interferon (IFN) alpha+ AZT in AIDS-associated Kaposi's sarcoma (KS): final results of a phase I trial. Int Conf AIDS. 1989 Jun 4-9;5:414 (abstract no WBP374)"
            }, 
            {
                "citation": "ICDB/88643799. Krown SE, et al. Interferon-alpha (IFN-alpha) plus zidovudine (ZDV) in AIDS-associated Kaposi's sarcoma (AIDS/KS): an ongoing phase I trial. Proc Annu Meet Am Soc Clin Oncol. 1988 7:A2"
            }, 
            {
                "PMID": "1971504", 
                "citation": "Krown SE, Gold JW, Niedzwiecki D, Bundow D, Flomenberg N, Gansbacher B, Brew BJ. Interferon-alpha with zidovudine: safety, tolerance, and clinical and virologic effects in patients with Kaposi sarcoma associated with the acquired immunodeficiency syndrome (AIDS). Ann Intern Med. 1990 Jun 1;112(11):812-21. Erratum in: Ann Intern Med 1990 Aug 15;113(4):334."
            }, 
            {
                "citation": "Krown S, Bhalla R, Niedzwiecki D, Bundow D. Interferon (IFN), beta-2 microglobulin (beta2-m) and neopterin (Neo) in AIDS-associated Kaposi's sarcoma (KS). Int Conf AIDS. 1989 Jun 4-9;5:216 (abstract no ThBO28)"
            }, 
            {
                "PMID": "1895208", 
                "citation": "Krown SE, Niedzwiecki D, Bhalla RB, Flomenberg N, Bundow D, Chapman D. Relationship and prognostic value of endogenous interferon-alpha, beta 2-microglobulin, and neopterin serum levels in patients with Kaposi sarcoma and AIDS. J Acquir Immune Defic Syndr. 1991;4(9):871-80."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001113"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {
        "Mem Sloan - Kettering Cancer Ctr": "40.714 -74.006"
    }
}