{
    "clinical_study": {
        "@rank": "65655", 
        "brief_summary": {
            "textblock": "Patients who have no response to preoperative chemotherapy and no residual disease following\n      surgery on Regimen A are treated on Regimen B postoperatively.\n\n      The following acronyms are used:\n\n      DDD  Mitotane, NSC-38721\n\n      DOX  Doxorubicin, NSC-123127\n\n      VCR  Vincristine, NSC-67574\n\n      VP-16  Etoposide, NSC-141540\n\n      Regimen A:  4-Drug Combination Chemotherapy followed by Surgery followed by 4-Drug\n      Combination Chemotherapy.  DDD/DOX/VCR/VP-16; followed by surgical debulking; followed by\n      DDD/DOX/VCR/VP-16.\n\n      Regimen B:  Single-Agent Chemotherapy.  DDD."
        }, 
        "brief_title": "A Study of Combination Chemotherapy and Surgical Resection in the Treatment of Adrenocortical Carcinoma: Continuous Infusion Doxorubicin, Vincristine and Etoposide With Daily Mitotane Before and After Surgical Resection", 
        "completion_date": "August 2002", 
        "condition": "Adrenal Cortical Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Adrenocortical Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a study of infusional doxorubicin, vincristine, and etoposide in combination with\n      daily oral mitotane in patients with adrenocortical cancer.  Although mitotane has been used\n      extensively in adrenocortical cancer and has documented single agent activity, only limited\n      experience is available in the use of mitotane in combination with chemotherapy.  In this\n      trial the primary reason for using mitotane is an attempt to enhance therapeutic efficacy,\n      based on its documented in-vitro activity as an antagonist of P-glycoprotein.  The goal of\n      this study is to determine the efficacy of this therapy by treating patients who are\n      considered candidates for surgical resection at presentation or following a response to\n      therapy.  Following chemotherapy, patients deemed surgical candidates can undergo surgical\n      resection with evaluation of response.  Patients responding to chemotherapy will resume the\n      combination treatment after surgery.  Patients who do not respond will be maintained on\n      single agent mitotane until it is deemed ineffective."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Biopsy-proven primary or recurrent adrenocortical carcinoma considered surgically\n        resectable at presentation or potentially resectable following an initial response to\n        chemotherapy.\n\n        Potentially resectable disease includes primary lesion, nodal metastases, and liver and\n        lung metastases if limited in size and number.\n\n        Patients for whom surgical resection is considered unlikely may be entered at the\n        discretion of the investigator.\n\n        Measurable disease at presentation required.\n\n        A life expectancy of at least 3 months and a performance status (Karnofsky scale) of 70\n        percent or greater.\n\n        Prior chemotherapy is allowed, however, the patient should not have received chemotherapy\n        four weeks before presentation.\n\n        Patients who have received prior doxorubicin may be enrolled provided they meet all other\n        entry criteria and have an ejection fraction greater than 40 percent determined by MUGA\n        scan.\n\n        Prior mitotane therapy is allowed.  A dose of 3 gm/day should have been tolerated for at\n        least one week.  Patients do not need to be off mitotane therapy prior to starting this\n        protocol.\n\n        WBC greater 3,000/mm(3); Platelet count greater than 100,000/mm(3); Creatinine clearance\n        greater than 50 ml/min; bilirubin less than 1.5 mg/dl; serum transaminase less than 2\n        times normal.\n\n        Patient should be a good surgical candidate.\n\n        Must sign an informed consent and be geographically accessible to return for follow up\n        treatment.\n\n        No presence of a second malignancy, other than squamous cell carcinoma of the skin.\n\n        No active systemic infection.\n\n        Must not be currently receiving treatment which cannot be discontinued with the following\n        agents:  diltiazem, nicardipine, phenothiazines, phenytoin, terfenadine or verapamil.\n\n        No positive serology for HIV.\n\n        No positive pregnancy test."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "42", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001339", 
            "org_study_id": "930200", 
            "secondary_id": "93-C-0200"
        }, 
        "intervention": {
            "intervention_name": "doxorubicin, vincristine, and etoposide with mitotane", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Etoposide phosphate", 
                "Etoposide", 
                "Mitotane", 
                "Vincristine"
            ]
        }, 
        "keyword": [
            "Multidrug Resistance", 
            "Reversal of Drug Resistance", 
            "P-Glycoprotein", 
            "MDR-1"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Study of Combination Chemotherapy and Surgical Resection in the Treatment of Adrenocortical Carcinoma: Continuous Infusion Doxorubicin, Vincristine and Etoposide With Daily Mitotane Before and After Surgical Resection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2325710", 
                "citation": "Luton JP, Cerdas S, Billaud L, Thomas G, Guilhaume B, Bertagna X, Laudat MH, Louvel A, Chapuis Y, Blondeau P, et al. Clinical features of adrenocortical carcinoma, prognostic factors, and the effect of mitotane therapy. N Engl J Med. 1990 Apr 26;322(17):1195-201."
            }, 
            {
                "PMID": "1675220", 
                "citation": "Bates SE, Shieh CY, Mickley LA, Dichek HL, Gazdar A, Loriaux DL, Fojo AT. Mitotane enhances cytotoxicity of chemotherapy in cell lines expressing a multidrug resistance gene (mdr-1/P-glycoprotein) which is also expressed by adrenocortical carcinomas. J Clin Endocrinol Metab. 1991 Jul;73(1):18-29."
            }, 
            {
                "PMID": "3787475", 
                "citation": "Cohn K, Gottesman L, Brennan M. Adrenocortical carcinoma. Surgery. 1986 Dec;100(6):1170-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001339"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1993", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}