{
    "clinical_study": {
        "@rank": "77436", 
        "brief_summary": {
            "textblock": "This study will examine the effectiveness of omega-3 fatty acids, compounds found in plants\n      and fish, in treating bipolar disorder.\n\n      Some studies have indicated that omega-3 fatty acids may be effective in treating mood\n      disorders.\n\n      For example, one investigator has shown a correlation between the prevalence of major\n      depression and the amount of fish consumed per capita worldwide.  Others have found\n      decreased amounts of EPA (one of the active ingredients in omega-3 fatty acids) in the red\n      blood cells of patients with major depression.  And a recent small study of patients with\n      bipolar illness indicated that omega-3 fatty acids prevented relapses, especially of\n      depression, in patients.\n\n      Patients with bipolar disorder who are not benefiting satisfactorily on their current\n      medications are eligible to participate in this study.  Candidates will be screened with a\n      psychiatric evaluation, routine blood tests, a urine test and other tests needed to monitor\n      medications.  Participants will be randomly assigned to one of two groups: one group will\n      receive 6 grams of omega-3 fatty acid every day for 16 weeks; the second will receive a\n      placebo (inactive capsule).  In addition, patients in both groups will continue to take\n      their previous medications.  Every 2 weeks, all patients will have their vital signs checked\n      and be evaluated for side effects and mood changes.  At the end of the 16-week study period,\n      all patients will be given the opportunity to continue in the study for another 8 months and\n      receive active drug (omega-3 fatty acid).  Patients who continue will be evaluated once a\n      month and will have blood drawn on the last visit for routine tests."
        }, 
        "brief_title": "Omega-3 Fatty Acids in the Treatment of Bipolar Disorder: A Double-Blind, Placebo-Controlled Trial", 
        "completion_date": "August 2002", 
        "condition": [
            "Bipolar Disorder", 
            "Involutional Depression", 
            "Mood Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The aim of this study is to examine the efficacy of omega-3 fatty acids in the form of\n      eicosapentaenoic ethyl esters (EPA) - in the treatment of bipolar disorder.  Omega-3 fatty\n      acids are long-chain, polyunsaturated fatty acids found in plant and marine sources.  There\n      are preliminary data to suggest that omega-3 fatty acids may be efficacious in the treatment\n      of mood disorders.  Patients in our bipolar outpatient clinic will be at one of the five\n      NIMH - Stanley Foundation Bipolar Network (the \"Network\") sites participating in this\n      project.  Subjects will be randomly assigned in a double-blind manner to 6 grams per day of\n      omega-3 fatty acids or placebo (paraffin capsules) as an \"add-on\" to ongoing treatment with\n      mood stabilizing medication(s) which have proven unsatisfactorily effective within\n      therapeutic range(s) or at maximum tolerated dose(s).  The double-blind trial will continue\n      for 4 months duration.  Patients will then be offered the option of entering an eight month,\n      open-label trial of omega-3 fatty acid.  The hypothesis of this study is that omega-3\n      polyunsaturated fatty acids in the form of eicosapentaenoic acid (EPA) acting on some of the\n      same signal transduction mechanisms as the mood stabilizers will be beneficial in\n      breakthrough depression, mania and cycling of bipolar disorder."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must meet DSM-IV criteria for Bipolar Disorder, depressed, hypomanic/manic, or\n        rapid-cycling type.\n\n        Patients must be competent to comprehend the purpose of the study and provide informed\n        consent.\n\n        Patients must be at least 18 years old.\n\n        Patients enrolling in the bipolar depression component of the study must have a depression\n        of sufficient severity to rate greater than or equal to 16 on the Inventory of Depressive\n        Symptomatology-Clinician (IDS-C), or the clinician must decide there is a need to treat.\n\n        Patients enrolling in the bipolar hypomania/mania component of the study must have a\n        hypomania/mania of sufficient severity to rate greater than or equal to 12 on the Young\n        Mania Rating Scale or the clinician must decide that there is a need to treat.\n\n        Patients enrolling in the bipolar rapid cycling component of the study must have mood\n        fluctuations meeting one or both of the above acute episode criteria in the past 3 months\n        or show a pattern of ultra rapid cycling (4 or more episodes within a month) or ultradian\n        cycling (cycling within a day on 4 or more days/week) on the NIMH-LCM.\n\n        Patients must not have a serious medical illness.\n\n        Patients must not have non-insulin dependent diabetes mellitus (NIDDM) or\n        insulin-dependent diabetes mellitus (IDDM).\n\n        Patients must not have acute suicidal or homicidal ideation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "240", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001146", 
            "org_study_id": "000004", 
            "secondary_id": "00-M-0004"
        }, 
        "intervention": [
            {
                "intervention_name": "Ethyl Eicosapentaenoic Acid", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "OmegaBrite", 
                "intervention_type": "Drug"
            }
        ], 
        "keyword": [
            "Bipolar Disorder", 
            "Clinical Trial", 
            "Eicosapentaenoic Ethyl Ester", 
            "Life Chart Methodology", 
            "Mood Disorders", 
            "Omega-3 Fatty Acid", 
            "Rapid Cycling", 
            "Treatment"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Omega-3 Fatty Acids in the Treatment of Major Depression and Bipolar Disorder: A Double-Blind, Placebo-Controlled Trial", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9643729", 
                "citation": "Hibbeln JR. Fish consumption and major depression. Lancet. 1998 Apr 18;351(9110):1213. No abstract available."
            }, 
            {
                "PMID": "8735157", 
                "citation": "Maes M, Smith R, Christophe A, Cosyns P, Desnyder R, Meltzer H. Fatty acid composition in major depression: decreased omega 3 fractions in cholesteryl esters and increased C20: 4 omega 6/C20:5 omega 3 ratio in cholesteryl esters and phospholipids. J Affect Disord. 1996 Apr 26;38(1):35-46."
            }, 
            {
                "PMID": "9543204", 
                "citation": "Edwards R, Peet M, Shay J, Horrobin D. Omega-3 polyunsaturated fatty acid levels in the diet and in red blood cell membranes of depressed patients. J Affect Disord. 1998 Mar;48(2-3):149-55."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001146"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}