{
    "clinical_study": {
        "@rank": "138097", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of anhydrovinblastine in treating patients\n      who have advanced recurrent solid tumors."
        }, 
        "brief_title": "Anhydrovinblastine in Treating Patients With Advanced Recurrent Solid Tumors", 
        "completion_date": {
            "#text": "September 2000", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose and assess the toxicity of\n      anhydrovinblastine in patients with advanced refractory solid tumors. II. Assess the safety,\n      pharmacokinetics, and efficacy of this treatment regimen in this patient population.\n\n      OUTLINE: This is a dose escalation study. Patients receive anhydrovinblastine IV over 1 hour\n      on day 1. Courses are repeated every 3 weeks. Treatment continues in the absence of disease\n      progression or unacceptable toxicity. The dose of anhydrovinblastine is escalated in cohorts\n      of 1-6 patients until the maximum tolerated dose (MTD) is determined. The MTD is defined as\n      the dose that at which no more than 2 of 6 patients experience dose limiting toxicity.\n      Patients are followed at 1 month after treatment, and then monthly until death.\n\n      PROJECTED ACCRUAL: Approximately 30 patients will be accrued for this study within 8 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced solid tumor unresponsive to\n        existing therapy and for which no curative therapy exists No hematologic malignancies\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute neutrophil count at least 1500/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 10 g/dL Hepatic: SGOT and SGPT no greater than\n        2.5 times upper limit of normal (ULN) Alkaline phosphatase no greater than 2.5 times ULN\n        (except with bone metastases) PT and PTT no greater than ULN Bilirubin no greater than ULN\n        Renal: Creatinine no greater than ULN OR Creatinine clearance at least 60 mL/min\n        Cardiovascular: No congestive heart failure, angina pectoris (even if medically\n        controlled), uncontrolled hypertension, arrhythmias, elevated CPK or recent EKG changes At\n        least one year since myocardial infarction Neurologic: No history of neurologic or\n        psychiatric disorders (e.g., dementia, seizures) No concurrent peripheral neuropathy\n        greater than grade 1 Other: Not pregnant or nursing Fertile patients must use effective\n        contraception No active infection No active pancreatitis Amylase no greater than the upper\n        limit of normal No other serious systemic disease\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biologic therapy\n        and recovered No concurrent immunotherapy No concurrent colony stimulating factors (unless\n        evidence of neutropenic infection) Chemotherapy: At least 4 weeks since prior chemotherapy\n        (6 weeks for nitrosourea or mitomycin) Prior taxanes and vinca alkaloids allowed with\n        recovery (excluding alopecia any grade and peripheral neuropathy no greater than grade 1)\n        No other concurrent chemotherapy Endocrine therapy: Not specified Radiotherapy: At least 4\n        weeks since prior radiotherapy and recovered At least 6 weeks since prior extensive\n        radiotherapy to greater than 20% of bone marrow No concurrent radiotherapy Surgery: Not\n        specified Other: No other concurrent experimental drugs At least 30 days since other\n        investigational drug"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003882", 
            "org_study_id": "CDR0000067049", 
            "secondary_id": "RPCI-DS-9844"
        }, 
        "intervention": {
            "intervention_name": "anhydrovinblastine", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "March 3, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/RPCI-DS-9844"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Buffalo", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14263-0001"
                }, 
                "name": "Roswell Park Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Dose Finding Study of Anhydrovinblastine Administered as a 1-Hour Infusion Every 3 Weeks to Patients With Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "Roswell Park Cancer Institute", 
            "last_name": "Nithya Ramnath, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003882"
        }, 
        "responsible_party": {
            "name_title": "Nithya Ramnath, MD", 
            "organization": "Roswell Park Cancer Institute"
        }, 
        "results_reference": {
            "citation": "Schwartz GN, Bong D, Leichman CG, et al.: Phase I evaluation of anhydrovinblastine in patients with advanced malignancies. [Abstract] Proc Am Assoc Cancer Res 41: 3895a, 2000."
        }, 
        "source": "Roswell Park Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Roswell Park Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2011"
    }, 
    "geocoordinates": {
        "Roswell Park Cancer Institute": "42.886 -78.878"
    }
}