{
    "clinical_study": {
        "@rank": "160005", 
        "brief_summary": {
            "textblock": "To study the genetic cause of low HDL-C, a risk factor for premature atherosclerotic\n      vascular disease in patients with normal total cholesterol. The focus is primarily on the\n      identification of a single mutation, as has been demonstrated in one family."
        }, 
        "brief_title": "Molecular & Clinical Evaluation of Low HDL Syndromes", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Low levels of high density lipoprotein cholesterol (HDL-C) have been found to be associated\n      with an increased risk for coronary artery disease (CAD). However, the genetic basis for\n      this association is not well understood and the clinical implications of this association\n      have not been extensively addressed. The study, in seeking to elucidate the genetic basis\n      for low HDL-C and examine the clinical implications of low HDL-C, focuses upon an important\n      research topic.\n\n      DESIGN NARRATIVE:\n\n      Specific aims of the study include: 1) Collection and characterization of plasma and DNA\n      from probands with very low HDL-C. Linkage analysis will be performed using highly\n      polymorphic markers within or near HDL-C candidate genes. The hypothesis to be tested is\n      that polymorphic microsatellites segregate with the low HDL-C phenotype.\n\n      2) Further genetic characterization of families evidence of linkage to specific HDL-C\n      candidate genes identified in Specific Aim 1. The hypothesis to be tested is that structural\n      variants in HDL-C candidates are responsible for low HDL-C.\n\n      3) Evaluate the physiologic significance of novel genomic variants identified in Specific\n      Aim 2. The hypothesis to be tested is that structural variants will affect expression of the\n      gene product.\n\n      4) Examine early atherosclerosis in low HDL-C syndromes. The hypothesis to be tested is that\n      increased carotid intima-medial thickness is prevalent with isolated low HDL-C."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006295", 
            "org_study_id": "912"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "12407001", 
                "citation": "Hong SH, Riley W, Rhyne J, Friel G, Miller M. Lack of association between increased carotid intima-media thickening and decreased HDL-cholesterol in a family with a novel ABCA1 variant, G2265T. Clin Chem. 2002 Nov;48(11):2066-70."
            }, 
            {
                "PMID": "12204794", 
                "citation": "Hong SH, Rhyne J, Zeller K, Miller M. ABCA1(Alabama): a novel variant associated with HDL deficiency and premature coronary artery disease. Atherosclerosis. 2002 Oct;164(2):245-50. Review."
            }, 
            {
                "PMID": "12009425", 
                "citation": "Ho Hong S, Rhyne J, Zeller K, Miller M. Novel ABCA1 compound variant associated with HDL cholesterol deficiency. Biochim Biophys Acta. 2002 May 21;1587(1):60-4."
            }, 
            {
                "PMID": "12580321", 
                "citation": "Miller M, Zhan M, Georgopoulos A. Effect of desirable fasting triglycerides on the postprandial response to dietary fat. J Investig Med. 2003 Feb;51(1):50-5."
            }, 
            {
                "PMID": "12521973", 
                "citation": "Friend M, Vucenik I, Miller M. Research pointers: Platelet responsiveness to aspirin in patients with hyperlipidaemia. BMJ. 2003 Jan 11;326(7380):82-3. No abstract available."
            }, 
            {
                "PMID": "12934785", 
                "citation": "Miller M. Niacin as a component of combination therapy for dyslipidemia. Mayo Clin Proc. 2003 Jun;78(6):735-42. Review."
            }, 
            {
                "PMID": "15218400", 
                "citation": "Miller M, Zhan M. Genetic determinants of low high-density lipoprotein cholesterol. Curr Opin Cardiol. 2004 Jul;19(4):380-4. Review."
            }, 
            {
                "PMID": "14576201", 
                "citation": "Hong SH, Rhyne J, Miller M. Novel polypyrimidine variation (IVS46: del T -39...-46) in ABCA1 causes exon skipping and contributes to HDL cholesterol deficiency in a family with premature coronary disease. Circ Res. 2003 Nov 14;93(10):1006-12. Epub 2003 Oct 23."
            }, 
            {
                "PMID": "15832099", 
                "citation": "Ahmad I, Zhan M, Miller M. High prevalence of C-reactive protein elevation with normal triglycerides (100-149 mg/dL): are triglyceride levels below 100 mg/dL more optimal in coronary heart disease risk assessment? Am J Med Sci. 2005 Apr;329(4):173-7."
            }, 
            {
                "PMID": "16216995", 
                "citation": "Miller M, Zhan M, Havas S. High attributable risk of elevated C-reactive protein level to conventional coronary heart disease risk factors: the third national health and nutrition examination survey. Arch Intern Med. 2005 Oct 10;165(18):2063-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006295"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}