{
    "clinical_study": {
        "@rank": "156599", 
        "brief_summary": {
            "textblock": "Glomerulonephritis is a disease which affect the kidneys.  Occasionally these diseases can\n      progress to a loss of kidney function in some patients.  Glomerulosclerosis or focal\n      segmental glomerulosclerosis (FSGS) is one form of glomerulonephritis.\n\n      The cause of FSGS is unknown and often occurs on its own (idiopathic), or it can be\n      associated with HIV (Human Immunodeficiency Virus).  FSGS occurs more commonly among black\n      patients than Caucasian or Hispanic patients. Researchers believe that environmental factors\n      may interact with genetic mutations to cause FSGS, at least in some patients.\n\n      This study will attempt to identify genetic factors associated with the development of\n      FSGS.  The study population will be made up of 600 total subjects divided into 3 groups.\n      Group one will be 200 African-Americans with FSGS. Group two will be 200 African-Americans\n      with HIV but without FSGS. Group three will be 200 non-African-Americans with FSGS.\n\n      Study participation requires that researchers obtain 20 ml (2 tubes of blood).  The genetic\n      material (DNA) will be prepared from the white blood cells and analyzed.  The results of\n      each group will be compared with the results from the other groups to determine if one or\n      more genes predisposes to FSGS.  In the long run, studies that demonstrate a genetic basis\n      for FSGS may help us identify patients earlier and may lead to improved therapies...."
        }, 
        "brief_title": "Genetic Markers for Focal Segmental Glomerulosclerosis", 
        "condition": [
            "AIDS Associated Nephropathy", 
            "Focal Glomerulosclerosis", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Glomerulosclerosis, Focal Segmental", 
                "Kidney Diseases", 
                "AIDS-Associated Nephropathy"
            ]
        }, 
        "detailed_description": {
            "textblock": "Focal segmental glomerulosclerosis (FSGS) and a related condition, collapsing\n      glomerulopathy, are chronic renal diseases affecting the glomerular podocytes. Currently,\n      over thirteen genetic mutations are associated with FSGS.  We are interested in expanding\n      our understanding of these and other genes that may cause FSGS and collapsing\n      glomerulopathy.  We will study individuals with affected family members.  We will also study\n      sporadic cases; the rationale for studying this population is that FSGS and collapsing\n      glomerulopathy are significantly more common among individuals of African descent.  The\n      latter observation suggests that particular FSGS-susceptibility alleles may be more common\n      among African Americans.  In the present study, we are addressing the hypothesis that\n      genetic variation contributes to the pathogenesis of idiopathic FSGS and collapsing\n      glomerulopathy, both idiopathic and HIV-associated variants.\n\n      We are studying the following groups:\n\n        1. African-Americans with idiopathic or HIV-associated collapsing glomerulopathy.  We will\n           exclude post-adaptive FSGS, associated with glomerular hyperfiltration, and medication\n           associated FSGS.\n\n        2. Other patients with idiopathic FSGS< TAB>\n\n        3. African Americans with HIV and without kidney disease (hypernormal controls)\n\n        4. African American blood donors (normal controls)< TAB>\n\n        5. Healthy Caucasian controls (controls)< TAB>\n\n        6. Relatives of patients with familial FSGS< TAB>\n\n        7. Kidney donors\n\n      We are taking three methodologic approaches.  First, we are examining known FSGS risk genes\n      or candidate genes, looking for disease-causing mutations and for disease-susceptibility\n      haplotypes.   Second, we have undertaken a genome scan, in the African American population.\n      We may also undertake a whole genome scan in European Americans.  Evidence of linkage\n      disequilibrium among these markers will be sought between patients with and without FSGS.\n      Third, when we identify families with multiple affected individuals and which lack known\n      genetic mutations affecting FSGS genes, we will pursue positional cloning."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All patients with idiopathic FSGS and idiopathic and HIV-associated collapsing\n        glomerulopathy, and kidney donors are eligible.\n\n        AFRICAN-AMERICANS WITH FSGS:\n\n        Renal biopsy showing FSGS or collapsing glomerulopathy, including HIV-associated\n        collapsing glomerulopathy (HIV-associated nephropathy).\n\n        We will include adult and pediatric patients.\n\n        OTHER PATIENTS WITH FSGS:\n\n        Renal biopsy showing FSGSor collapsing glomerulopathy, including HIV-associated collapsing\n        glomerulopathy (HIV-associated nephropathy).\n\n        We will include adult and pediatric patients.\n\n        AFRICAN AMERICANS WITH HIV AND WITHOUT KIDNEY DISEASE (CONTROLS):\n\n        We will include adult patients who have had serologically confirmed HIV-1 infection for at\n        least 8 years and lack clinical renal disease, as evidenced by normal creatinine and urine\n        protein/creatinine ratio less than 0.5 or 24 hour urine protein excretion less than 500\n        mg/d.\n\n        AFRICAN AMERICAN BLOOD DONORS (CONTROLS):\n\n        We will include adults only.\n\n        HEALTHY CAUCASIAN CONTROLS (CONTROLS):\n\n        These samples represent DNA already obtained.\n\n        RELATIVES OF PATIENTS WITH FSGS:\n\n        In selected families (in which a patient has been found to have a mutation in a FSGS risk\n        gene whose pathologic role has not been established), we will obtain individual histories\n        of renal disease (hematuria, proteinuria, hypertension,nehrolithiasis) and will measure\n        serum creatinine and urine protein excretion.  We will include adults with and without\n        renal disease and children with renal disease. We will evaluate children less than 18\n        years by obtaining a urine sample; if urinalysis and urine protein excretion are normal,\n        we will not a request a blood sample.\n\n        KIDNEY DONORS:\n\n        We will include NIH kidney donors only. We will obtain individual histories that provide\n        information as to age, sex, race, surgical and medical histories, and family history. Dr.\n        Cho, as part of another protocol, will measure urinary albumin and kidney size (which by\n        comparison with radiologic studies done at the time of kidney donation will allow\n        determination of kidney hypertrophy following donation). Our purpose is to examine whether\n        particular genetic variants, including those in MYH9, influence the ability of the kidney\n        to undergo hypertrophy following renal donation or the propensity to manifest albuminuria\n        as a sign of glomerular stress. These findings have the potential to extend our\n        understanding of the biology of MYH9 and might have clinical relevance for selecting\n        kidney donors.\n\n        EXCLUSION CRITERIA:\n\n        AFRICAN-AMERICANS WITH FSGS:\n\n        We will exclude patients with hyperfiltration FSGS (reduced renal mass, chronic\n        interstitial nephritis, sickle cell anemia, obesity with BMI greater than 40 kg/m(2)).\n\n        OTHER PATIENTS WITH FSGS:\n\n        No patients with hyperfiltration FSGS (reduced renal mass, chronic interstitial nephritis,\n        sickle cell anemia, obesity with BMI greater than 40 kg/m(2)).\n\n        AFRICAN AMERICAN BLOOD DONORS (CONTROLS):\n\n        HIV-1 infection.\n\n        Renal disease.\n\n        HEALTHY CAUCASIAN CONTROLS (CONTROLS):\n\n        Patients will not be recruited as part of the present study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001393", 
            "org_study_id": "940133", 
            "secondary_id": "94-DK-0133"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Renal Disease", 
            "African-Americans", 
            "HIV Associated Nephropathy"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1994-DK-0133.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21201-1595"
                    }, 
                    "name": "University of Maryland, Baltimore"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "prpl@mail.cc.nih.gov", 
                    "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                    "phone": "800-411-1222", 
                    "phone_ext": "TTY8664111010"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15261"
                    }, 
                    "name": "University of Pittsburgh"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Baylor College of Medicine"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tel Aviv", 
                        "country": "Israel"
                    }, 
                    "name": "Tel Aviv University"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Israel"
            ]
        }, 
        "official_title": "Genetic Markers for Focal Segmental Glomerulosclerosis", 
        "overall_contact": {
            "email": "awidell@cc.nih.gov", 
            "last_name": "Anaida Widell", 
            "phone": "(301) 451-9946"
        }, 
        "overall_contact_backup": {
            "email": "jeffreyk@mail.nih.gov", 
            "last_name": "Jeffrey B Kopp, M.D.", 
            "phone": "(301) 594-3403"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Jeffrey B Kopp, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1985586", 
                "citation": "Cantor ES, Kimmel PL, Bosch JP. Effect of race on expression of acquired immunodeficiency syndrome-associated nephropathy. Arch Intern Med. 1991 Jan;151(1):125-8."
            }, 
            {
                "PMID": "7933833", 
                "citation": "Rappaport J, Kopp JB, Klotman PE. Host virus interactions and the molecular regulation of HIV-1: role in the pathogenesis of HIV-associated nephropathy. Kidney Int. 1994 Jul;46(1):16-27. Review. No abstract available."
            }, 
            {
                "PMID": "7942858", 
                "citation": "Stephens JC, Briscoe D, O'Brien SJ. Mapping by admixture linkage disequilibrium in human populations: limits and guidelines. Am J Hum Genet. 1994 Oct;55(4):809-24."
            }
        ], 
        "removed_countries": {
            "country": "Canada"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001393"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "Baylor College of Medicine": "29.76 -95.369", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Tel Aviv University": "32.066 34.778", 
        "University of Maryland, Baltimore": "39.29 -76.612", 
        "University of Pittsburgh": "40.441 -79.996"
    }
}