{
    "clinical_study": {
        "@rank": "67341", 
        "brief_summary": {
            "textblock": "Voriconazole is a new drug developed to treat fungal infections.  As of March 1999, the drug\n      had been studied in more than 1,900 healthy volunteers or patients with fungal infections.\n      This study will test extended use of voriconazole in patients with serious fungal infections\n      for which there are no approved therapies, and in patients who did not improve with or could\n      not tolerate standard therapy.  It will evaluate the drug's safety, effectiveness, and\n      toleration in these patients.\n\n      Patients previous enrolled in protocol 99-C-0094 who improved with voriconazole treatment\n      are eligible for this study.  Before beginning treatment, patients will have a physical\n      examination, including blood and urine tests, and an eye examination.  They may also have\n      X-ray or CT imaging.  Voriconazole will then be given twice a day either by infusion into a\n      vein or by tablets taken by mouth for up to 12 weeks.  Patients will be examined at weeks 4,\n      8 and 12 of the study and one week after treatment stops.  Blood and urine samples will be\n      collected at each visit.  An eye examination will be done at the end of the treatment period\n      and at other visits if vision problems develop.\n\n      Voriconazole is active against fungal infections and may produce fewer side effects than\n      standard therapy."
        }, 
        "brief_title": "Voriconazole to Treat Fungal Infections", 
        "completion_date": "July 2001", 
        "condition": "Mycoses", 
        "condition_browse": {
            "mesh_term": "Mycoses"
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to evaluate the efficacy, safety and toleration of\n      voriconazole in the treatment of systemic or invasive fungal infections due to fungal\n      pathogens for which there is no licensed therapy or that are unresponsive or intolerant to\n      treatment with approved systemic antifungal agents.  This trial is an extension of the Phase\n      III multicenter, open label study investigating the utilization of voriconazole for the\n      treatment of systemic or invasive fungal infections.  Enrollment is targeted for 100\n      patients to be recruited from multiple centers.  The patient population will consist of\n      patients with proven deeply invasive fungal infection for which there is no licensed therapy\n      or if the patient is failing or intolerant to treatment with approved systemic antifungal\n      agents and currently on the voriconazole (99-C-0094) protocol.  Voriconazole will be\n      administered intravenously at 3-4 mg/kg q 12 hours or orally at 200-300 mg BID.  Efficacy\n      will be evaluated by clinical, radiological and microbiological response."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males or (non-pregnant, lactating and nursing) females equal to or greater than 12 years\n        of age.\n\n        Previous enrollment into and completion of voriconazole therapy in protocol 99-C-0094\n        investigating the use of voriconazole in the treatment of invasive fungal disease or\n        empirical treatment of presumed fungal infections and enrolled within three weeks of\n        completion of 99-C-0094B.\n\n        Clinical benefit was derived from previous voriconazole treatment.\n\n        Further clinical benefit is expected with extended voriconazole treatment.\n\n        Women of child bearing potential (or less than 2 years post- menopausal) must have a\n        negative serum pregnancy test at baseline, and must agree to use barrier methods of\n        contraception during the study.\n\n        Signed written informed consent must be obtained at protocol entry.\n\n        Assent will be obtained from minors capable of understanding.\n\n        Subjects must not have either ongoing serious adverse events probably related to\n        voriconazole therapy or have ongoing adverse events probably related to voriconazole\n        therapy which may pose a significant risk on continued therapy.\n\n        Must not have previously participated in this trial.\n\n        If receiving, must be able to discontinue the following drugs at least 24 hours prior to\n        randomization:  terfenadine, cisapride, and astemizole.\n\n        If receiving, must be able to discontinue sulphonylureas at least 24 hours prior to\n        randomization.\n\n        Must not have received the following drugs within 14 days prior to randomization:\n        rifampin, carbamazepine, or barbiturates.\n\n        Must not have AST, ALT, greater than 10 (upper limit normal).\n\n        Must not have serum creatinine greater than 3.0 mg/dl."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001940", 
            "org_study_id": "000024", 
            "secondary_id": "00-C-0024"
        }, 
        "intervention": {
            "intervention_name": "Voriconazole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Voriconazole"
        }, 
        "keyword": [
            "Antifungal Agent", 
            "Aspergillosis", 
            "Candidemia", 
            "Fungemia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open Label, Non-Comparative, Multi-Center Phase III Trial of the Efficacy, Safety, and Toleration of Extended Voriconazole in the Treatment of Invasive Fungal Infections", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001940"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}