{
    "clinical_study": {
        "@rank": "52216", 
        "brief_summary": {
            "textblock": "This study will collect biological samples-buccal cells, blood sample, skin sample-to be\n      used in developing and testing laboratory methods for measuring and analyzing genes. Such\n      methods can be used for research on identifying genetic factors that may affect a person's\n      cancer risk.\n\n      All individuals age 21 and older may participate in this study. Participants will provide\n      one or more of the following samples:\n\n        -  Buccal (mouth) cells - obtained by swishing a small amount of mouthwash in the mouth or\n           by swabbing or bushing the inside of the cheek with a swab or brush.\n\n        -  Blood - obtained by pricking the finger and collecting the drops or by blood drawing\n           through a needle placed in an arm vein.\n\n        -  Skin - obtained by a punch biopsy on the inner upper arm.  For this procedure, the skin\n           is anesthetized and a small piece of skin is removed with a sharp instrument similar to\n           a cookie cutter. The wound is then covered and held together with a sterile bandage. A\n           small scar, approximately 1/8-inch long, will be left.\n\n      Most participants will be asked to provide only a buccal sample; blood and/or skin samples\n      will be requested from a few participants. The blood and skin samples may be used to grow\n      cell lines; that is, to make them grow indefinitely for research uses."
        }, 
        "brief_title": "Biological Specimen Collection for Laboratory Methods Development and Training Purposes", 
        "completion_date": "September 2005", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "We propose two related activities that involve the collection of biological samples.  The\n      first involves the collection of mouthwash samples from 200 volunteers, to assess the\n      feasibility of pooling samples for quantitative genotype determinations.  For a small number\n      of  volunteers, we will also collect a peripheral blood sample and a skin punch biopsy for\n      establishment of lymphoblastoid and fibroblast cell lines.  The blood  and skin samples will\n      be used to compare the amount and subcellular localization of DNA repair proteins between\n      lymphocytes (cells most commonly collected in epidemiologic studies) and fibroblasts (the\n      cell types commonly used in assay development).  In addition, we will conduct hands-on\n      education and training sessions in molecular genetics for members of DCEG and others.  The\n      hands-on education sessions will be aimed at non-laboratory scientists and involve 6-9 hours\n      of demonstration and participation in basic  molecular genetics techniques.  Participants\n      will have the option of collecting their own mouthwash sample, extracting the DNA, and\n      performing a genotyping assay on their sample in the Laboratory of Population Genetics in\n      Building 41.  After the education session, the biological samples will be reassigned\n      arbitrary numbers not linked to personally identifying information and will be used for\n      laboratory methods development only."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All individuals age 21 and older will be eligible.\n\n        EXCLUSION CRITERIA:\n\n        Participants who have volunteered for previous DCEG studies within  the past three years\n        in which buccal or blood samples were collected will be excluded because the samples\n        collected in the current study may be combined with some previously collected samples and\n        duplication of subjects is to be avoided.\n\n        Individuals with known active oral disease will be excluded from the buccal cell\n        collection component, and those known to form keloids will be excluded from the skin\n        biopsy component."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "October 26, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025831", 
            "org_study_id": "020017", 
            "secondary_id": "02-C-0017"
        }, 
        "keyword": [
            "Buccal", 
            "DNA", 
            "Pooling", 
            "Genotyping", 
            "Mouthwash", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Biological Specimen Collection for Laboratory Methods Development and for Training Purposes", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "11136232", 
            "citation": "Buetow KH, Edmonson M, MacDonald R, Clifford R, Yip P, Kelley J, Little DP, Strausberg R, Koester H, Cantor CR, Braun A. High-throughput development and characterization of a genomewide collection of gene-based single nucleotide polymorphism markers by chip-based matrix-assisted laser desorption/ionization time-of-flight mass spectrometry. Proc Natl Acad Sci U S A. 2001 Jan 16;98(2):581-4."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025831"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2005"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}