{
    "clinical_study": {
        "@rank": "58958", 
        "brief_summary": {
            "textblock": "The purpose of this project is to obtain important preliminary data necessary to support\n      design of a full scale, multicenter randomized clinical trial (RCT) to evaluate the effect\n      of treating periodontal infection on glycemic control in type 2 diabetes mellitus."
        }, 
        "brief_title": "Treating Periodontal Infection: Effects on Glycemic Control in People With Type 2 Diabetes", 
        "completion_date": {
            "#text": "October 2008", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Periodontal Disease", 
            "Diabetes Mellitus, Non-Insulin-Dependent"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Periodontal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "There is compelling epidemiological and clinical evidence to suggest that periodontal\n      infection adversely affects glycemic control in people with type 2 diabetes mellitus.  The\n      purpose of this pilot project is to obtain important preliminary data necessary to support\n      design of a full scale, multi-center randomized clinical trial (RCT) to evaluate the  effect\n      of treating periodontal infection on glycemic control in individuals with type 2 diabetes\n      mellitus. This current project involves treating periodontal infection to obtain estimates\n      of changes and the variability of  those changes over time in the established primary\n      endpoint, hemoglobin A1c (HbA1c).  This project will also explore use of several potential\n      secondary endpoints including levels of periodontitis and glucose metabolism-related\n      inflammatory mediators (TNF-alpha, IL-1-beta, IL-6), serum cholesterol, triglyceride and\n      lipids. Subjects are randomly assigned to 1 of three possible groups for comprehensive\n      periodontal examination, specimen collection, mechanical periodontal therapy and oral\n      systemic antibiotics or placebo, and regular follow-up evaluations and site-specific\n      mechanical periodontal therapy, at 3-month intervals, for approximately  15 months.  Two\n      groups receive ultrasonic scaling with local anesthesia (as needed), local antimicrobial\n      treatment with povidone-iodine irrigation, and an oral systemic antibiotic (either\n      doxycycline or metronidazole) at the initial treatment visit. The third group (\"controls\")\n      receives a placebo and supra-gingival oral prophylaxis and ultrasonic removal of\n      supra-gingival calculus with water irrigation at the initial treatment visit. At the 9-month\n      follow-up visit, \"controls\" receive sub-gingival ultrasonic scaling with povidone-iodine\n      irrigation.\n\n      Results from this pilot project will be used as preliminary data to support design of an\n      immediate follow-up proposal to NIH/NIDCR for funding a multi-center RCT to evaluate the\n      effect of treating periodontal infection on glycemic control in type 2 diabetes. If results\n      from the full scale clinical trial provide evidence that treating periodontal infection\n      contributes to improved glycemic control, then diagnosis and treatment of periodontal\n      infection in subjects with type 2 diabetes could be substantiated as an important component\n      in management of diabetes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Subjects must be 18 years of age or older,\n\n          -  have at least six natural teeth,\n\n          -  have established periodontal disease (established at the screening examination),\n\n          -  have a history of type 2 diabetes of at least six months with HbAlc > 7.1%.\n\n        Exclusion Criteria\n\n          -  Subjects will be excluded from the study if they are presently under the care of a\n             periodontist;\n\n          -  have had antibiotic treatment within the previous three months;\n\n          -  have conditions that require antibiotic prophylaxis for dental treatment;\n\n          -  have allergies to iodine, doxycycline, metronidazole, or chlorhexidine;\n\n          -  have blood dyscrasias;\n\n          -  are pregnant or breast feeding;\n\n          -  have severe cognitive or communication impairment;\n\n          -  have a cardiac pacemaker;\n\n          -  are under cancer chemotherapy;\n\n          -  are medically unstable or have a life expectancy of less than two years;\n\n          -  are currently taking disulfiram, phenobarbital, lithium, terfenadine, astemizole, or\n             warfarin;\n\n          -  or are out of town or otherwise unavailable for more than three consecutive months of\n             the year."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "45", 
        "firstreceived_date": "June 5, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016835", 
            "org_study_id": "NIDCR-03", 
            "secondary_id": "R01 DE13796"
        }, 
        "intervention": [
            {
                "intervention_name": "periodontal scaling  and local antibiotic irrigation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "systemic antibiotic (either doxycycline or metronidazole).", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Doxycycline", 
                "Antibiotics, Antitubercular", 
                "Metronidazole"
            ]
        }, 
        "keyword": "Type 2 diabetes mellitus", 
        "lastchanged_date": "October 5, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109-1078"
                }, 
                "name": "Department of Cariology, Restorative Sciences and Endodontics"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treating Periodontal Infection: Effects on Glycemic Control", 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "George W. Taylor, DMD, Dr.PH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016835"
        }, 
        "source": "National Institute of Dental and Craniofacial Research (NIDCR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2007"
    }, 
    "geocoordinates": {
        "Department of Cariology, Restorative Sciences and Endodontics": "42.281 -83.743"
    }
}