{
    "clinical_study": {
        "@rank": "26995", 
        "brief_summary": {
            "textblock": "This study will test the ability of an experimental vaccine to increase the number of\n      tumor-fighting immune cells (lymphocytes) in patients with localized prostate cancer and\n      prevent the disease from recurring following radiation therapy. The vaccine is intended to\n      stimulate lymphocytes to target and attack cells containing a protein called prostate\n      specific antigen, or PSA. It is composed of the following parts:\n\n        -  rV-PSA: Vaccinia virus plus human DNA that produces PSA (prostate specific antigen)\n\n        -  rV-B7.1: Vaccinia virus plus human DNA that produces B7.1 (a protein that helps guide\n           immune cells to their targets)\n\n        -  rF-PSA: Fowlpox virus plus human DNA that produces PSA\n\n        -  GM-CSF: Drug that boosts the immune system.\n\n        -  IL-2: Drug that boosts the immune system.\n\n      Patients 18 years of age and older with prostate cancer confined to the prostate who have\n      received a smallpox vaccine sometime in the past and who do not have a history of allergy to\n      eggs may be eligible for this study. Candidates are screened with a complete medical history\n      and physical examination, blood tests, and skin tests (similar to those for allergies or\n      tuberculosis) to assess immune function.\n\n      Participants are randomly assigned to receive one of the following three treatments: Group 1\n      - standard radiation therapy plus the experimental vaccine; Group 2 - standard radiation\n      therapy without the vaccine; Group 3 - standard radiation therapy with the vaccine, but with\n      a different dose of IL-2 from Group 1.\n\n      Patients in the vaccine groups receive injections in the arm or thigh in 28-day treatment\n      cycles, as follows:\n\n        -  GM-CSF: Days 1 through 4 of the first week\n\n        -  IL-2 5: for Group 1, 5 days in the second week of each cycle; for Group 3, 14 days\n           beginning in the second week of each cycle\n\n        -  rV-PSA and rV-B7.1: Day 2 of the first cycle only\n\n        -  rF-PSA (booster shots): Every 28 days, beginning day 2 of the second cycle (i.e., days\n           30, 58, 86, etc.)\n\n      Treatment continues for eight cycles unless serious side effects develop, PSA levels rise\n      significantly, or the doctors feel there is no reason to continue therapy.\n\n      All patients undergo radiation therapy and possibly hormone therapy, if indicated. Blood\n      samples are drawn once a week for the first month and then once every 4 weeks to monitor\n      safety. After treatment ends, patients are followed with examinations and blood tests every\n      3 months for the first 2 years and then every 6 months until the doctors determine follow-up\n      is no longer needed or the cancer returns.\n\n      All patients have HLA tissue typing at the beginning of the study. Those who are type HLA-A2\n      are asked to have additional procedures for studying the immune response that can be done\n      only with this tissue type. This involves collecting blood samples before treatment begins,\n      every 4 weeks during treatment, once after cycle 2, and once 4 months after the eighth\n      vaccine. They also undergo four leukapheresis procedures for collecting white blood cells.\n      For leukapheresis, blood is collected through a needle in an arm vein, similar to donating a\n      unit of blood. The blood flows through a machine that separates it into its components. The\n      white cells are removed, and the red cells, platelets and plasma are returned to the body,\n      either through the same needle or through a needle in the other arm."
        }, 
        "brief_title": "PSA-Based Vaccine and Radiotherapy to Treat Localized Prostate Cancer", 
        "completion_date": {
            "#text": "December 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Prostate Cancer", 
            "Prostate Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This trial will evaluate the immunologic effects of a vaccination regimen in HLA-A2 positive\n      prostate cancer patients.  Eligible patients will have localized prostate cancer and be\n      willing to undergo definitive local radiotherapy.  30 patients will be randomized in a 2:1\n      ratio into two cohorts (see schema below) with patients in the vaccine arm receiving\n      vaccination before, during and after primary standard radiotherapy (external beam alone or\n      in combination with brachytherapy).  When enrollment to these two cohorts is complete,\n      enrollment will begin with up to 19 (9-10 HLA-A2 positive) patients to a third,\n      non-randomized vaccine cohort.  This cohort C will differ from the first vaccine cohort only\n      in the IL-2 dose and schedule. The vaccine regimen will be composed of (1) a recombinant\n      vaccinia virus that expresses the Prostate Specific Antigen gene (rV-PSA), admixed with (2)\n      a recombinant vaccinia virus that expresses B7.1 costimulatory molecule (rV-B7.1); followed\n      by (3) sequential vaccinations with recombinant fowlpox virus containing the PSA gene\n      (rF-PSA).  All patients on the vaccine arms will, in addition, receive sargramostim and\n      aldesleukin as part of their vaccination schedule.\n\n      The primary endpoint is to identify immunologic response as measured by in vitro analysis of\n      the patients peripheral blood cells.  The immune response of cohorts A and B will be\n      analyzed at various times to determine whether a specific immune response can be affected by\n      the vaccination as well as whether radiotherapy has an effect on that immune response.  The\n      serum PSA will be followed as a secondary endpoint.\n\n      All patients with PSA-expressing adenocarcinoma of the prostate will be evaluated for\n      eligibility that includes a history of prior vaccinia (as vaccine against smallpox) and\n      immunocompetence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients with histologically confirmed diagnosis of adenocarcinoma of the prostate who are\n        candidates for definitive radiotherapy, who have not had local therapy but who agree to be\n        treated with radiotherapy (external beam therapy alone or in combination with\n        brachytherapy).\n\n        Patients must be HLA-A2 positive for cohorts A and B.  At least 9 patients must be HLA-A2\n        positive in cohort C.\n\n        Zubrod (ECOG) performance 0-1.\n\n        Age greater than or equal to 18 years.\n\n        Concurrent hormonal therapy will be allowed.\n\n        Patients must have received prior vaccinia (for smallpox immunization).   For patients\n        less than 30 years of age, physician certification of prior smallpox immunization is\n        required.  For patients greater than or equal to age 30, patient recollection and\n        appropriate vaccination-site scar is sufficient evidence.  There must be no history of\n        allergy or untoward reaction to prior vaccination with vaccinia virus.\n\n        Absolute lymphocyte count greater than or equal to 600/mm(3); platelets greater than or\n        equal to 100,000/mm(3); hemoglobin greater than or equal to 8.0 grams/dl.\n\n        The initial urine analysis for eligibility should be less than or equal to grade 1\n        proteinuria, grade 0 hematuria and no abnormal sediment.  Any positive protein, including\n        trace values, should be evaluated by a 24-hour urine less than or equal to 1 gram per 24\n        hours.  Any other abnormalities in the sediment or the presence of hematuria should be\n        evaluated by a nephrologist for evidence of underlying renal pathology.  Patients may be\n        eligible if the underlying cause of the abnormality is determined to be non-renal.\n\n        Serum bilirubin less than or equal to 1.6 mg/dl, AST and ALT less than or equal to 4 times\n        normal; serum creatinine less than or equal to 1.5 mg/dl or a creatinine clearance of\n        greater than 60 ml/min.\n\n        Patients must understand and sign informed consent that explains the neoplastic nature of\n        his disease, the procedures to be followed, the experimental nature of the treatment,\n        alternative treatments, potential risks and toxicities, and the voluntary nature of\n        participation.\n\n        EXCLUSION CRITERIA:\n\n        Patients should have no evidence of being immunocompromised as listed below:\n\n        They should have no reactive HIV testing;\n\n        They should not have any other diagnosis of altered immune function, autoimmune disease\n        (autoimmune neutropenia, thrombocytopenia, or hemolytic anemia; systemic lupus\n        erythematosus, Sjogren syndrome, or scleroderma; myasthenia gravis; Goodpasture syndrome;\n        Addison's disease, Hashimoto's thyroiditis, or active Graves' disease).\n\n        They should not have prior radiation therapy greater than 50% of nodal groups;\n\n        They should not have had a prior splenectomy;\n\n        They should not be using glucocorticoids (including glucocorticoids for brachytherapy).\n\n        The recombinant vaccinia vaccine should not be administered if the following apply to\n        either  recipients or, for at least two weeks after vaccination, their close household\n        contacts:  Persons with active or a history of eczema or other eczematoid skin disorders;\n        those with other acute, chronic or exfoliative skin conditions (e.g., atopic dermatitis,\n        burns, impetigo, varicella zoster, severe acne or other open rashes or wound) until\n        condition resolves;  Pregnant or nursing women; Children under 5 years of age; and\n        immunodeficient or immunosuppressed persons (by disease or therapy) , including HIV\n        infection. Close household contacts are those who share housing or have close physical\n        contact.\n\n        Other serious intercurrent illness. Patients with  active infections requiring antibiotic\n        treatment (including chronic suppressive therapy) are not eligible until the infection has\n        cleared and the antibiotics have been stopped for at least three days.\n\n        History of other malignant process (excluding squamous cell or basal cell carcinoma of the\n        skin), unless that previous tumor was treated with curative intent and the patient has\n        been in remission for at least three years.\n\n        Patients with a history of seizures, encephalitis, or multiple sclerosis are not eligible.\n\n        Patients with known allergy to eggs are not eligible.\n\n        Patients should not have any cardiac disease, pulmonary disease, autoimmune disease, renal\n        disease or hepatic dysfunction that may be exacerbated by IL-2."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 30, 2006", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00020228", 
            "nct_id": "NCT00005916", 
            "org_study_id": "000154", 
            "secondary_id": "00-C-0154"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "rV-PSA", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "rF-PSA", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "rV-B7.1", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Immunotherapy", 
            "Radiation", 
            "Immunology", 
            "Prostvac", 
            "Prostate Cancer"
        ], 
        "lastchanged_date": "May 30, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI), 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Randomized Phase II Study of a PSA-Based Vaccine in Patients With Localized Prostate Cancer Receiving Standard Radiotherapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "18698048", 
                "citation": "Lechleider RJ, Arlen PM, Tsang KY, Steinberg SM, Yokokawa J, Cereda V, Camphausen K, Schlom J, Dahut WL, Gulley JL. Safety and immunologic response of a viral vaccine to prostate-specific antigen in combination with radiation therapy when metronomic-dose interleukin 2 is used as an adjuvant. Clin Cancer Res. 2008 Aug 15;14(16):5284-91."
            }, 
            {
                "PMID": "15867235", 
                "citation": "Gulley JL, Arlen PM, Bastian A, Morin S, Marte J, Beetham P, Tsang KY, Yokokawa J, Hodge JW, Menard C, Camphausen K, Coleman CN, Sullivan F, Steinberg SM, Schlom J, Dahut W. Combining a recombinant cancer vaccine with standard definitive radiotherapy in patients with localized prostate cancer. Clin Cancer Res. 2005 May 1;11(9):3353-62. Erratum in: Clin Cancer Res. 2006 Jan 1;12(1):322."
            }, 
            {
                "PMID": "20562209", 
                "citation": "Nesslinger NJ, Ng A, Tsang KY, Ferrara T, Schlom J, Gulley JL, Nelson BH. A viral vaccine encoding prostate-specific antigen induces antigen spreading to a common set of self-proteins in prostate cancer patients. Clin Cancer Res. 2010 Aug 1;16(15):4046-56. doi: 10.1158/1078-0432.CCR-10-0948. Epub 2010 Jun 18."
            }, 
            {
                "PMID": "18281535", 
                "citation": "Yokokawa J, Cereda V, Remondo C, Gulley JL, Arlen PM, Schlom J, Tsang KY. Enhanced functionality of CD4+CD25(high)FoxP3+ regulatory T cells in the peripheral blood of patients with prostate cancer. Clin Cancer Res. 2008 Feb 15;14(4):1032-40."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005916"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI), 9000 Rockville Pike": "38.985 -77.095"
    }
}