{
    "clinical_study": {
        "@rank": "50534", 
        "brief_summary": {
            "textblock": "The purpose of this network is to accelerate research in hematopoietic stem cell\n      transplantation by comparing novel therapies to existing ones."
        }, 
        "brief_title": "Blood and Marrow Transplant Clinical Research Network", 
        "completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Bone Marrow Transplantation", 
            "Blood Disease", 
            "Hematopoietic Stem Cell Transplantation", 
            "Leukemia", 
            "Multiple Myeloma", 
            "Myelodysplastic Syndromes", 
            "Graft vs Host Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Graft vs Host Disease", 
                "Hematologic Diseases", 
                "Leukemia", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Several new developments in the field of allogeneic hematopoietic stem cell transplantation\n      have substantially decreased transplant-related morbidity and promise to make major\n      improvements in both the safety and efficacy of transplantation, allowing transplantation to\n      be extended to more patients. Use of matched unrelated marrow donors, unrelated cord blood\n      units, and partially matched family donors have greatly expanded the options for patients\n      who lack an HLA identical sibling donor. Use of stem cells mobilized and collected from\n      peripheral blood rather than harvested from bone marrow speeds engraftment and may improve\n      treatment outcome.  Manipulation of the transplant to adjust the dose of stem cells and\n      lymphocytes to optimum numbers (graft engineering) may also be beneficial.  The use of\n      non-myeloablative transplants (mini-transplants) promises to extend the safe application of\n      stem cell allografts to individuals over 60 years and to patients with non-lethal\n      hematologic diseases.  Recently identified human minor histocompatibility antigens may\n      provide another variable for predicting the severity of graft-versus-host disease.\n\n      There is an urgent need to evaluate these promising new therapeutic approaches to\n      hematopoietic stem cell transplantation and to disseminate the findings to health care\n      professionals, patients and the public.  Each year, thousands of patients undergo\n      hematopoietic stem cell transplants in the United States, yet few of these patients are\n      offered the option to enroll in a research protocol to study and improve the outcome of this\n      life-saving but toxic and expensive procedure.  There are several reasons why a blood and\n      marrow transplant clinical research network would accelerate clinical research and evaluate\n      new approaches to transplantation.  The heterogeneity of hematopoietic stem cell transplant\n      patients makes it difficult to accumulate a large number of comparable patients in one\n      center.  Multi-center trials will reduce the number of patients needed at each clinical\n      center and allow accrual to be completed more rapidly.  Further, a common treatment protocol\n      will reduce variables that contribute to patient outcome and allow valid comparisons between\n      treatments.  Finally, the Network approach will increase the number of comparative trials\n      that are conducted by providing a framework for rapid initiation of important studies, a\n      focus on randomized studies, and efficient use of pooled clinical expertise and data\n      management resources.\n\n      The Request for Applications was released in January, 2001. Awards were made in September,\n      2001.\n\n      DESIGN NARRATIVE:\n\n      Protocols are under development.  Three that have been approved and are currently accruing\n      patients follow.\n\n      The Trial of Fluconazole versus Voriconazole for the Prevention of Invasive Fungal\n      Infections in Allogeneic Blood and Marrow Transplant Recipients (BMT CTN Protocol 0101).\n      The trial is a Phase III, randomized, double-blinded, placebo-controlled, multicenter\n      comparative study of fluconazole versus voriconazole.  Recipients will be stratified by\n      center and donor type (sibling vs. unrelated) and randomized to either the fluconazole or\n      voriconazole arm in a 1:1 ratio. The primary objective is to compare the fungal free\n      survival rates between the study arms through day 180.  Secondary objectives will be to\n      compare the frequency of invasive fungal infection, time to invasive fungal infection,\n      survival rate, duration of amphotericin B therapy for possible invasive fungal infection,\n      time to neutrophil and platelet engraftment, time to and severity of acute and chronic graft\n      versus host disease (GVHD), and utility of the galactomannan assay in detection of\n      aspergillis. There will be an estimated 600 subjects with leukemia or myelodysplastic\n      syndrome who have received a myeloablative, 6/6 HLA-matched allogeneic blood or marrow\n      transplant, are two years of age or older, and have adequate physical function. Subjects\n      receive the study drug on day 0 and continue until day 100 post-transplant or until invasive\n      infection occurs, or the subject develops toxicity attributable to the study drug. For\n      recipients of any type of graft receiving at least 1.0 mg/kg/day of prednisone on day 100 or\n      for recipients of T-cell depleted grafts whose CD4+ count is <200 uL on day 100, the study\n      drug will be continued until day 180. Follow-up continues for a least one year\n      post-transplant.\n\n      A Trial of Tandem Autologous Stem Cell Transplants +/- Post Second Autologous Transplant\n      Maintenance Therapy Versus Single Autologous Stem Cell Transplant Followed by Matched\n      Sibling Non-Myeloablative Allogeneic Stem Cell Transplant for Patients with Multiple Myeloma\n      (BMT CTN Protocol 0102). The study is a phase III, multicenter trial of tandem autologous\n      transplants versus the strategy of autologous followed by HLA-matched sibling\n      non-myeloablative allogeneic transplant. Study subjects will be biologically assigned to the\n      appropriate arm depending on the availability of an HLA-matched sibling. There is a nested\n      randomized phase III trial of observation versus maintenance therapy following the second\n      autologous transplant for patients on the tandem autologous transplant arm. The primary\n      objective of the post-tandem autologous transplant randomized trial of maintenance versus\n      observation is to compare progression-free survival at three years between the two arms. The\n      secondary objectives of the post-tandem autologous trial are to compare 'current'\n      myeloma-stable survival, three-year overall survival, and incidence of progression. The\n      primary objective of the tandem autologous transplants versus autologous transplant followed\n      by HLA-matched sibling non-myeloablative allogeneic transplant is to compare\n      progression-free survival at three years between the two arms. The secondary objectives of\n      the tandem trial are to compare 'current' myeloma-stable survival, three year overall\n      survival, and incidence of progression. Mobilization therapy will not be specified for the\n      study. All patients will undergo a first autologous peripheral blood stem cell transplant\n      (PBSC) with high-dose melphalan given on day 2. Melphalan will be given between 2 and 8\n      weeks after initiation of mobilization therapy.  Patients with adequate recovery will\n      receive either a second autologous PBSC transplant or a non-myeloablative PBSC allogeneic\n      transplant from an HLA-matched sibling.  This post-transplant therapy will be initiated at\n      least 60 days (preferably 60-120 days) following the initial autologous transplant.\n      Patients without an HLA-matched sibling donor will be randomized to either observation or\n      one year of maintenance therapy with dexamethasone and thalidomide to begin following\n      recovery from their second autologous PBSC transplant.  This post-transplant therapy will be\n      initiated at least 60 days (preferably 60-120 days) following the second autologous\n      transplant. A total of 150 standard risk multiple myeloma patients with an HLA-matched\n      sibling donor will be accrued. During this time, it is expected that at least 350 standard\n      risk multiple myeloma patients without a sibling donor will also be entered in the trial. In\n      addition, high-risk patients with and without HLA-matched siblings will also be entered in\n      the trial during the same period. The estimated accrual period is three years. Patients will\n      be followed for at least three years after their second transplant.\n\n      A Phase III Randomized Multicenter Study Comparing G-CSF Mobilized Peripheral Blood Stem\n      Cell with Marrow Transplantation from HLA Compatible Unrelated Donors (BMT CTN Protocol\n      0201). The study compares granulocyte colony stimulating factor (G-CSF)-mobilized peripheral\n      blood stem cells (PBSC) versus marrow from unrelated donors for transplantation in patients\n      with hematologic malignancies. Recipients will be stratified by transplant center and\n      disease risk and will be randomized to either the PBSC or marrow arm in a 1:1 ratio. The\n      primary objective is to compare two-year survival rates between patients in the two study\n      arms using an intent-to-treat analysis.  Patients randomized to the two study arms and\n      actually transplanted will be compared for the following endpoints: survival, incidences of\n      neutrophil and platelet engraftment, graft failure, acute or chronic\n      graft-versus-host-disease, time off all immunosuppressive therapy, relapse, infections,\n      adverse events, immune reconstitution, and quality of life. Donors in each arm of the study\n      will be compared for time to return to baseline functional score, toxicity score, and CBC\n      and WBC differential values after donation and quality of life. Eligible patients are up to\n      66 years of age, have acute leukemia, myelodysplasia, chronic myeloid leukemia or other\n      myeloproliferative disorders,\n\n      Autologous vs Non-myeloablative Hematopoietic Cell Transplantation (HCT)  for Patients with\n      Relapse Follicular Non-Hodgkin's Lymphoma (BMT CTN Protocol 0202).  A minimum of 360\n      patients diagnosed with low grade non-Hodgkin's lymphoma will be accrued. This study is\n      designed as a Phase II/III, multi-center trial, comparing two transplant strategies, to\n      determine whether non-myeloablative allogeneic HCTwill improve long-term progression free\n      survival as compared to autologous HCT. Recipients will be biologically assigned to the\n      appropriate arm depending on the availability of an HLA-matched sibling. The estimated\n      accrual period will be three years. The primary objective is to compare progression-free\n      survival at three years between the two transplant arms.\n\n      The following trials are under development.\n\n      Initial System Treatment of Acute GVHD: A Phase II Randomized Trial Evaluating Etanercept,\n      Mycophenolate Mofetil (MMF), Denileukin Diftitox (Ontak) and Pentostatin in Addition to\n      Corticosteroids (BMT CTN Protocol 0302).  In this trial, patients with newly diagnosed GVHD\n      will receive corticosteroids plus one of four new agents.  A control arm of only\n      corticosteroids will not be used. Each agent will be assessed for safety and efficacy.  The\n      primary objective is to estimate the cumulative incidence of complete response (CR) by day\n      28 of therapy. Patients will be followed for 9 months following initiation of therapy. In\n      addition to prescribed study drug plus corticosteroids, all patients will receive\n      transfusion support as per institutional practice, anti-infective prophylaxis against\n      cytomegalovirus (CMV), gram positive bacteria, pneumocystis carinii, and fungal infections.\n\n      Transplants of HLA-Matched, CD34+ Enriched, T Cell Depleted Peripheral Blood Stem Cells\n      Isolated by the CliniMACS System in the Treatment of Patients with AML in Second Complete\n      Remission (BMT CTN Protocol 0303) . The single arm, multicenter phase II trial will assess\n      the event-free survival at six months post-transplant. Death or the occurrence of grades\n      II-IV acute GVHD or graft failure (primary or secondary) or relapse will be considered\n      events for this endpoint.  A total of 35 patients, ages 18 to 80,  with acute myelomonocytic\n      leukemia (AML) in second remission and with an HLA-identical sibling donor will be enrolled.\n\n      Purine Analog-Based Conditioning for Allogeneic Stem Cell Transplantation in Patients with\n      Severe Aplastic Anemia.(BMT CTN Protocol 0301)\n\n      Two targeted Monoclonal Antibody Therapies  (Rituxan versus Bexxar) Combined with BEAM\n      Conditioning Followed by Autologous Transplant for Patients with Persistent or Relapsed\n      Chemotherapy Sensitive Diffuse Large B-Cell Non-Hodgkins Lymphoma (BMT CTN Protocol 0401)\n\n      Tacrolimus Combined with Sirolimus versus Methotrexate as GvHD Prophylaxis after HLA-Matched\n      Related Donor Stem Cell Transplantation (BMT CTN Protocol 0402)\n\n      Soluble Tumor Necrosis Factor Receptor Treatment of Non-Infectious Pulmonary Dysfunction\n      (Idiopathic Pneumonia Syndrome) Following Allogeneic Stem Cell Transplantation (BMT CTN\n      Protocol 0403)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Criteria for entry into a study varies by protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "firstreceived_date": "September 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023530", 
            "org_study_id": "139"
        }, 
        "intervention": [
            {
                "intervention_name": "fluconazole", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "voriconazole", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "bone marrow transplant", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "thalidomide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Thalidomide", 
                "BB 1101", 
                "Fluconazole", 
                "Voriconazole"
            ]
        }, 
        "lastchanged_date": "November 29, 2007", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Duarte", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91010"
                    }, 
                    "name": "City of Hope National Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "La Jolla", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92093"
                    }, 
                    "name": "University of California at San Diego"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Palo Alto", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }, 
                    "name": "Stanford University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gainesville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32610"
                    }, 
                    "name": "University of Florida"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21231"
                    }, 
                    "name": "Johns Hopkins University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48109"
                    }, 
                    "name": "University of Michigan at Ann Arbor"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "University of Minnesota Twin Cities"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kansas City", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "64108"
                    }, 
                    "name": "Children's Mercy Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68198"
                    }, 
                    "name": "University of Nebraska Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Sloan-Kettering Institute for Cancer Research"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "Duke University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Western Reserve University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "University of Pennsylvania"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "MD Anderson Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98109"
                    }, 
                    "name": "Fred Hutchinson Cancer Research Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Blood and Marrow Transplant Clinical Research Network", 
        "overall_official": [
            {
                "affiliation": "Dana-Farber Cancer Institute", 
                "last_name": "Joseph Antin"
            }, 
            {
                "affiliation": "Fred Hutchinson Cancer Research Center", 
                "last_name": "Frederick Appelbaum"
            }, 
            {
                "affiliation": "University of California, San Diego", 
                "last_name": "Edward Ball"
            }, 
            {
                "affiliation": "University of Michigan at Ann Arbor", 
                "last_name": "James Ferrara"
            }, 
            {
                "affiliation": "City of Hope National Medical Center", 
                "last_name": "Stephen Forman"
            }, 
            {
                "affiliation": "Children's Mercy Hospital", 
                "last_name": "Alan Gamis"
            }, 
            {
                "affiliation": "M.D. Anderson Cancer Center", 
                "last_name": "Sergio Giralt"
            }, 
            {
                "affiliation": "Medical College of Wisconsin", 
                "last_name": "Mary Horowitz"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Richard Jones"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Joanne Kurtzberg"
            }, 
            {
                "affiliation": "Stanford University", 
                "last_name": "Gina Laport"
            }, 
            {
                "affiliation": "Case Western Reserve University", 
                "last_name": "Hillard Lazarus"
            }, 
            {
                "affiliation": "Sloan-Kettering Institute for Cancer Research", 
                "last_name": "Richard O'Reilly"
            }, 
            {
                "affiliation": "University of Pennsylvania", 
                "last_name": "Edward Stadtmauer"
            }, 
            {
                "affiliation": "University of Nebraska", 
                "last_name": "Julie Vose"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Daniel Weisdorf"
            }, 
            {
                "affiliation": "University of Florida", 
                "last_name": "John Wingard"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "15546114", 
            "citation": "Wingard JR. Design issues in a prospective randomized double-blinded trial of prophylaxis with fluconazole versus voriconazole after allogeneic hematopoietic cell transplantation. Clin Infect Dis. 2004 Oct 15;39 Suppl 4:S176-80."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023530"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "Blood and Marrow Transplant Clinical Trials Network", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "Case Western Reserve University": "41.499 -81.695", 
        "Children's Mercy Hospital": "39.1 -94.579", 
        "City of Hope National Medical Center": "34.139 -117.977", 
        "Dana-Farber Cancer Institute": "42.358 -71.06", 
        "Duke University": "35.994 -78.899", 
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332", 
        "Johns Hopkins University": "39.29 -76.612", 
        "MD Anderson Cancer Center": "29.76 -95.369", 
        "Sloan-Kettering Institute for Cancer Research": "40.714 -74.006", 
        "Stanford University": "37.442 -122.143", 
        "University of California at San Diego": "32.839 -117.277", 
        "University of Florida": "29.652 -82.325", 
        "University of Michigan at Ann Arbor": "42.281 -83.743", 
        "University of Minnesota Twin Cities": "44.98 -93.264", 
        "University of Nebraska Medical Center": "41.252 -95.998", 
        "University of Pennsylvania": "39.952 -75.164"
    }
}