{
    "clinical_study": {
        "@rank": "101030", 
        "brief_summary": {
            "textblock": "Participants in this study will be patients diagnosed with or suspected to have a thyroid\n      nodule or thyroid cancer.\n\n      The main purpose of this study is to further understand the methods for the diagnosis and\n      treatment of thyroid nodules and thyroid cancer.  Many of the test performed are in the\n      context of standard medical care that is offered to all patients with thyroid nodules or\n      thyroid cancer.  Other tests are performed for research purposes.  In addition, blood and\n      tissue samples will be taken for research and genetic studies."
        }, 
        "brief_title": "Studies on Tumors of the Thyroid", 
        "condition": [
            "Neoplasm Metastasis", 
            "Thyroid Neoplasm", 
            "Thyroid Nodule"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Thyroid Neoplasms", 
                "Neoplasm Metastasis", 
                "Thyroid Diseases", 
                "Thyroid Nodule"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to evaluate methods for preoperative diagnosis and therapy of\n      thyroid cancer and to screen patients for participation in other protocols.  Study subjects\n      will include adults and children with thyroid nodules or cancer requiring diagnostic fine\n      needle aspiration biopsy, surgery, radioiodine scanning or therapy for persistent or\n      recurrent disease.\n\n      In this natural history protocol, the use of methods for follow-up of patients using\n      radiopharmaceutical tracers such as (131)I, (123)I, (201)T1 chloride, (99)mTc-Sestamibi,\n      (111)Inpentetreotide and 18-FDG PET will be evaluated.  All radionuclides will be\n      administered according to standard clinical practice indications and published guidelines.\n      The limitations and significance of serum thyroglobulin (Tg) measurement for diagnosing\n      tumor recurrence will be assessed.  The study will permit a continued evaluation of the\n      risk/benefit ratio of already established methods of administering (131)I therapy including\n      the impact of pre-treatment dosimetric calculations and administration of lithium (a well\n      established, yet not widely used, adjuvant to (131)I treatment), especially in selected\n      cases of thyroid cancer in which high-dose (greater than 150mCi) (131)I therapy is\n      clinically indicated.\n\n      Under this protocol, samples of benign nodules and cancer tissue specimens for research\n      studies will be collected to assess new immunohistochemical markers, and other techniques to\n      characterize tumors for correlation with response to therapy and prognosis. Blood and urine\n      specimens will be collected for future clinical and research studies in both the hypothyroid\n      and euthyroid state. Coded clinical data will be entered in the National Thyroid Cancer\n      Registry in selected patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Adults and children with known or suspected thyroid neoplasm will be considered for\n        participation.  Enrollment will be capped accordingly:\n\n          1. Patients with thyroid nodules requiring evaluation and possible biopsy (no more than\n             30 per year);\n\n          2. Patients with recent diagnosis of thyroid cancer requiring consultation and\n             counseling about therapeutic options (no more than 10 per year);\n\n          3. Patients with established thyroid cancer requiring specialized studies such as (131)I\n             dosimetry (no more than 5 per year);\n\n          4. Enrollment of high risk, non-iodine avid, inoperable thyroid cancer only for purposes\n             of screening for eligibility for other specific thyroid cancer protocols.\n\n        EXCLUSION CRITERIA:\n\n          1. Serious underlying medical conditions that restrict diagnostic testing or therapy\n             such as renal failure, congestive cardiac failure or active coexisting non-thyroid\n             carcinoma;\n\n          2. Patients unable or unwilling to give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001160", 
            "org_study_id": "770096", 
            "secondary_id": "77-DK-0096"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Thyroid", 
            "Nodules", 
            "Cancer", 
            "Clinically Aggressive", 
            "Radioiodine", 
            "Dosimetry", 
            "High Dose Therapy", 
            "FDG-PET Scanning", 
            "Fine Needle Aspiration Biopsy"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1977-DK-0096.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies on Thyroid Nodules and Thyroid Cancer", 
        "overall_contact": {
            "email": "craigc@bdg10.niddk.nih.gov", 
            "last_name": "Craig S Cochran, R.N.", 
            "phone": "(301) 402-1880"
        }, 
        "overall_contact_backup": {
            "email": "monicas@intra.niddk.nih.gov", 
            "last_name": "Monica C Skarulis, M.D.", 
            "phone": "(301) 496-6087"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Monica C Skarulis, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3246114", 
                "citation": "Lakshmanan M, Schaffer A, Robbins J, Reynolds J, Norton J. A simplified low iodine diet in I-131 scanning and therapy of thyroid cancer. Clin Nucl Med. 1988 Dec;13(12):866-8."
            }, 
            {
                "PMID": "7298799", 
                "citation": "Schneider AB, Line BR, Goldman JM, Robbins J. Sequential serum thyroglobulin determinations, 131I scans, and 131I uptakes after triiodothyronine withdrawal in patients with thyroid cancer. J Clin Endocrinol Metab. 1981 Dec;53(6):1199-206. No abstract available."
            }, 
            {
                "PMID": "2058861", 
                "citation": "Robbins J, Merino MJ, Boice JD Jr, Ron E, Ain KB, Alexander HR, Norton JA, Reynolds J. Thyroid cancer: a lethal endocrine neoplasm. Ann Intern Med. 1991 Jul 15;115(2):133-47. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001160"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1977", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}