{
    "clinical_study": {
        "@rank": "139753", 
        "brief_summary": {
            "textblock": "This is a dosage escalation study to estimate the maximum tolerated dose of drug resistance\n      inhibitor PSC 833 given in combination with paclitaxel. Groups of 3 to 6 patients receive\n      continuous-infusion paclitaxel for 5 days and oral PSC 833 for 6-7 days, following\n      paclitaxel on the first course, then beginning 3 days prior to paclitaxel on subsequent\n      courses.\n\n      Stable and responding patients are re-treated every 21 days, with paclitaxel dose adjusted\n      to maintain an absolute neutrophil count less than 500 for no more than 4 days."
        }, 
        "brief_title": "A Phase I Study of Infusional Paclitaxel With the P-Glycoprotein Antagonist PSC 833", 
        "completion_date": "January 2001", 
        "condition": [
            "Breast Cancer", 
            "Cancer", 
            "Carcinoma, Renal Cell", 
            "Lymphoma", 
            "Ovarian Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Renal Cell", 
                "Lymphoma", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The clinical study entitled \"A Phase I Study of Infusional Paclitaxel with the\n      P-glycoprotein Antagonist PSC 833\" seeks to determine the maximum tolerated dose for the\n      proposed P-glycoprotein antagonist, PSC 833, in combination with paclitaxel.  PSC 833 is a\n      cyclosporine analogue which is purportedly non-nephrotoxic and non-immunosuppressive.  It\n      has been shown in in vitro studies to enhance chemosensitivity as well as cyclosporine and\n      to be far better at increasing intracellular drug accumulation than the concentrations of\n      verapamil which are clinically achievable.  The purpose of this study is to define the\n      maximum tolerated dose in combination with paclitaxel, and to determine how the drug affects\n      the pharmacokinetics of paclitaxel.  PSC 833 will most likely reduce the clearance of\n      paclitaxel as reported for the parent compound, cyclosporine.  This effect will increase the\n      area under the curve (AUC) of paclitaxel, may increase toxicity, and requires that the\n      escalation scheme for PSC 833 be a conservative one.  The first cycle of paclitaxel will be\n      given in the absence of PSC 833.  Subsequently, 7 days of PSC 833 will be given alone to\n      allow monitoring of pharmacokinetics and adverse effects of PSC 833 alone.  In the second\n      cycle, both agents will be combined.  Escalation of the PSC 833 will continue until a target\n      concentration is reached, or until the maximum tolerated dose is reached.  Clinical\n      responses will be monitored in order to provide the best possible medical care to our\n      patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Biopsy proven advanced cancer, for whom no better therapy exists.\n\n        Enrollment of patients with breast cancer, lymphoma,  renal cell cancer or ovarian cancer\n        are encouraged.\n\n        Patients with a life expectancy of at least 16 weeks, and a performance status (Karnofsky\n        Scale) of  70% or greater.  No rapidly growing disease.\n\n        Patients with prior therapy.\n\n        WBC greater than 3,000/mm(3) and AGC greater than 1000/mm(3); platelets greater than\n        100,000/mm(3).\n\n        Creatinine clearance greater than 50 ml/min; bilirubin less than 1.5 mg/dl; SGOT less than\n        90 u/L; SGPT less than 100 u/L.\n\n        Patients must sign an informed consent and have geographic accessibility to return for\n        follow up and treatment.\n\n        No history of brain metastases.\n\n        No patients currently receiving treatment with the following agents or any other agent\n        known to significantly interact with cyclosporine, and the treatment cannot be\n        discontinued , or changed to another therapeutically equivalent allowable drug:\n        acetazolamide, barbiturates, corticosteroids, diltiazem, erythromycin, fluconazole,\n        ketoconazole, nicardipine, phenothiazines, phenytoin, rifampin, sulfonamides,\n        trimethoprim, verapamil, tamoxifen, progesterone, quinine, quinidine, or amiodarone.\n\n        No patients with a history of coronary artery disease with angina pectoris or history of\n        congestive heart failure.\n\n        No patients with a history of cardiac disease, other than angina pectoris or congestive\n        heart failure, including patients with arrhythmias or conduction system abnormalities will\n        be considered on an individual basis.\n\n        No patients with symptomatic peripheral neuropathy (grade 2 or greater).\n\n        No patients with a positive serology for HIV.\n\n        No patients who are pregnant or unwilling to practice adequate contraception.\n\n        No patients with prior bone marrow transplantation or extensive irradiation resulting in\n        compromised bone marrow reserve."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "52", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001383", 
            "org_study_id": "940119", 
            "secondary_id": "94-C-0119"
        }, 
        "intervention": [
            {
                "intervention_name": "PSC 833", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Krestin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "Cyclosporine Analogue", 
            "Multidrug Resistance", 
            "Pgp Blocker", 
            "Pump Blocker", 
            "Taxol Over 90 Hours"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of Infusional Paclitaxel With the P-Glycoprotein Antagonist PSC 833", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": {
            "PMID": "8636778", 
            "citation": "Boote DJ, Dennis IF, Twentyman PR, Osborne RJ, Laburte C, Hensel S, Smyth JF, Brampton MH, Bleehen NM. Phase I study of etoposide with SDZ PSC 833 as a modulator of multidrug resistance in patients with cancer. J Clin Oncol. 1996 Feb;14(2):610-8."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001383"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1994", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}