{
    "clinical_study": {
        "@rank": "28703", 
        "acronym": "ACRIN 6657", 
        "arm_group": {
            "arm_group_label": "MRI/MRS", 
            "arm_group_type": "Experimental", 
            "description": "MRI and MRS examinations with standard imaging, with contrast enhancement using an agent (gadopentetate dimeglumine)."
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Diagnostic procedures such as magnetic resonance imaging (MRI) may help determine\n      the effectiveness of chemotherapy in killing breast cancer and allow doctors to plan more\n      effective treatment.\n\n      PURPOSE: Diagnostic trial to study the effectiveness of MRI in monitoring tumor response in\n      women who are receiving chemotherapy for stage III breast cancer."
        }, 
        "brief_title": "Magnetic Resonance Imaging in Women Receiving Chemotherapy for Stage III Breast Cancer", 
        "completion_date": {
            "#text": "March 2011", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Identify surrogate markers of response to neoadjuvant chemotherapy by contrast-enhanced\n           magnetic resonance imaging (MRI) that are predictive of pathologic remissions and\n           survival in women with stage III breast cancer.\n\n        -  Identify two groups of patients who have statistically different 3-year disease-free\n           survival using MRI measurements of tumor response to neoadjuvant chemotherapy.\n\n        -  Determine whether MRI measurements of tumor response after the first course of\n           neoadjuvant chemotherapy can predict which of these patients will ultimately have poor\n           clinical response to chemotherapy.\n\n        -  Compare the accuracy of MRI vs mammography in predicting the extent of residual disease\n           as determined by histopathology in these patients.\n\n        -  Determine whether initial MRI tumor characteristics (morphologic and vascular patterns)\n           predict pathological response and/or survival in these patients.\n\n        -  Estimate the conditional probability of response to paclitaxel based on MRI\n           measurements of response to doxorubicin and cyclophosphamide in these patients.\n\n      OUTLINE: This is a multicenter study.\n\n      Patients receive an injection of gadopentetate dimeglumine and undergo magnetic resonance\n      imaging (MRI) and magnetic resonance spectroscopy of the breast within 4 weeks before\n      beginning neoadjuvant chemotherapy, 20-28 hours or 48-96 hours after the first course of\n      doxorubicin and cyclophosphamide (Type 1 chemotherapy), between Type 1 chemotherapy and\n      paclitaxel chemotherapy regimens (Type 2 chemotherapy) (MRI only) if the patient continues\n      to Type 2 chemotherapy, and 3-4 weeks after final neoadjuvant chemotherapy treatment (1-2\n      weeks before surgery).\n\n      Patients also undergo mammograms and possibly ultrasounds that coincide with the first and\n      last MRI. Core or needle biopsy is performed after the first MRI but before the first course\n      of Type 1 chemotherapy and between Type 1 chemotherapy and Type 2 chemotherapy (if the\n      patient continues to Type 2 chemotherapy).\n\n      Patients are followed every 6 months for 7-10 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "ACRIN 6657 eligibility criteria match that of CALGB Correlative Science trial 150007.\n        Patients with histologically-documented tumors per CALGB criteria that are at least 3 cm\n        who choose to undergo neoadjuvant chemotherapy will be eligible to participate in the\n        Correlative Science and Imaging companion trials (CALGB 150007/ACRIN 6657). The\n        therapeutic regimen will consist of AC followed by a taxane for patients enrolled under\n        the original trial protocol, and will consist of a taxane alone (Type 1) or taxane\n        followed by AC (Type 1 followed by Type 2) for patients enrolled as part of the protocol\n        extension.\n\n          1. Inclusion Criteria Specific to the ACRIN 6657 MRI Study 1.1 IRB approval/Signed\n             informed consent 1.2 Patients must have a calculated creatinine clearance of > 30\n             mL/min (modified Cockcroft and Gault formula) based on a serum creatinine level\n             obtained within 28 days of registration in order to participate.\n\n             Creatinine Clearance for Males: ([140-age (years)] X weight (kg)/(serum creatinine X\n             72) Creatinine Clearance for Females: Creatinine Clearance (male) X 0.85\n\n          2. Exclusion Criteria Specific to the ACRIN 6657 MRI Study 2.1 Pregnancy 2.2\n             Ferromagnetic prostheses"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "356", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 5, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00043017", 
            "org_study_id": "CDR0000069496", 
            "secondary_id": [
                "ACRIN 6657", 
                "CALGB-150012"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "MRI/MRS", 
                "description": "Serial MRI studies evaluated for prognostic properties related to therapeutic response.", 
                "intervention_name": "MRI/MRS", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "magnetic resonance imaging", 
                    "magnetic resonance spectoscopy"
                ]
            }, 
            {
                "arm_group_label": "MRI/MRS", 
                "description": "Imaging agent used for contrast enhancement in each of the MRIs.", 
                "intervention_name": "gadopentetate dimeglumine", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "contrast enhancing agent", 
                    "MRI contrast", 
                    "enhanced MRI"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage IIIA breast cancer", 
            "stage IIIB breast cancer", 
            "stage IIIC breast cancer"
        ], 
        "lastchanged_date": "October 7, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/ACRIN-6657"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294"
                    }, 
                    "name": "UAB Comprehensive Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94115"
                    }, 
                    "name": "UCSF Helen Diller Family Comprehensive Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20007"
                    }, 
                    "name": "Lombardi Comprehensive Cancer Center at Georgetown University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637-1470"
                    }, 
                    "name": "University of Chicago Cancer Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "Masonic Cancer Center at University of Minnesota"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic Cancer Research Consortium"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lebanon", 
                        "country": "United States", 
                        "state": "New Hampshire", 
                        "zip": "03756-0002"
                    }, 
                    "name": "Norris Cotton Cancer Center at Dartmouth-Hitchcock Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599-7295"
                    }, 
                    "name": "Lineberger Comprehensive Cancer Center at University of North Carolina - Chapel Hill"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104-4283"
                    }, 
                    "name": "Abramson Cancer Center of the University of Pennsylvania"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75390-9085"
                    }, 
                    "name": "Simmons Comprehensive Cancer Center at University of Texas Southwestern Medical Center - Dallas"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Contrast-Enhanced Breast MRI For Evaluation Of Patients Undergoing Neoadjuvant Treatment For Locally-Advanced Breast Cancer (I-SPY 1/ACRIN 6657)", 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Nola M. Hylton, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Disease-free three-year survival", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": {
            "citation": "Carey LA, Oh D, Sawyer L, et al.: Gene expression subtype and p53 mutational status are correlated among neoadjuvantly treated breast cancers in UNC LCCC9819 and I-SPY1 (CALGB 150007/ACRIN 6657). [Abstract] J Clin Oncol 24 (Suppl 18): A-10048, 552s, 2006."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043017"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "22198468", 
                "citation": "Esserman LJ, Berry DA, Cheang MC, Yau C, Perou CM, Carey L, DeMichele A, Gray JW, Conway-Dorsey K, Lenburg ME, Buxton MB, Davis SE, van't Veer LJ, Hudis C, Chin K, Wolf D, Krontiras H, Montgomery L, Tripathy D, Lehman C, Liu MC, Olopade OI, Rugo HS, Carpenter JT, Livasy C, Dressler L, Chhieng D, Singh B, Mies C, Rabban J, Chen YY, Giri D, Au A, Hylton N; I-SPY 1 TRIAL Investigators. Chemotherapy response and recurrence-free survival in neoadjuvant breast cancer depends on biomarker profiles: results from the I-SPY 1 TRIAL (CALGB 150007/150012; ACRIN 6657). Breast Cancer Res Treat. 2012 Apr;132(3):1049-62. doi: 10.1007/s10549-011-1895-2. Epub 2011 Dec 25."
            }, 
            {
                "PMID": "22649152", 
                "citation": "Esserman LJ, Berry DA, DeMichele A, Carey L, Davis SE, Buxton M, Hudis C, Gray JW, Perou C, Yau C, Livasy C, Krontiras H, Montgomery L, Tripathy D, Lehman C, Liu MC, Olopade OI, Rugo HS, Carpenter JT, Dressler L, Chhieng D, Singh B, Mies C, Rabban J, Chen YY, Giri D, van 't Veer L, Hylton N. Pathologic complete response predicts recurrence-free survival more effectively by cancer subset: results from the I-SPY 1 TRIAL--CALGB 150007/150012, ACRIN 6657. J Clin Oncol. 2012 Sep 10;30(26):3242-9. doi: 10.1200/JCO.2011.39.2779. Epub 2012 May 29."
            }, 
            {
                "PMID": "22623692", 
                "citation": "Hylton NM, Blume JD, Bernreuter WK, Pisano ED, Rosen MA, Morris EA, Weatherall PT, Lehman CD, Newstead GM, Polin S, Marques HS, Esserman LJ, Schnall MD; ACRIN 6657 Trial Team and I-SPY 1 TRIAL Investigators. Locally advanced breast cancer: MR imaging for prediction of response to neoadjuvant chemotherapy--results from ACRIN 6657/I-SPY TRIAL. Radiology. 2012 Jun;263(3):663-72. doi: 10.1148/radiol.12110748."
            }, 
            {
                "PMID": "21796368", 
                "citation": "Lin C, Buxton MB, Moore D, Krontiras H, Carey L, DeMichele A, Montgomery L, Tripathy D, Lehman C, Liu M, Olapade O, Yau C, Berry D, Esserman LJ; I-SPY TRIAL Investigators. Locally advanced breast cancers are more likely to present as Interval Cancers: results from the I-SPY 1 TRIAL (CALGB 150007/150012, ACRIN 6657, InterSPORE Trial). Breast Cancer Res Treat. 2012 Apr;132(3):871-9. doi: 10.1007/s10549-011-1670-4. Epub 2011 Jul 28."
            }, 
            {
                "citation": "Esserman LJ, Perou C, Cheang M, et al.: Breast cancer molecular profiles and tumor response of neoadjuvant doxorubicin and paclitaxel: The I-SPY TRIAL (CALGB 150007/150012, ACRIN 6657). [Abstract] J Clin Oncol 27 (Suppl 15): A-LBA515, 2009."
            }, 
            {
                "citation": "Hylton N, Blume J, Gatsonis C, et al.: MRI tumor volume for predicting response to neoadjuvant chemotherapy in locally advanced breast cancer: findings from ACRIN 6657/CALGB 150007. [Abstract] J Clin Oncol 27 (Suppl 15): A-529, 2009."
            }, 
            {
                "citation": "Lin C, Moore D, DeMichele A, et al.: Detection of locally advanced breast cancer in the I-SPY TRIAL (CALGB 150007/150012, ACRIN 6657) in the interval between routine screening. [Abstract] J Clin Oncol 27 (Suppl 15): A-1503, 2009."
            }, 
            {
                "citation": "Pradhan SM, Carey L, Edmiston S, et al.: P53 mutation and differential response to neoadjuvant chemotherapy in women with locally advanced breast cancer: results from the I-SPY trial (CALGB 150007/1500012 and ACRIN 6657). [Abstract] J Clin Oncol 27 (Suppl 15): A-11099, 2009."
            }, 
            {
                "citation": "Van 't Veer LJ, Das D, DeMichele A, et al.: Neoadjuvant response in the context of a biologically defined low or high risk tumor has a different clinical consequence, the I-SPY trial (CALGB 150007/150012, ACRIN 6657). [Abstract] 32nd Annual San Antonio Breast Cancer Symposium, December 9-13, 2009, San Antonio, Texas. A-2003, 2009."
            }, 
            {
                "citation": "Wolf DM, Das D, Lenburg ME, et al.: From the lab to the clinic: gene-expression profiles that are associated with Mek-inhibitor sensitivity in vitro are coordinately co-expressed in breast cancer biopsy samples from the I-SPY Trial (CALGB 150007/150012, ACRIN 6657). [Abstract] 32nd Annual San Antonio Breast Cancer Symposium, December 9-13, 2009, San Antonio, Texas. A-2042, 2009."
            }, 
            {
                "citation": "Esserman LJ, van't Veer LJ, Perou C, et al.: Biology of breast cancers that present as interval cancers and at young age should inform how we approach early detection and prevention. [Abstract] 31st Annual San Antonio Breast Cancer Symposium, December 10-14, 2008, San Antonio, Texas. A-6034, 2008."
            }, 
            {
                "citation": "Gomez RE, Zakhireh J, Moore D, et al.: Sentinel node biopsy performed in the neoadjuvant setting for breast cancer: results from the I-SPY TRIAL (CALGB 150007/150012 & ACRIN 6657). [Abstract] 31st Annual San Antonio Breast Cancer Symposium, December 10-14, 2008, San Antonio, Texas. A-202, 2008."
            }, 
            {
                "citation": "Hylton NM, Blume JD, Bernreuter WK, et al.: Comparison of MRI endpoints for assessing breast cancer response to neoadjuvant treatment: preliminary findings of the American College of Radiology Imaging Network (ACRIN) trial 6657. [Abstract] 31st Annual San Antonio Breast Cancer Symposium, December 10-14, 2008, San Antonio, Texas. A-6043, 2008."
            }, 
            {
                "citation": "Livasy C, Carey L, DeMichele A, et al.: Influence of anthracycline- and taxane-based neoadjuvant chemotherapy on tumor HER2 protein expression in locally advanced breast cancers: results from the I-SPY TRIAL (CALGB 150007/150012 & ACRIN 6657). [Abstract] 31st Annual San Antonio Breast Cancer Symposium, December 10-14, 2008, San Antonio, Texas. A-703, 2008."
            }, 
            {
                "citation": "Livasy C, Carey L, DeMichele A, et al.: Biomarkers associated with pathologic complete response to neoadjuvant chemotherapy in women with locally advanced breast cancer: results from the I-SPY TRIAL (CALGB 150007/150012 & ACRIN 6657). [Abstract] 31st Annual San Antonio Breast Cancer Symposium, December 10-14, 2008, San Antonio, Texas. A-5102, 2008."
            }
        ], 
        "secondary_outcome": [
            {
                "measure": "Extent of residual disease", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Change in the maximum dimension of the tumor over time", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Change in the tumor volume over time", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Maximum dimension of tumor size measure by MRI, mammography, and pathology", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "MRI volume", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "MRI peak signal enhancement ratio (SER)", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "SER distribution (percent of tumor in highest SER category)", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Morphological pattern", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Change in tumor size by clinical exam", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "source": "American College of Radiology Imaging Network", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "American College of Radiology Imaging Network", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "Abramson Cancer Center of the University of Pennsylvania": "39.952 -75.164", 
        "Lineberger Comprehensive Cancer Center at University of North Carolina - Chapel Hill": "35.913 -79.056", 
        "Lombardi Comprehensive Cancer Center at Georgetown University Medical Center": "38.895 -77.036", 
        "Masonic Cancer Center at University of Minnesota": "44.98 -93.264", 
        "Mayo Clinic Cancer Research Consortium": "44.022 -92.47", 
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006", 
        "Norris Cotton Cancer Center at Dartmouth-Hitchcock Medical Center": "43.642 -72.252", 
        "Simmons Comprehensive Cancer Center at University of Texas Southwestern Medical Center - Dallas": "32.803 -96.77", 
        "UAB Comprehensive Cancer Center": "33.521 -86.802", 
        "UCSF Helen Diller Family Comprehensive Cancer Center": "37.775 -122.419", 
        "University of Chicago Cancer Research Center": "41.878 -87.63"
    }
}