{
    "clinical_study": {
        "@rank": "65714", 
        "brief_summary": {
            "textblock": "To localize within the genome a chronic obstructive pulmonary disease susceptibility gene."
        }, 
        "brief_title": "Chronic Obstructive Pulmonary Disease Gene Localization", 
        "completion_date": "March 2004", 
        "condition": [
            "Lung Diseases", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Chronic obstructive pulmonary disease (COPD) is a slowly progressive disorder characterized\n      by airways obstruction that lasts for at least several months. The two major causes of COPD\n      are chronic bronchitis and emphysema. Either disorder may occur with or without airways\n      obstruction, but airways obstruction causes impairment of lung function leading to\n      disability and death. COPD is a major health problem in the United States and throughout the\n      world, consistently ranking among the most common causes of death in the United States.\n      Cigarette smoking is the primary environmental factor that increases the risk of COPD, but\n      other environmental factors have also been implicated. However, despite a well-established\n      role, environmental factors alone do not cause COPD. Symptomatic COPD develops in only 10-20\n      percent of heavy cigarette smokers, probably those with a genetic susceptibility, although\n      common COPD susceptibility genes have yet to be identified.\n\n      DESIGN NARRATIVE:\n\n      The study applied statistical linkage analysis to family data. Pulmonary measurements had\n      already been collected on 159 members of 16 pedigrees and evidence supporting a COPD\n      susceptibility gene in these pedigrees had been obtained from segregation analysis. Each of\n      11,995 genetic markers, which had already been genotyped on pedigree members, were tested\n      for evidence of linkage to the inferred COPD susceptibility gene. Evidence of linkage to one\n      or more genetic markers identifed genomic locations of COPD susceptibility genes. The high\n      density of markers allowed fine-mapping of the gene. Successful completion of this gene\n      localization project was the necessary prerequisite for a project to identify and\n      characterize a COPD susceptibility gene. Identifying a gene that when mutated increased the\n      risk of COPD may increase understanding of pulmonary function, as well as allowing\n      gene-carriers to be identified and made aware of their susceptibility."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 20, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037739", 
            "org_study_id": "1175"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Utah", 
            "last_name": "Sandra Hasstedt"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12791583", 
                "citation": "Malhotra A, Peiffer AP, Ryujin DT, Elsner T, Kanner RE, Leppert MF, Hasstedt SJ. Further evidence for the role of genes on chr2 and chr5 in the inheritance of pulmonary function. Am J Respir Crit Care Med. 2003 Jun 5 [Epub ahead of print]"
            }, 
            {
                "PMID": "15682273", 
                "citation": "Malhotra A, Cromer K, Leppert MF, Hasstedt SJ. The power to detect genetic linkage for quantitative traits in the Utah CEPH pedigrees. J Hum Genet. 2005;50(2):69-75. Epub 2005 Jan 29."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037739"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}