{
    "clinical_study": {
        "@rank": "37028", 
        "brief_summary": {
            "textblock": "A layer of cells called the endothelium line the walls of blood vessels.  These cells\n      produce substances that control the tone of blood vessels and thus control blood flow\n      through the vessel. One of the substances produced involved in the control of blood vessel\n      function is nitric oxide.  Nitric oxide (NO) plays a role in the relaxation of blood\n      vessels.\n\n      Researchers have been interested in the function of the endothelium in patients with high\n      blood pressure (essential hypertension) and patients with high cholesterol\n      (hypercholesterolemia).\n\n      After conducting studies on the endothelium and nitric oxide, researchers have found that\n      the endothelium is indeed functioning abnormally in patients with high blood pressure and\n      high cholesterol.  In addition, researchers have determined that the dysfunction is a result\n      of abnormalities in the nitric oxide (NO) system.\n\n      In this study researchers plan to investigate the relationship between blood vessel\n      responses in real-life settings versus laboratory settings in normal volunteers, patients\n      with high blood pressure, and patients with high cholesterol."
        }, 
        "brief_title": "Study of the Response of Human Small Blood Vessels", 
        "completion_date": "March 2001", 
        "condition": [
            "Healthy", 
            "Hypercholesterolemia", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypercholesterolemia", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Over the last ten years, we have been interested in the investigation of endothelial\n      function in patients with essential hypertension and patients with hypercholesterolemia.  We\n      have performed intra-arterial infusion of endothelium-dependent and endothelium-independent\n      drugs into the brachial artery with noninvasive measurement of the response of the forearm\n      vasculature by means of strain gauge plethysmography.  Those studies have allowed us to:  a)\n      demonstrate the presence of endothelial dysfunction in patients with essential hypertension\n      and in patients with hypercholesterolemia; and b) identify an abnormality in the\n      endothelium-derived nitric oxide system that is responsible for endothelial dysfunction in\n      these patients.  Further studies to more precisely determine the intracellular processes\n      that mediate this abnormality in endothelial function in these patients are limited by the\n      inherent shortcomings of the in vivo technique.  An alternative possibility is the study of\n      human small vessels in vitro; however, the relationship between in vivo and in vitro\n      vascular responses to endothelium-dependent and -independent agonists has not been\n      established.  In the present study, we propose to investigate this relationship in normal\n      volunteers, patients with essential hypertension, and patients with hypercholesterolemia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients (men and nonpregnant women) with systemic hypertension, patients with\n        hypercholesterolemia, and normal volunteers.\n\n        All blood pressure recordings must be consistently elevated.\n\n        No renovascular hypertension or other etiologies for elevated blood pressure.\n\n        No definite evidence of accelerated or malignant hypertension (diastolic pressures above\n        115 mmHg, with associated encephalopathic changes, papilledema, progressive renal failure,\n        or congestive heart failure), or serious intercurrent illness.\n\n        Patients in whom withdrawal of antihypertensive medications is considered hazardous are\n        ineligible.\n\n        Patients in whom the blood pressure remains at normal levels 2 weeks after withdrawal of\n        antihypertensive treatment will be closely monitored until they become hypertensive, at\n        which time they will undergo the study.  Patients in whom blood pressure does not increase\n        after 2 months of discontinuation of therapy will be excluded from the study.\n\n        Patients with coexistent hypertension and hypercholesterolemia are ineligible.\n\n        Normal volunteers who are not taking any kind of medication are eligible.\n\n        No history of diabetes, peripheral vascular disease, coagulopathy, or any other disease\n        predisposing to vasculitis or Raynaud's phenomenon.\n\n        No history of keloid formation.\n\n        All patients must be capable of giving informed consent for all procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "87", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001622", 
            "org_study_id": "970098", 
            "secondary_id": "97-H-0098"
        }, 
        "intervention": {
            "intervention_name": "investigate the relationship between in vivo and in vitro vascular responses", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Endothelium", 
            "Hypercholesterolemia", 
            "Hypertension", 
            "Microvessels", 
            "Vasodilation", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study of the Relation Between In Vivo and In Vitro Response of Human Small Vessels", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "6313250", 
                "citation": "Furchgott RF. Role of endothelium in responses of vascular smooth muscle. Circ Res. 1983 Nov;53(5):557-73. Review. No abstract available."
            }, 
            {
                "PMID": "8021003", 
                "citation": "Falloon BJ, Heagerty AM. In vitro perfusion studies of human resistance artery function in essential hypertension. Hypertension. 1994 Jul;24(1):16-23."
            }, 
            {
                "PMID": "7796498", 
                "citation": "Goode GK, Heagerty AM. In vitro responses of human peripheral small arteries in hypercholesterolemia and effects of therapy. Circulation. 1995 Jun 15;91(12):2898-903."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001622"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1997", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}