{
    "clinical_study": {
        "@rank": "82546", 
        "brief_summary": {
            "textblock": "RATIONALE: Some tumors need growth factors produced by the body's white blood cells to keep\n      growing. ZD 1839 may interfere with the growth factor and stop the tumor from growing. Drugs\n      used in chemotherapy use different ways to stop tumor cells from dividing so they stop\n      growing or die. It is not yet known whether combination chemotherapy is more effective with\n      or without ZD 1839 for non-small cell lung cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of combination chemotherapy\n      with or without ZD 1839 in treating patients who have stage III or stage IV non-small cell\n      lung cancer."
        }, 
        "brief_title": "ZD 1839 Plus Chemotherapy in Treating Patients With Non-Small Cell Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the 1 year survival rate, time to worsening of disease related\n      symptoms, and progression free survival in chemotherapy naive patients with stage IIIB or IV\n      non-small cell lung cancer treated with one of two doses of ZD 1839 or placebo combined with\n      paclitaxel and carboplatin. II. Compare the quality of life of patients treated with these\n      three regimens.\n\n      OUTLINE: This is a randomized, double blind, placebo controlled, multicenter study. Patients\n      are randomized to one of three treatment arms. All patients receive paclitaxel IV over 3\n      hours followed by carboplatin IV over 15-30 minutes on day 1. Patients receive lower dose\n      oral ZD 1839 (arm I), higher dose oral ZD 1839 (arm II), or placebo (arm III) twice on day\n      1, and then once daily thereafter. Chemotherapy repeats every 3 weeks for a maximum of 6\n      courses. ZD 1839 or placebo continues daily in the absence of disease progression or\n      unacceptable toxicity. Quality of life is assessed prior to study, then every 3 weeks until\n      completion of chemotherapy, then every 4 weeks until completion of oral ZD 1839 or placebo,\n      and then every 8 weeks thereafter. Patients are followed every 8 weeks.\n\n      PROJECTED ACCRUAL: A total of 1,029 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven non-small cell lung cancer Stage III\n        disease that is not curable with surgery or radiotherapy OR Stage IV disease Chemotherapy\n        naive\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: 0-2 Life expectancy: Not\n        specified Hematopoietic: Absolute neutrophil count at least 2,000/mm3 WBC at least\n        4,000/mm3 Platelet count at least 100,000/mm3 Hepatic: ALT or AST no greater than 2.5\n        times upper limit of normal (ULN) (no greater than 5 times ULN if liver metastasis\n        present) Renal: Creatinine no greater than 1.5 times ULN Cardiovascular: No evidence of\n        severe or uncontrolled cardiovascular disease Pulmonary: No evidence of severe or\n        uncontrolled pulmonary disease Other: Not pregnant or nursing Negative pregnancy test\n        Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: No concurrent therapy that may interfere with\n        evaluation of response Radiotherapy: See Disease Characteristics Prior localized\n        irradiation allowed Surgery: See Disease Characteristics Prior surgery allowed Other: No\n        concurrent drugs with known significant cytochrome P450 3A4 inhibitory effects (e.g.,\n        ketoconazole, itraconazole, troleandomycin, erythromycin, diltiazem, verapamil) No\n        concurrent use of contact lenses"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006049", 
            "org_study_id": "CDR0000068065", 
            "secondary_id": [
                "ZENECA-1839IL/0017", 
                "MSKCC-00100"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "gefitinib", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gefitinib", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "recurrent non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "stage IV non-small cell lung cancer"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Wilmington", 
                    "country": "United States", 
                    "state": "Delaware", 
                    "zip": "19850-5437"
                }, 
                "name": "AstraZeneca Pharmaceuticals LP"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized, Double-Blind, Phase III Comparative Trial of 2 Doses of ZD1839 (IRESSA) in Combination With Paclitaxel and Carboplatin Versus Placebo in Combination With Paclitaxel and Carboplatin in Chemotherapy-Naive Patients With Advanced (Stage III or IV) Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "AstraZeneca", 
            "last_name": "Ron Staugarrd", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006049"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2001"
    }, 
    "geocoordinates": {
        "AstraZeneca Pharmaceuticals LP": "39.746 -75.547"
    }
}