{
    "clinical_study": {
        "@rank": "136408", 
        "brief_summary": {
            "textblock": "To identify the prevalence of sleep apnea (SA) in women and its relationship to age; to\n      predict those women at risk for sleep apnea; and to define the natural history of those with\n      sleep apnea."
        }, 
        "brief_title": "Prevalence of Sleep Apnea in Women", 
        "completion_date": "February 2000", 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Often sleep apnea is accompanied by considerable morbidity; the associated excessive daytime\n      sleepiness, cardiovascular abnormalities and cognitive impairment impact greatly on daytime\n      functioning.  The obese, hypertensives, elderly and postmenopausal women are reported to be\n      at increased risk for sleep apnea.  The investigators published on the prevalence of sleep\n      apnea in several special populations: elderly subjects without sleep complaints and\n      insomniac, narcoleptic, hypertensive and obese patients.  They established the prevalence of\n      sleep apnea in men based on the sleep laboratory evaluation of approximately 1,000 men\n      randomly selected from a randomly generated telephone sample of 4,364 men from the general\n      population.  Their preliminary estimate of prevalence was that about 2.2 percent of the\n      adult male population have clinically diagnosable sleep apnea.  Further, in the male sample,\n      the age distribution was not linearly related to age. Rather, it peaked at approximately age\n      55.  Finally, the major risk factors appeared to be obesity and snoring.  The differences in\n      the male/female ratio in clinical and selected populations ranged from 10.0:1 to 1.9:1.  One\n      recent study suggested that the prevalence of sleep apnea in women was about two-fold less\n      than in men.  However, this study did not sample the general population and used only a\n      restricted age range (30 to 60 years) which did not allow the assessment of the influence of\n      menopause.  Thus, the prevalence of sleep apnea in women in the general population remained\n      largely undetermined.\n\n      DESIGN NARRATIVE:\n\n      In order to establish the prevalence in women with reasonable precision, the prevalence\n      study employed a two-stage sample modified from the prevalence study in men in the following\n      two ways:  an expanded telephone sample (N=12,219 women) selected randomly from the general\n      population was evaluated, for clinically relevant risk factors for sleep apnea; and 2) a\n      second sample (N=1,000) selected randomly from the first sample based on higher risk for\n      sleep apnea (including the additional risk factor of menopause) was evaluated in the sleep\n      laboratory to determine the presence of sleep apnea.  This strategy yielded an adequate\n      power in order to establish the prevalence of sleep apnea requiring treatment and sleep\n      disordered breathing in women in the general population as well as result in a large enough\n      sample to establish the association between risk factors and sleep apnea in women. In order\n      to perform gender analyses, the study compared previously published data from a total of\n      4,364 men interviewed in an expanded telephone sample and 741men evaluated in the sleep\n      laboratory."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005381", 
            "org_study_id": "4286"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "11254512", 
            "citation": "Bixler EO, Vgontzas AN, Lin HM, Ten Have T, Rein J, Vela-Bueno A, Kales A. Prevalence of sleep-disordered breathing in women: effects of gender. Am J Respir Crit Care Med. 2001 Mar;163(3 Pt 1):608-13."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005381"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "June 2001"
    }, 
    "geocoordinates": {}
}