{
    "clinical_study": {
        "@rank": "35407", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "Urinary tract infection (UTI) is the most common infection in patients with SCI and is a\n      major cause of morbidity and mortality in this population. The bladder of patients with SCI,\n      especially those who have indwelling catheters, is often colonized by bacteria that may or\n      may not cause symptoms of UTI. Bacteria that do not cause symptoms are usually considered\n      benign colonizers and are often left untreated because they may afford some protection\n      against symptomatic infection with more harmful bacteria.\n\n      We applied the concept of using benign bacteria to prevent symptomatic infection, so-called\n      bacterial interference, by deliberately colonizing the bladder of patients with SCI with a\n      non-pathogenic prototype of Escherichia coli (strain 83972). The preliminary results of our\n      VA-funded study that compared the rates of symptomatic UTI in patients with SCI while\n      colonized with E. coli 83972 vs. historical rates of symptomatic UTI prior to study\n      enrollment indicated that deliberate colonization of the bladder of patients with SCI with\n      E. coli 83972 is safe and very promising as to its ability to prevent symptomatic UTI.\n      However, before this innovative approach of bacterial interference can be successfully\n      applied in the population of patients with SCI, it is essential to: (A) confirm the ultimate\n      efficacy of bacterial interference by conducting a prospective, randomized,\n      placebo-controlled clinical trial (objective #1); and (B) enhance the practicality of\n      applying this innovative approach in SCI patients by delineating the bacterial and host\n      factors that can promote successful colonization with E. coli 83972 (objectives #2-3)."
        }, 
        "brief_title": "UTI Prophylaxis Using Bacterial Interference Following SCI", 
        "completion_date": {
            "#text": "December 2003", 
            "@type": "Actual"
        }, 
        "condition": "Urinary Tract Infections", 
        "condition_browse": {
            "mesh_term": "Urinary Tract Infections"
        }, 
        "detailed_description": {
            "textblock": "A prospective, randomized, placebo-controlled clinical trial will be conducted. Patients who\n      had sustained SCI >18 months earlier, suffer from neurogenic bladder (require intermittent\n      bladder catheterization, an indwelling suprapubic catheter, or an external collection\n      device), and have a history of frequent symptomatic UTI (> 2 episodes during the preceding\n      year) will be eligible for enrollment. Exclusion criteria will include urolithiasis,\n      indwelling nephrostomy catheter, indwelling transurethral foley catheter, supravesical\n      urinary diversion, vesicoureteral reflux, conditions anticipated to require antibiotic\n      therapy for chronic recurrent extraurogenital infections (e.g. infected decubitus ulcers),\n      uncontrolled diabetes mellitus and immunosuppression. Patients considered unreliable to\n      pursue adequate follow-up and those incapable of giving informed consent will also be\n      excluded. Subjects will discontinue all measures to suppress UTI for at least two weeks\n      prior to entry into the study. All patients will have a complete history and physical\n      examination, serum creatinine, plain X-ray of the abdomen (KUB), and urine culture\n      immediately prior to entry into the study. Renal ultrasound and urodynamic evaluation of the\n      urinary tract will also be obtained upon study entry unless they have been performed during\n      the preceding year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        SCI UTI\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037921", 
            "org_study_id": "B2410R"
        }, 
        "intervention": {
            "arm_group_label": "1", 
            "intervention_name": "Bacterial colonization", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "SCI", 
            "UTI"
        ], 
        "lastchanged_date": "May 5, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Michael E. DeBakey VA Medical Center (152)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "UTI Prophylaxis Using Bacterial Interference Following SCI", 
        "overall_official": {
            "affiliation": "Michael E. DeBakey VA Medical Center (152)", 
            "last_name": "Rabih Darouiche, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037921"
        }, 
        "responsible_party": {
            "name_title": "Darouiche, Rabih - Principal Investigator", 
            "organization": "Department of Veterans Affairs"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2010"
    }, 
    "geocoordinates": {
        "Michael E. DeBakey VA Medical Center (152)": "29.76 -95.369"
    }
}