{
    "clinical_study": {
        "@rank": "156640", 
        "biospec_descr": {
            "textblock": "blood and urine samples and DNA"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "To measure serum concentrations of alpha tocopherol, selenium and all major carotenoids\n      (alpha- and beta- carotene, lutein, (beta-cryptoxanthin and lycopene) in Black and white,\n      male and female, high and low education individuals aged 18-30 in 1985-86.  In subsequent\n      renewals additional markers of oxidative stress and endothelial dysfunction have been\n      measured in blood collected 7 to 25 years after baseline."
        }, 
        "brief_title": "Epidemiology: Oxidative Stress and Early Atherosclerosis", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis", 
            "Coronary Arteriosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Low blood antioxidant concentrations are associated with several major degenerative diseases\n      including cardiovascular disease and cancer.  Animal, cellular and chemical experiments have\n      elucidated biologic mechanisms consistent with antioxidant protection against several\n      disease processes.  Determinants of blood antioxidant concentrations are not well understood\n      in young adults.\n\n      The main scientific outcome of this research will be information on distribution and\n      correlates of blood antioxidant concentrations, useful for formulating public health\n      messages concerning maintenance of adequate levels of alpha tocopherol, selenium, ascorbic\n      acid and the carotenoids.\n\n      DESIGN NARRATIVE:\n\n      An analysis was conducted using serum stored at 70 degrees Celsius, collected in 1985-86\n      (n=5115) and 1992-93 (n=4086).  These analytes were stable in serum samples collected,\n      handled and stored under conditions used in this study.  Integrity of the chemical analysis\n      throughout the study was maintained by proven laboratory quality control procedures.\n      Monitoring analyte concentrations in serum from collections seven years apart allowed\n      analysis of age and time dependent changes in serum antioxidants.  These data were linked\n      with extensive pre-existing sociodemographic, dietary, other behavioral and physiologic data\n      for the cohort.  Statistical analyses provided information on the population's serum\n      antioxidant distribution, tracking, change and major determinants in diverse young adults.\n      In addition, these data established baseline and 7-year change concentration values for\n      followup of this large CARDIA cohort, though the relationship of these serum antioxidants to\n      disease endpoints was not itself part of the workscope.  Study of plasma ascorbic acid,\n      which is not stable under our storage conditions, was initiated using fresh samples to be\n      collected in 1995-96 (n=4000).\n\n      The Young Adult Longitudinal Study of Antioxidants (YALTA), ancillary to CARDIA study,  was\n      renewed in fiscal year 2000 to obtain additional blood and urine samples in the year 15 exam\n      of the CARDIA participants. New measures of circulating lipid, protein, and DNA oxidation\n      products (F2-isoprostanes, advanced glycosylation end-products [AGE], chlorinated and\n      nitrosylated tyrosine, platelet aggregating factor (PAF) acetylhydrolase, paroxonase),\n      urinary DNA damage, soluble intercellular adhesion molecule (ICAM), soluble P-selectin, and\n      relevant genetic polymorphisms. The specific endpoints at the 15 year exam were coronary\n      artery calcification as measured by computed tomography and microalbuminuria.\n\n      The study was renewed in 2004 through 2008. Blood and urine was collected from subjects at\n      the CARDIA year 20 exam to remeasure blood F2 isoprostanes, phospholipase A2, superoxide\n      dismutase and carotenoids and tocopherols. Oxidized low density lipoprotein (LDL) and\n      myeloperoxidase was also measured and analysis conducted of the association of antioxidant\n      and oxidative damage levels and the development of subclinical macrovascular disease in this\n      still-young group.\n\n      The study renewed for a fourth time in 2010 through 2015.  It continues to write reports\n      about different feature of oxidative stress and related phenomena as the CARDIA subjects\n      age."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "17 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study sample was selected from residents of Minneapolis, MN, Birmingham, AL, Chicago,\n        IL and Oakland, CA in 1985-86 as a community based sample."
            }
        }, 
        "enrollment": {
            "#text": "5115", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005393", 
            "org_study_id": "4299"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 18, 2013", 
        "number_of_groups": "1", 
        "official_title": "Epidemiology: Oxidative Stress and Early Atherosclerosis", 
        "overall_official": [
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "David R Jacobs, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Myron D Gross, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Events are ascertained in annual direct contact with the participant.  Medical records are obtained and adjudicated for event status.", 
            "measure": "Clinical cardiovascular disease", 
            "safety_issue": "No", 
            "time_frame": "Annual participant contact"
        }, 
        "reference": [
            {
                "PMID": "12881453", 
                "citation": "Lee DH, Jacobs DR Jr, Gross M, Kiefe CI, Roseman J, Lewis CE, Steffes M. Gamma-glutamyltransferase is a predictor of incident diabetes and hypertension: the Coronary Artery Risk Development in Young Adults (CARDIA) Study. Clin Chem. 2003 Aug;49(8):1358-66."
            }, 
            {
                "PMID": "14988447", 
                "citation": "Svilaas A, Sakhi AK, Andersen LF, Svilaas T, Strom EC, Jacobs DR Jr, Ose L, Blomhoff R. Intakes of antioxidants in coffee, wine, and vegetables are correlated with plasma carotenoids in humans. J Nutr. 2004 Mar;134(3):562-7."
            }, 
            {
                "PMID": "14726472", 
                "citation": "Lee DH, Gross MD, Jacobs DR Jr; Cardiovascular Risk Development in Young Adults Study. Association of serum carotenoids and tocopherols with gamma-glutamyltransferase: the Cardiovascular Risk Development in Young Adults (CARDIA) Study. Clin Chem. 2004 Mar;50(3):582-8. Epub 2004 Jan 15."
            }, 
            {
                "PMID": "15890893", 
                "citation": "Lee DH, Jacobs DR Jr, Gross M, Steffes M. Serum gamma-glutamyltransferase was differently associated with microalbuminuria by status of hypertension or diabetes: the Coronary Artery Risk Development in Young Adults (CARDIA) Study. Clin Chem. 2005 Jul;51(7):1185-91. Epub 2005 May 12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005393"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Various subclinical measures are performed, including cardiac echocardiography and coronary computed tomography", 
            "measure": "subclinical cardiovascular disease", 
            "safety_issue": "No", 
            "time_frame": "every 5 years"
        }, 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Northwestern University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Kaiser Permanente", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Alabama at Birmingham", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1996", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {}
}