{
    "clinical_study": {
        "@rank": "57250", 
        "arm_group": [
            {
                "arm_group_label": "Arm I", 
                "arm_group_type": "Experimental", 
                "description": "Induction: All patients receive oral tretinoin every 12 hours beginning on day 1 until complete response or for a maximum of 90 days. Patients also receive daunorubicin IV on days 3-6 and cytarabine IV continuously on days 3-9.\nConsolidation: All patients achieving CR or PR after completion of tretinoin, proceed to consolidation within 2 weeks of achieving CR or PR, but not prior to 30 days from the start of induction. Patients are randomized to 1 of 2 treatment arms.\nPatients receive oral tretinoin every 12 hours on days 1-7 and daunorubicin IV on days 1-2 or days 1-3, depending on age. Patients may receive an additional course. Treatment begins no earlier than 2 weeks and no later than 4 weeks after hematopoietic recovery."
            }, 
            {
                "arm_group_label": "Arm II", 
                "arm_group_type": "Experimental", 
                "description": "Induction: All patients receive oral tretinoin every 12 hours beginning on day 1 until complete response or for a maximum of 90 days. Patients also receive daunorubicin IV on days 3-6 and cytarabine IV continuously on days 3-9.\nConsolidation: All patients achieving CR or PR after completion of tretinoin, proceed to consolidation within 2 weeks of achieving CR or PR, but not prior to 30 days from the start of induction. Patients are randomized to 1 of 2 treatment arms.\nPatients receive oral tretinoin as in arm I above. Patients also receive oral mercaptopurine once a day and oral methotrexate once weekly for up to 1 year."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase III trial is studying tretinoin and combination chemotherapy to see\n      how well they work compared to tretinoin, combination chemotherapy, and arsenic trioxide in\n      treating patients with acute promyelocytic leukemia that has not been treated previously.\n      Drugs used in chemotherapy, such as daunorubicin, cytarabine, mercaptopurine, methotrexate,\n      and arsenic trioxide, work in different ways to stop cancer cells from dividing so they stop\n      growing or die. Tretinoin may help leukemia cells develop into normal white blood cells. It\n      is not yet known which regimen is more effective for acute promyelocytic leukemia."
        }, 
        "brief_title": "Tretinoin, Cytarabine, and Daunorubicin Hydrochloride With or Without Arsenic Trioxide Followed by Tretinoin With or Without Mercaptopurine and Methotrexate in Treating Patients With Acute Promyelocytic Leukemia", 
        "condition": [
            "Adult Acute Myeloid Leukemia With t(15;17)(q22;q12)", 
            "Adult Acute Promyelocytic Leukemia (M3)", 
            "Childhood Acute Promyelocytic Leukemia (M3)", 
            "Untreated Adult Acute Myeloid Leukemia", 
            "Untreated Childhood Acute Myeloid Leukemia and Other Myeloid Malignancies"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Promyelocytic, Acute"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      i. To compare the efficacy (event-free survival) and toxicities of two\n      induction/consolidation therapies for patients with untreated APL: ATRA/ara-C/daunorubicin\n      with or without arsenic trioxide (As2O3).\n\n      II. To evaluate the efficacy (disease-free survival) and toxicities of maintenance therapy\n      with intermittent ATRA vs intermittent ATRA plus 6-MP/MTX for patients with APL who achieve\n      a complete response.\n\n      III. To explore the relationship between CD56 expression at diagnosis and clinical outcomes.\n\n      IV. To evaluate the cardiac toxicity of intensive daunorubicin therapy, as given in this\n      study, to pediatric patients.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to age\n      (under 15 vs 15 to 60 vs over 60) for the induction phase. Patients are stratified according\n      to age, as in the induction phase, and the consolidation arm (with vs without arsenic\n      trioxide) for the consolidation phase. Patients under age 5 do not receive arsenic trioxide.\n\n      Induction: All patients receive oral tretinoin every 12 hours beginning on day 1 until\n      complete response or for a maximum of 90 days. Patients also receive daunorubicin IV on days\n      3-6 and cytarabine IV continuously on days 3-9.\n\n      Consolidation: All patients achieving complete response (CR), or partial response (PR) after\n      completion of tretinoin, proceed to consolidation within 2 weeks of achieving CR or PR, but\n      not prior to 30 days from the start of induction. Patients are randomized to 1 of 2\n      treatment arms.\n\n      Arm I: Patients receive oral tretinoin every 12 hours on days 1-7 and daunorubicin IV on\n      days 1-2 or days 1-3, depending on age. Patients may receive an additional course. Treatment\n      begins no earlier than 2 weeks and no later than 4 weeks after hematopoietic recovery.\n\n      Arm II: Patients receive arsenic trioxide IV over 2 hours daily 5 days a week for 5 weeks.\n      After a 2-week rest, patients receive a second course of arsenic trioxide. Patients then\n      receive tretinoin and daunorubicin as in arm I.\n\n      Maintenance: Patients maintaining CR or PR after consolidation therapy proceed to\n      maintenance therapy, beginning no earlier than 2 weeks and no later than 4 weeks after\n      hematopoietic recovery. Patients are randomized to 1 of 2 treatment arms.\n\n      Arm I: Patients receive oral tretinoin every 12 hours for 7 days every other week for 1\n      year.\n\n      Arm II: Patients receive oral tretinoin as in arm I above. Patients also receive oral\n      mercaptopurine once a day and oral methotrexate once weekly for up to 1 year.\n\n      Maintenance therapy continues for up to 1 year in the absence of unacceptable toxicity.\n\n      Patients are followed every 2 months for 2 years, every 3 months for 1 year, every 6 months\n      for 2 years, and then annually for 5 years.\n\n      PROJECTED ACCRUAL: A total of 522 patients (456 adults and 66 pediatric) will be accrued for\n      this study within 4.75 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a clinical diagnosis of acute promyelocytic leukemia (APL) with\n             proof of APL morphology (FAB-M3) confirmed by RT-PCR assay; a patient may be entered\n             prior to completion of RT-PCR studies, but a patient who is subsequently found to be\n             PML-RARα negative and RARα-PML negative will be removed from protocol treatment\n\n          -  FAB clasification: the aspirate smear must show M3 characteristics and at least 30%\n             of cells must be abnormal promyelocytes with heavy granulation; the overall marrow\n             cellularity must be normocellular or hypercellular; patients with the microgranular\n             variant (M3V) are eligible, and the diagnosis will be based on characteristic\n             morphologic findings (e.g., reniform or bilobed nuclei)\n\n          -  RT-PCR assay: submission of samples for RT-PCR assays for PML-RARα/RARα-PML\n             transcripts is mandatory; the results do not have to be known prior to initiation of\n             therapy; if the assay is subsequently found to be negative, the patient will be\n             removed from protocol treatment and treated at the discretion of the responsible\n             physician\n\n          -  Prior treatment: the patient must not have received any systemic definitive treatment\n             for APL, including cytotoxic chemotherapy or retinoids; prior therapy with\n             corticosteroids, hydroxyurea or leukapheresis will not exclude the patient\n\n          -  Non-pregnant, non-nursing: treatment under this protocol would expose an unborn child\n             to significant risks; patients should not be pregnant or plan to become pregnant\n             while on treatment; women and men of reproductive potential should agree to use an\n             effective means of birth control; there is an extremely high risk of fetal\n             malformation if pregnancy occurs while on ATRA in any amount even for short periods"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "420", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003934", 
            "org_study_id": "NCI-2012-02811", 
            "secondary_id": [
                "C9710", 
                "CDR0000067126", 
                "CALGB-C9710", 
                "U10CA031946"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Given orally", 
                "intervention_name": "tretinoin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ATRA", 
                    "Retin-A", 
                    "TRA"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Given IV", 
                "intervention_name": "daunorubicin hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cerubidin", 
                    "Cerubidine", 
                    "daunomycin hydrochloride", 
                    "daunorubicin", 
                    "RP-13057"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Given IV", 
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ARA-C", 
                    "arabinofuranosylcytosine", 
                    "arabinosylcytosine", 
                    "Cytosar-U", 
                    "cytosine arabinoside"
                ]
            }, 
            {
                "arm_group_label": "Arm II", 
                "description": "Given IV", 
                "intervention_name": "mercaptopurine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "6-mercaptopurine", 
                    "6-MP", 
                    "Leukerin", 
                    "MP"
                ]
            }, 
            {
                "arm_group_label": "Arm II", 
                "description": "Given IV", 
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "amethopterin", 
                    "Folex", 
                    "methylaminopterin", 
                    "Mexate", 
                    "MTX"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Given IV", 
                "intervention_name": "arsenic trioxide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Arsenic (III) Oxide", 
                    "Arsenic Sesquioxide", 
                    "Arsenous Acid Anhydride", 
                    "AS2O3", 
                    "Trisenox"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "6-Mercaptopurine", 
                "Cytarabine", 
                "Methotrexate", 
                "Arsenic trioxide", 
                "Daunorubicin", 
                "Tretinoin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "June 4, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60606"
                    }, 
                    "name": "Cancer and Leukemia Group B"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27157"
                    }, 
                    "name": "Comprehensive Cancer Center of Wake Forest University"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase III Randomized Study of Concurrent Tretinoin and Chemotherapy With or Without Arsenic Trioxide (AS2O3) (NSC # 706363) as Initial Consolidation Therapy Followed by Maintenance Therapy With Intermittent Tretinoin Versus Intermittent Tretinoin Plus Mercaptopurine and Methotrexate for Patients With Untreated Acute Promyelocytic Leukemia", 
        "overall_official": {
            "affiliation": "Cancer and Leukemia Group B", 
            "last_name": "Bayard Powell", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Response rates", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "measure": "Distributions of event-free survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "measure": "Disease-free survival", 
                "safety_issue": "No", 
                "time_frame": "Time from the date of the maintenance randomization to relapse or death, assessed up to 10 years"
            }, 
            {
                "measure": "Survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "measure": "Toxicities for the various therapies graded according to the National Cancer Institute Common Toxicity Criteria (NCI CTC) v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after last dose of study treatment"
            }
        ], 
        "removed_countries": {
            "country": [
                "Australia", 
                "Canada", 
                "Netherlands", 
                "New Zealand", 
                "Peru", 
                "Puerto Rico", 
                "Switzerland"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003934"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Cancer and Leukemia Group B": "41.878 -87.63", 
        "Comprehensive Cancer Center of Wake Forest University": "36.1 -80.244"
    }
}