{
    "clinical_study": {
        "@rank": "134731", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of monoclonal antibody therapy in treating\n      patients who have prostate cancer that no longer responds to antiandrogen therapy."
        }, 
        "brief_title": "Monoclonal Antibody Therapy in Treating Patients With Prostate Cancer", 
        "completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the biodistribution and normal organ dosimetry of iodine I 131\n      monoclonal antibody muJ591 in patients with progressive androgen independent prostate\n      cancer. II. Determine the safety of this drug in these patients. III. Determine the\n      pharmacokinetics of this drug in these patients. IV. Determine the human antimouse antibody\n      response in these patients to this drug. V. Determine the antitumor effects of this drug in\n      these patients.\n\n      OUTLINE: This is a dose escalation study of iodine I 131 monoclonal antibody muJ591\n      (131I-J591). Patients receive unlabeled monoclonal antibody muJ591 IV over 1 hour followed\n      by 131I-J591 IV over 1 hour. Cohorts of 3-6 patients receive escalating doses of 131I-J591\n      (radioactivity is escalated, monoclonal antibody dose is fixed) until the maximum tolerated\n      dose (MTD) is determined. The MTD is defined as the dose at which 2 of 3 or 6 patients\n      experience dose limiting toxicity. Patients are followed at weeks 3, 4, 6, 8, 9, and 12, and\n      then every 6 months until month 21.\n\n      PROJECTED ACCRUAL: A total of 3-24 patients will be accrued for this study over 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed androgen independent prostate cancer\n        that is progressing under castrate levels of testosterone Progression documented in one of\n        the following ways: A minimum of 3 rising PSA values from baseline obtained 1 week or more\n        apart or 2 measurements 2 weeks or more apart New osseous lesions on bone scan Greater\n        than 25% increase in bidimensionally measurable soft tissue disease, or the appearance of\n        new sites of disease Patients on an antiandrogen must have shown progression off of the\n        antiandrogen prior to study Testosterone no greater than 50 ng/mL No residual proctitis\n        following radiotherapy No active CNS or epidural primary tumor or metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: WBC greater than 3,500/mm3 Hemoglobin greater\n        than 10 g/dL Platelet count greater than 150,000/mm3 Hepatic: Bilirubin less than 1.5\n        mg/dL GGT less than upper limit of normal (ULN) AST less than ULN PT less than 14 seconds\n        No autoimmune hepatitis Renal: Creatinine less than 1.5 mg/dL OR Creatinine clearance\n        greater than 60 mL/min Cardiovascular: No New York Heart Association class III or IV\n        cardiac disease Pulmonary: No severe debilitating pulmonary disease Other: No active\n        uncontrolled infection or infection requiring IV antibiotic treatment No evidence of human\n        antimouse antibody No prior autoimmune disease No prior GI hemorrhage HIV negative Fertile\n        patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 2 months since prior packed red blood\n        cell transfusion No prior murine or human antibody therapy No prior murine protein No\n        other concurrent immunotherapy Chemotherapy: At least 4 weeks since prior chemotherapy and\n        recovered No concurrent chemotherapy Endocrine therapy: See Disease Characteristics\n        Concurrent gonadotropin releasing hormone analogs required for patients who have not\n        undergone surgical orchiectomy No other concurrent hormonal therapy Radiotherapy: See\n        Disease Characteristics At least 4 weeks since prior radiotherapy and recovered No prior\n        diagnostic scintigram (e.g., ProstaScint, Myoscint, or Oncoscint) No prior radiotherapy to\n        more than the sternum alone OR No primary radiotherapy to the prostate and one other site\n        OR No prior radiotherapy to more than 25% of the skeleton No prior treatment with\n        strontium chloride Sr 89 or Samarium Sm 153 lexidronam pentasodium No concurrent\n        radiotherapy to localized sites (e.g.,bone) used as indicator lesions Surgery: No\n        concurrent surgery to sole site of measurable disease Other: At least 4 weeks since\n        investigational anticancer therapeutic drugs and recovered No concurrent aspirin,\n        nonsteroidal antiinflammitory agents, anticoagulants, or other drugs that may induce or\n        exacerbate a bleeding tendency"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006380", 
            "org_study_id": "99-061", 
            "secondary_id": [
                "CDR0000068254", 
                "NCI-G00-1870"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "monoclonal antibody muJ591", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "iodine I 131 monoclonal antibody muJ591", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "keyword": [
            "stage III prostate cancer", 
            "stage IV prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99061"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Evaluation of 131I-J591 Murine Monoclonal Antibody in Patients With Progressive Androgen-Independent Prostate Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Howard I. Scher, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006380"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}