{
    "clinical_study": {
        "@rank": "139812", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (low dose incyclinide)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive low-dose oral COL-3 once daily.\nTreatment on both arms continues in the absence of disease progression or unacceptable toxicity. Quality of life is assessed."
            }, 
            {
                "arm_group_label": "Arm II (high dose incyclinide)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive high-dose oral COL-3 once daily.\nTreatment on both arms continues in the absence of disease progression or unacceptable toxicity. Quality of life is assessed."
            }
        ], 
        "brief_summary": {
            "textblock": "COL-3 may stop the growth of cancer by stopping blood flow to the tumor. Randomized phase II\n      trial to compare the effectiveness of two different regimens of COL-3 in treating patients\n      who have HIV-related Kaposi's sarcoma."
        }, 
        "brief_title": "A Phase II Trial of COL-3 in Patients With HIV Related Kaposi's Sarcoma", 
        "condition": [
            "AIDS-related Kaposi Sarcoma", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Sarcoma, Kaposi", 
                "AIDS-Related Opportunistic Infections", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the tumor response rate and response duration of treatment with Col-3 at two\n      different dose levels- 50 mg/day and 100 mg/day in subjects with HIV related KS.\n\n      II. To evaluate the biologic activity of Col-3 by measuring percent apoptotic cells on tumor\n      biopsies pre- and post-treatment.\n\n      III. To evaluate the effect of Col-3 on serum levels of MMP-2 and MMP-9.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the safety and toxicity of Col-3 at two different dose levels in HIV related\n      KS.\n\n      II. To evaluate the effect of Col-3 on overall quality of life. III. To evaluate the\n      relationship between clinical response and quantitative measures of KSHV/HHV-8 and HIV viral\n      load.\n\n      OUTLINE: This is a randomized, open-label, multicenter study. Patients are randomized to 1\n      of 2 treatment arms.\n\n      Arm I: Patients receive low-dose oral COL-3 once daily.\n\n      Arm II: Patients receive high-dose oral COL-3 once daily.\n\n      Treatment on both arms continues in the absence of disease progression or unacceptable\n      toxicity. Quality of life is assessed.\n\n      Patients are followed for at least 1 month.\n\n      PROJECTED ACCRUAL: A total of 70 patients (35 per treatment arm) will be accrued for this\n      study within 1.75 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Biopsy proven KS involving the skin , lymph nodes, oral cavity, gastrointestinal (GI)\n              tract and/or lungs; GI and pulmonary involvement must be asymptomatic or minimally\n             symptomatic and not require systemic cytotoxic therapy; at least five measurable,\n             previously non-radiated, cutaneous lesions must be present which can be used as\n             indicator lesions\n\n          -  Serologic documentation of HIV infection at any time prior to study entry, as\n             evidenced by positive ELISA, positive Western Blot, or other federally approved\n             licensed HIV test\n\n          -  Karnofsky performance status >= 60%\n\n          -  Hemoglobin >= 8.0 gm/dl\n\n          -  Absolute neutrophil count >= 750 cells/mm^3\n\n          -  Platelet count >= 75,000/mm^3\n\n          -  Serum creatinine =< 1.5 mg/dl or a measured creatinine clearance of > 60 ml/min\n\n          -  Total bilirubin should be normal; if, however, the elevated bilirubin is felt to be\n             secondary to indinavir therapy, then subjects will be allowed on protocol if\n             bilirubin < 3.5 mg/dl, provided that the direct bilirubin is normal\n\n          -  AST (SGOT) and ALT (SGPT) =< 2.5 times the ULN\n\n          -  PT and PTT < 120% of normal\n\n          -  Life expectancy of 3 months or more\n\n          -  Ability and willingness to give informed consent\n\n          -  All women of childbearing potential must have a negative serum beta HCG within 72\n             hours  prior to study entry and must practice adequate birth control to prevent\n             pregnancy while receiving study treatment and for 3 months after treatment is\n             discontinued; all males of child fathering potential must also practice adequate\n             birth control; pregnant or breast feeding females are excluded from participation in\n             this study since the effects of Col-3 on an unborn or young child are unknown and may\n             potentially be toxic\n\n          -  Subjects must, in the opinion of the investigator, be capable of complying with this\n             protocol\n\n        Exclusion Criteria:\n\n          -  Concurrent active opportunistic infection (OI)\n\n          -  Concurrent neoplasia requiring cytotoxic therapy\n\n          -  Acute treatment for an infection or other serious medical illness within 14 days\n             prior to study entry\n\n          -  Prior anti-neoplastic treatment for KS within 3 weeks of study entry; patients must\n             also have completely recovered from any associated toxicity\n\n          -  Previous local therapy of any KS indicator lesion within 60 days, unless the lesion\n             has progressed since treatment; because of the possibility of tattooing and the\n             difficulty in ascertaining clinically what is active KS versus residual pigment post\n             treatment, any prior local treatment to the indicator lesions regardless of the\n             elapsed time should not be allowed unless there is evidence of clear-cut progression\n             of said lesion\n\n          -  Anti-retroviral therapy is permitted but not required; if patients are taking\n             anti-retroviral therapy, their regimen must not have changed within 4 weeks of\n             starting the study medication; patient should be receiving an optimal and stable\n             regimen of HAART for a minimum of 4 weeks prior to entry\n\n          -  Subjects must not have received blood products within 4 weeks of study entry and must\n             not have received granulocyte colony stimulating factor or erythropoietin within 2\n             weeks of study entry\n\n          -  Evidence of a prior MI or cardiac ischemia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00020683", 
            "org_study_id": "NCI-2012-02924", 
            "secondary_id": [
                "NCI-2012-02924", 
                "CDR0000068703", 
                "AMC-027", 
                "AMC-027", 
                "U01CA070019"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm II (high dose incyclinide)", 
                "description": "High dose given orally", 
                "intervention_name": "incyclinide", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm I (low dose incyclinide)", 
                "description": "Low dose given orally", 
                "intervention_name": "incyclinide", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Arm I (low dose incyclinide)", 
                    "Arm II (high dose incyclinide)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "October 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rockville", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20850"
                }, 
                "name": "AIDS - Associated Malignancies Clinical Trials Consortium"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II Trial of COL-3 in Patients With HIV Related Kaposi's Sarcoma", 
        "overall_official": {
            "affiliation": "AIDS Associated Malignancies Clinical Trials Consortium", 
            "last_name": "Bruce Dezube", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Binomial proportions and their 95% confidence intervals will be used to estimate the overall response rate for each treatment group.", 
                "measure": "Overall response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 years"
            }, 
            {
                "description": "The Kaplan-Meier Method will be used to estimate the distribution of response duration for each treatment group.", 
                "measure": "Response duration", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00020683"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Will be tabulated to evaluate tolerance of each dose level in the treatment of AIDS-related Kaposi's Sarcoma.", 
                "measure": "Frequency of adverse events and their severity", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 6 years"
            }, 
            {
                "description": "The Kaplan-Meier Method will be used to estimate the distribution of time to response for each treatment group.", 
                "measure": "Time to response", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 years"
            }, 
            {
                "description": "Individual composite scores will be constructed. Repeated measures and an analysis of variance will be performed on the composite scores to evaluate changes with time.  Mixed models will be applied to the analysis of the composite score.", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 years"
            }, 
            {
                "description": "These measures will be tested to determine if they are normally distributed.  If the data are non-normal, the data will be transformed for analysis purposes. The logistic regression model will be used to assess the relationship between qualification of baseline levels of KSHV/HHV-8, HIV viral load and response. The proportional hazards model will be used to evaluate the relationship between the qualification of baseline KSHV/HHV8 and HIV viral load and time to progression, and response duration.", 
                "measure": "Relationship between clinical response and quantitative measures of KSHV/HHV8 and HIV viral load", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2003", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "AIDS - Associated Malignancies Clinical Trials Consortium": "39.084 -77.153"
    }
}