{
    "clinical_study": {
        "@rank": "161684", 
        "brief_summary": {
            "textblock": "To evaluate the efficacy of a motivational intervention designed to reduce children's\n      exposure to environmental tobacco smoke in the household and to increase parental motivation\n      towards smoking cessation."
        }, 
        "brief_title": "Motivating Smokers--Reduce Child Environmental Tobacco Smoke Exposure", 
        "completion_date": "August 1999", 
        "condition": "Lung Diseases", 
        "condition_browse": {
            "mesh_term": "Lung Diseases"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study tested the hypothesis that motivational intervention would yield greater reduction\n      in smoking-related indices, compared to a usual care comparison condition. The study also\n      predicted that the motivational intervention would differentially impact on cognitive and\n      behavioral mediating mechanisms that accelerate behavior change and maintenance. Finally,\n      the study tested the hypothesis that the motivational intervention would yield greater\n      reduction in household exposure to environmental tobacco smoke (ETS), and therefore would\n      also result in a significantly reduced number of children's respiratory illnesses.\n\n      DESIGN NARRATIVE:\n\n      This study utilized a community health center that served a low SES population in Rhode\n      Island. The population was approximately 40 percent Hispanic and 45 percent Caucasian.\n      Subjects were randomized to two intervention conditions:(1) a motivational intervention,\n      that utilized self-help, telephone counselor calls, and motivational interviewing to provide\n      feedback about children's health status and household concentrations of nicotine; (2) usual\n      care, which included provision of self-help materials only. A repeated measures design was\n      used (baseline, 3- and 6-month follow-ups). Outcome measures included household nicotine\n      concentrations, movement through the stages of readiness to change, smoking cessation\n      attempts, point-prevalence abstinence rates, and children's health status.\n\n      Several important public health priorities for research in lung health and prevention were\n      targeted in this study, including: (1) reduction of ETS exposure among children from low\n      income families, a group that has had a particularly high prevalence of chronic ETS\n      exposure;. (2) development and evaluation of an intervention that was specifically tailored\n      to match the characteristics of smokers who were low in motivation to quit smoking, a group\n      that constituted 80 percent of the lower SES smoking population, yet that had been largely\n      ignored in smoking research; (3) smoking intervention with an underserved, low-income and\n      ethnic population that had poor access to standard approaches to smoking cessation and a\n      particularly high smoking prevalence (household smoking prevalence = 60 percent); and (4)\n      assessment of the impact of reductions in household ETS exposure on the respiratory health\n      of children in the context of a longitudinal study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005396", 
            "org_study_id": "4304"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "11433049", 
            "citation": "Emmons KM, Hammond SK, Fava JL, Velicer WF, Evans JL, Monroe AD. A randomized trial to reduce passive smoke exposure in low-income households with young children. Pediatrics. 2001 Jul;108(1):18-24."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005396"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1994", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}