{
    "clinical_study": {
        "@rank": "101032", 
        "brief_summary": {
            "textblock": "The purpose of this study is to use brain imaging technology to measure changes in blood\n      flow to areas in the brain as individuals perform intellectual tasks.\n\n      This study will use functional magnetic resonance imaging (fMRI) to examine blood flow to\n      areas of the brain as participants engage in tasks associated with visual perception, visual\n      recognition, and memory."
        }, 
        "brief_title": "Studies of Blood Flow to the Brain During Thought", 
        "condition": [
            "Cognition Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Cognition Disorders"
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      Our goal is to study the functional organization of the intact human brain by combining\n      cognitive tasks and neuroimaging. Functional magnetic resonance imaging (fMRI) and\n      magnetoencephalography (MEG) will be used to measure brain activity in healthy human\n      subjects engaged in performing cognitive tasks. These tasks will address specific questions\n      concerning the neural systems that mediate perception, attention, memory, decision-making,\n      emotion, plasticity and social interactions. fMRI and MEG, respectively, will be employed to\n      investigate the spatial and temporal aspects of these neural systems.\n\n      Study Population:\n\n      Normal volunteer participants aged 18-65, who are in good general health will be recruited\n      from the local community and studied under this minimal risk protocol.\n\n      Design:\n\n      Subjects will perform cognitive tasks in behavioral and/or neuroimaging sessions (fMRI or\n      MEG).\n\n      Outcome Measures:\n\n      Behavior as performance on cognitive tasks, and brain activity (fMRI and MEG) will be\n      combined to yield information about the neural correlates and processes underlying different\n      aspects of human cognition including visual perception, memory, learning, emotion, social\n      cognition, decision-making and attention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Healthy adults, with at least a high school education, aged 18 to 65 years, will be\n        recruited to participate in the study.\n\n        EXCLUSION CRITERIA:\n\n        Subjects will be excluded if they:\n\n          -  are an NIMH employee or a relative\n\n          -  have evidence of, or a history of:\n\n          -  major medical, neurological or psychiatric illness\n\n          -  serious head injury\n\n          -  learning disability-drug or alcohol abuse or dependence in the past 3 months, except\n             nicotine\n\n        -are taking prescription drugs or supplements that may affect brain function-\n\n        -have serious vision or hearing problems\n\n        In addition to the above, additional exclusion criteria apply for all MRI studies:\n\n          -  Female subjects who are pregnant or have a positive pregnancy test 24 hours prior to\n             an experiment will be excluded from neuroimaging studies.\n\n          -  All subjects will be questioned prior to MRI scanning for possible occupational\n             exposure to metal slivers or shavings, which may have become accidentally lodged in\n             the tissues of the head or neck. Subjects with surgical clips or shrapnel in or near\n             the brain or blood vessels, subjects with cochlear implants, subjects with any\n             metallic body in the eye or CNS, and subjects with any form of implant wire or metal\n             device which may concentrate radiofrequency fields will be excluded from MRI scanning\n             experiments because of possible risks during MRI scanning. Those whose history is\n             suggestive of such a problem will also be excluded from the MRI portion of the\n             experiments. They may still participate in the behavioral and MEG experiments.\n\n          -  Subjects unable to lie flat on their back for up to 2 hours may not be eligible to\n             participate in MRI scans."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "4100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001360", 
            "org_study_id": "930170", 
            "secondary_id": "93-M-0170"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cognition", 
            "Vision", 
            "Cortex", 
            "Visual Processing", 
            "Magnetic Resonance Imaging"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1993-M-0170.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Regional Cerebral Blood Flow Studies of Object Perception, Identification, Localization, and Memory", 
        "overall_contact": {
            "email": "kelsey.holiday@nih.gov", 
            "last_name": "Kelsey Holiday", 
            "phone": "(301) 435-4945"
        }, 
        "overall_contact_backup": {
            "email": "ungerlel@intra.nimh.nih.gov", 
            "last_name": "Leslie G Ungerleider, Ph.D.", 
            "phone": "(301) 435-4932"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Leslie G Ungerleider, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2358530", 
                "citation": "Andersen RA, Asanuma C, Essick G, Siegel RM. Corticocortical connections of anatomically and physiologically defined subdivisions within the inferior parietal lobule. J Comp Neurol. 1990 Jun 1;296(1):65-113."
            }, 
            {
                "PMID": "1702462", 
                "citation": "Baizer JS, Ungerleider LG, Desimone R. Organization of visual inputs to the inferior temporal and posterior parietal cortex in macaques. J Neurosci. 1991 Jan;11(1):168-90."
            }, 
            {
                "PMID": "7276245", 
                "citation": "Barbas H, Mesulam MM. Organization of afferent input to subdivisions of area 8 in the rhesus monkey. J Comp Neurol. 1981 Aug 10;200(3):407-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001360"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}