{
    "clinical_study": {
        "@rank": "55526", 
        "brief_summary": {
            "textblock": "To examine the impact of a monitoring and social support intervention upon survival of\n      myocardial infarction patients."
        }, 
        "brief_title": "Montreal Heart Attack Readjustment Trial (M-HART)", 
        "completion_date": "December 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Despite evidence that social support and various aspects of negative affect may influence\n      prognosis after a myocardial infarction, the impact of psychosocial supportive interventions\n      had not been demonstrated.  Further, little was known about the impact of psychosocial\n      and/or interventions among women patients.  Previous work by Nancy Frasure-Smith and\n      colleagues suggested that a one-year post-myocardial infarction program of monthly telephone\n      monitoring of psychological stress symptoms, coupled with home nursing visits for patients\n      reporting high stress levels, had an impact on one-year cardiac mortality and long-term\n      myocardial infarction recurrences among men.  However, methodological difficulties prevented\n      drawing firm conclusions.  A trial which corrected for these difficulties was conducted\n      involving 948 post-myocardial infarction patients.  However, the project was too small to\n      study enough patients to assess program impact separately for men and women.  The trial was\n      supported by Canadian sources.  The NHLBI supplemented the study in order to expand the\n      sample size from 948 patients to 1,376 patients to allow gender analysis.\n\n      DESIGN NARRATIVE:\n\n      Randomized, with a multi-hospital design.  At the time of discharge from the hospital\n      following a documented myocardial infarction, patients were randomized to treatment and\n      control groups.  The control group received usual care from their physicians.  In addition\n      to usual care, treatment patients were phoned monthly and responded to a standardized index\n      of psychological symptoms of stress.  Those with high stress levels received home nursing\n      visits to reduce their stress.  Patients in both groups took part in three interviews: in\n      the hospital, at three months, and at one year post-discharge.  Interviews assessed\n      depression, anxiety, anger, self-perceived stress, social support, medication compliance,\n      and cardiac risk factors.  Salivary cortisol, a physiological indicator of stress, was\n      assessed on the evening following each interview.  Indicators of residual myocardial\n      infarction, ischemia, and arrhythmias were obtained from hospital charts.  Outcome data were\n      obtained from hospital charts, death certificates, and Quebec Medicare data and were blindly\n      classified by study cardiologists."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women myocardial infarction patients."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000533", 
            "org_study_id": "76"
        }, 
        "intervention": {
            "intervention_name": "social support", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "McGill University", 
            "last_name": "Nancy Frasure-Smith"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8542512", 
                "citation": "Frasure-Smith N. The Montreal Heart Attack Readjustment Trial. J Cardiopulm Rehabil. 1995 Mar-Apr;15(2):103-6."
            }, 
            {
                "PMID": "9274583", 
                "citation": "Frasure-Smith N, Lespérance F, Prince RH, Verrier P, Garber RA, Juneau M, Wolfson C, Bourassa MG. Randomised trial of home-based psychosocial nursing intervention for patients recovering from myocardial infarction. Lancet. 1997 Aug 16;350(9076):473-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000533"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1992", 
        "study_design": "N/A", 
        "study_type": "Interventional", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}