{
    "clinical_study": {
        "@rank": "57251", 
        "brief_summary": {
            "textblock": "To confirm the preliminary findings of age, race, and hypertension chronicity effects on\n      opioid and cardiovascular responses to stress and to determine the opioid mechanisms\n      mediating these effects using an opioid receptor blockade strategy."
        }, 
        "brief_title": "Opioid Compromise in Hypertension--Modulating Factors", 
        "completion_date": "March 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Opioids exert depressor effects on cardiovascular responses through sympathetic nervous\n      system inhibition.  Research suggests that opioid inhibition of sympathetic activity may be\n      compromised in hypertension. Preliminary studies by the Principal Investigator suggest that\n      the nature of this compromise may be influenced by age and race.  Additionally, literature\n      suggests that hypertension chronicity may modulate opioid sympathoinhibitory actions.  The\n      receptor mechanisms mediating the observed modulating effects of age, race, and hypertension\n      chronicity on opioidergic inhibition and regulation of blood pressure remained to be\n      determined.\n\n      DESIGN NARRATIVE:\n\n      Two double-blind, placebo-controlled cross-over studies were conducted  to evaluate the\n      effects of naltrexone hydrochloride, an oral opiate antagonist, on adrenergically-mediated\n      cardiovascular responses in older and younger, Black and White normotensives and\n      hypertensives with varying lengths of hypertension duration.  Cardiovascular and opioid\n      responses were measured in response to a stressor combined with either placebo or naltrexone\n      pretreatment. Results from these studies assisted in (a) elucidating opioidergic mechanisms\n      underlying the increased rates of hypertension morbidity and mortality among Blacks and the\n      elderly, and (b) ultimately optimized the design of pharmacological interventions for the\n      prevention and treatment of hypertension."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005434", 
            "org_study_id": "4361"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8641726", 
            "citation": "Svetkey LP, Timmons PZ, Emovon O, Anderson NB, Preis L, Chen YT. Association of hypertension with beta2- and alpha2c10-adrenergic receptor genotype. Hypertension. 1996 Jun;27(6):1210-5."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005434"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}