{
    "clinical_study": {
        "@rank": "5133", 
        "arm_group": {
            "arm_group_label": "Treatment (gefitinib)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive oral gefitinib once daily. Treatment continues in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "Phase II trial to study the effectiveness of gefitinib in treating patients who have stage\n      IIIB or stage IV non-small cell lung cancer. Biological therapies such as gefitinib may\n      interfere with the growth of the tumor cells and slow the growth of non-small cell lung\n      cancer"
        }, 
        "brief_title": "Gefitinib in Treating Patients With Stage IIIB or Stage IV Non-Small Cell Lung Cancer", 
        "condition": [
            "Bronchoalveolar Cell Lung Cancer", 
            "Recurrent Non-small Cell Lung Cancer", 
            "Stage IIIB Non-small Cell Lung Cancer", 
            "Stage IV Non-small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma, Bronchiolo-Alveolar", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To assess the one-years survival rate in both previously-untreated and previously-treated\n      patients with advanced bronchioalveolar carcinoma receiving chronic oral ZD1839.\n\n      II. To assess the progression-free survival and overall survival in these groups of\n      patients.\n\n      III. To evaluate the frequency and severity of toxicities associated with this treatment\n      regimen.\n\n      IV. To evaluate the response rate using both the standard RECIST criteria and by\n      computer-assisted image analysis in patients with measurable disease.\n\n      V. To measure EGFR and EGFR variant III overexpression in tumor tissue samples and explore\n      their relationship with aforementioned clinical outcomes.\n\n      VI. To measure EGFR expression and activation status in slides of buccal brushings submitted\n      on S9925 before and after initiation of treatment with ZD1839 and explore their association\n      with response and survival.\n\n      OUTLINE: This is a multicenter study. Patients are stratified according to prior systemic\n      treatment for bronchioalveolar carcinoma (yes vs no). (The previously untreated stratum\n      closed to accrual as of 2/15/2003.)\n\n      Patients receive oral gefitinib once daily. Treatment continues in the absence of disease\n      progression or unacceptable toxicity.\n\n      Patients are followed every 6 months for 2 years and then annually thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a biopsy-proven, incompletely resected or unresectable\n             bronchioloalveolar carcinoma, with pathology tissue available for central review and\n             staining for EGFR and other molecular variables; fine needle aspirates, bronchial\n             brushings or washings are not permitted for diagnosis; patients must have either\n             selected stage IIIB due to cytology-confirmed malignant pleural effusion, or stage IV\n             disease; tumors may be multi-focal or diffuse\n\n          -  Patients must have evidence of disease by CT scan of the chest; the pre-study CT scan\n             of the chest must include the liver and adrenal glands or be accompanied by an\n             abdominal CT scan in which they are visualized; all x-rays/scans to assess measurable\n             disease must have performed within 28 days prior to registration; all other required\n             tests to assess non-measurable disease must have been performed within 42 days prior\n             to registration\n\n          -  The institution must plan to submit all pathology materials (i.e., H&E stained slide\n             from each block, plus 10 unstained slide from one block) within 30 days after\n             registration\n\n          -  All patients must have a Zubrod performance status of 0-2\n\n          -  Patients must not have received prior treatment with biologic therapies that target\n             EGFR; patients may not be currently receiving or planning to receive any other\n             treatment directed at the BAC\n\n               -  Prior biologic therapy, chemotherapy and radiotherapy are allowed, provided that\n                  at least four weeks have elapsed since last treatment with these modalities and\n                  the patient's disease has been assessed since completing previous treatment;\n                  disease must be present outside of areas of previous radiation therapy\n\n               -  Prior surgery is allowed, provided that the patient has had sufficient recovery\n                  time from surgery, as determined by the enrolling physician\n\n          -  Patients must not have gastrointestinal tract disease resulting in an inability to\n             take oral medication or a requirement for IV alimentation; patients must not have had\n             prior surgical procedures affecting absorption\n\n          -  Serum bilirubin =< 1.5 x the institutional upper limit of normal\n\n          -  SGOT or SGPT =< 2.5 x the institutional upper limit of normal (IULN) (if liver\n             metastases are present; SGOT/SGPT =< 5 IULN allowed)\n\n          -  Alkaline phosphatase =< 2.5 x IULN (if bone metastases are present, alkaline\n             phosphatase =< 5 x IULN is allowed); abnormalities in alkaline phosphatase levels\n             should be appropriately followed to document the possibility of bone or hepatic\n             metastases\n\n          -  ANC >= 1,500/uL\n\n          -  WBC >= 3,000/uL\n\n          -  Platelet count >= 100,000/uL\n\n          -  Institution must have receive IRB approval for S9925; patients must be offered\n             participating in S9925 (the Lung Cancer Specimen Repository); optional submissions of\n             buccal brushings for EGFR determination will be done via the Lung Cancer Specimen\n             Repository; patients must be registered separately to S9925 to receive credit for\n             buccal brushing submission\n\n          -  Patient with known brain metastases are ineligible for this clinical trial; if there\n             are any abnormal findings on neurological examination suspicious for brain\n             metastases, a CT or MRI should be performed within 42 days prior to registration\n\n          -  NOTE: a baseline slit lamp examination is NOT required; however, patients with eye\n             symptoms (eye pain, tearing, redness, vision problems) should be evaluated by an\n             ophthalmologist/optometrist prior to registration and the results documented on the\n             S0126 Toxicity and Dosage Form\n\n          -  Patient must not have corneal inflammation or infection\n\n          -  Patients requiring agents that induce CYP3A4 are excluded from the study, due to the\n             ability of these agents to significantly reduce plasma concentrations of ZD1839\n             potentially below the range likely to be biologically active if taken concurrently\n             with ZD1839 at the dose employed in the study; at the present time, agents known to\n             induce CYP3A4 include the antibiotics nafcillin and rifampin, the anticonvulsants\n             carbamazepine, phenobarbital, and phenytoin, as well as St. John's wort\n\n          -  Patients must not have uncontrolled intercurrent illness including, but not limited\n             to, ongoing or active infection, symptomatic congestive heart failure, unstable\n             angina pectoris, cardiac arrhythmia or psychiatric illness/social situations that\n             would limit compliance with study requirements\n\n          -  No other prior malignancy is allowed except to the following: adequately treated\n             basal cell or squamous cell skin cancer, in situ cervical cancer, adequately treated\n             stage I or II cancer from which the patient is currently in complete remission, or\n             any other cancer from which the patient has been disease-free for five years\n\n          -  Pregnant or nursing women are not eligible to participate in this trial; women/men of\n             reproductive potential must have agreed to use an effective contraceptive method\n\n          -  All patients must be informed of the investigational nature of this study and must\n             sign and give written informed consent in accordance with institutional and federal\n             guidelines\n\n          -  At the time of patient registration, the treating institution's name and ID number\n             must be provided to the Data Operations Center in Seattle in order to ensure that the\n             current (within 365 days) date of institutional review board approval for this study\n             has been entered into the data base"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029003", 
            "org_study_id": "NCI-2012-03073", 
            "secondary_id": [
                "S0126", 
                "U10CA032102", 
                "CDR0000069157"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (gefitinib)", 
                "description": "Given orally", 
                "intervention_name": "gefitinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Iressa", 
                    "ZD 1839"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gefitinib)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Gefitinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78245"
                }, 
                "name": "Southwest Oncology Group"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Chronic Oral ZD1839 (Iressa®) (NSC-715055) in Both Previously-Untreated and Previously-Treated Patients With Selected Stage IIIB and IV Bronchioloalveolar Carcinoma (BAC)", 
        "overall_official": {
            "affiliation": "Southwest Oncology Group", 
            "last_name": "Howard West", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Overall survival rate", 
            "safety_issue": "No", 
            "time_frame": "Up to 1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029003"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "From the date of registration to date of first observation of progressive disease, death due to any cause, symptomatic deterioration, assessed up to 2 years"
            }, 
            {
                "measure": "Change in EGFR and EGFR variant III overexpression and their relationship with survival", 
                "safety_issue": "No", 
                "time_frame": "From baseline to up to 1 year"
            }, 
            {
                "measure": "Response via CAIA versus response by RECIST", 
                "safety_issue": "No", 
                "time_frame": "At 16 weeks"
            }, 
            {
                "measure": "Toxicity as assessed by CTCAE version 3.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after completion of study treatment"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "Southwest Oncology Group": "29.424 -98.494"
    }
}