{
    "clinical_study": {
        "@rank": "102719", 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate the physiology associated with plasticity of the\n      motor system.  Plasticity refers to the process by which neighboring brain cells assume the\n      responsibilities of damaged or diseased brain cells.\n\n      The mechanisms behind this process are unknown.  However, researchers have several theories\n      about how plastic changes take place.  Possible explanations include the growth of new\n      connections between brain cells and the use of previously unused connections.\n\n      Researchers plan to use transcranial magnetic stimulation and drug intervention in order to\n      determine the mechanisms responsible for specific types of plasticity.\n\n      Previous studies have shown that certain drugs can affect the mechanisms involved in these\n      changes.  By using one drug at a time, researchers plan to evaluate the role of each of\n      several different mechanisms in brain reorganization."
        }, 
        "brief_title": "Mechanisms of Human Plasticity in the Human System", 
        "completion_date": "March 2002", 
        "condition": [
            "Blindness", 
            "Cerebrovascular Accident", 
            "Spinal Cord Injury"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Spinal Cord Injuries", 
                "Cerebral Infarction", 
                "Stroke", 
                "Blindness", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to investigate the physiology associated with plasticity of the\n      motor system seen in a number of different circumstances.  Techniques used will involve the\n      combination of transcranial magnetic stimulation (TMS) and pharmacologic interventions.  We\n      propose to use drugs judged to be safe, that either potentiate GABA related intracortical\n      inhibition, change presynaptic release of excitatory aminoacids like glutamate, or decrease\n      the activity of the NMDA receptors (mostly antiepileptic drugs).  If plastic changes\n      expressed as larger motor maps or motor evoked potentials (MEP) to TMS are secondary to\n      intracortical disinhibition, administration of a drug that potentiates intracortical\n      inhibition may result in decreased plasticity and smaller motor maps or MEP.  This finding\n      would then identify intracortical disinhibition as the mechanism responsible for this type\n      of plasticity.  Similarly, if plastic changes decrease with a drug that inhibits release of\n      excitatory aminoacids, or that antagonize the action of NMDA receptors, the mechanism\n      underlying plasticity is likely to be mediated by modulation in the release of excitatory\n      aminoacids or activity in NMDA-receptors.\n\n      Results from this study will then provide information about the relative involvement of\n      intracortical disinhibition, modulation in the release of excitatory aminoacids, and role of\n      NMDA receptors in different settings of human plasticity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Must be over 18 years of age.\n\n        Must not have personal history of seizures, loss of consciousness, hypertension,\n        psychosis, heart conditions or allergies to any of the drugs.\n\n        Women must not be nursing or pregnant.\n\n        Patients may have amputations, spinal cord injuries, blindness or large hemispheric\n        lesions from stroke."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "260", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001661", 
            "org_study_id": "970048", 
            "secondary_id": "97-N-0048"
        }, 
        "keyword": [
            "Plasticity", 
            "Use", 
            "Stroke", 
            "Spinal Cord Injury", 
            "Amputation", 
            "Intracortical Inhibition"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Mechanisms of Plasticity in the Human Motor System", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2004259", 
                "citation": "Cohen LG, Bandinelli S, Findley TW, Hallett M. Motor reorganization after upper limb amputation in man. A study with focal magnetic stimulation. Brain. 1991 Feb;114 ( Pt 1B):615-27."
            }, 
            {
                "PMID": "8797526", 
                "citation": "Ziemann U, Lonnecker S, Steinhoff BJ, Paulus W. Effects of antiepileptic drugs on motor cortex excitability in humans: a transcranial magnetic stimulation study. Ann Neurol. 1996 Sep;40(3):367-78."
            }, 
            {
                "PMID": "8513390", 
                "citation": "Brasil-Neto JP, Valls-Sole J, Pascual-Leone A, Cammarota A, Amassian VE, Cracco R, Maccabee P, Cracco J, Hallett M, Cohen LG. Rapid modulation of human cortical motor outputs following ischaemic nerve block. Brain. 1993 Jun;116 ( Pt 3):511-25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001661"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}