{
    "clinical_study": {
        "@rank": "30361", 
        "brief_summary": {
            "textblock": "In this phase I-II parallel design, randomized, double-blind clinical trial we will\n      determine if 3,000 or 30,000 units ingested hrIFN-a prevents deterioration of cognitive\n      functioning in patients with dementia of Alzheimer's type (AD) and whether ingested hrIFN-a\n      treatment decreases acute phase reactants and pro-inflammatory cytokine IL-6 in mild to\n      moderate AD.  We predict that the novel anti-inflammatory agent ingested human recombinant\n      interferon alpha (hrIFN-a) will modulate inflammation and inhibit the natural history of AD\n      progression.  If you are eligible, you will receive Aricept for 5 weeks (donezepil) and\n      thereafter in addition to Aricept either placebo (inactive substance) or interferon alpha at\n      3,000 or 30,000 units every day for 12 months."
        }, 
        "brief_title": "Prevention of Cognitive Decline in Alzheimer's Disease by Ingested Interferon Alpha", 
        "condition": [
            "Memory Disorders", 
            "Alzheimer's Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Memory Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Inflammatory mechanisms contribute to neurodegeneration in AD. Acute phase proteins such as\n      the antichymotrypsin (a1ACT), pro-inflammatory cytokines IL-6 and IL-1, and activated\n      microglial cells are all associated with neuritic plaques. a1ACT levels are elevated in AD,\n      correlate with cognitive decline and serve as a biological marker of intervention. a1ACT is\n      intimately associated with the 42-AA b peptide (Ab) in filamentous amyloid deposits and\n      stimulates the polymerization of Ab into amyloid filaments.  IL-6 is found in AD cortices\n      prior to the onset of neuritic change, serum and stimulated PMNC IL-6 levels are higher in\n      AD, and may induce b-amyloid protein deposition. Microglia, CNS resident inflammatory cells,\n      produce IL-6 within the adult human brain, are IL-1a +, and are a prominent component of the\n      neuritic plaque. Because the pathogenesis of AD appears in part immune mediated, we propose\n      testing directly in humans whether ingested IFN-a can ameliorate AD.  Because there is no\n      good model for inflammation in animal models of AD, we will directly determine in humans 1)\n      if 3,000 or 30,000 IU hrIFN-a inhibits the natural history rate of cognitive decline in mild\n      to moderate AD using neuropsychological instruments as primary and secondary outcome\n      measures that 2) correlates with inhibition of acute phase reactants and pro-inflammatory\n      IL-6. If this novel anti-inflammatory agent inhibits the natural history rate of cognitive\n      decline in AD in this pilot phase II trial, this would provide the preliminary data to\n      submit a phase III clinical trial.\n\n      IFNs administered by the oral route show a systemic effect.  Oral IFN-a caused neutropenia\n      in mice. In contrast to their i.p. administration, oral IFN-a did not result in the presence\n      of detectable levels of IFNs in the blood.  Circulating specific antibody to IFN blocked the\n      neutropenic effects of i.p. IFN, but did not block the neutropenic effects of the oral IFNs\n      (2). Therefore, we examined the expression of antiviral MxA message, a type 1 IFN-specific\n      induced signal, as a sensitive marker for type 1 IFN interaction with lymphoid cells in the\n      gut-associated lymphoid tissue (GALT) using semi-quantitative RT-PCR on splenocytes from\n      mice and PMNC from man after IFN-a ingestion.  Both mice and man demonstrated inducible\n      levels of Mx mRNA after ingesting IFN-a.    Murine spleen T cells and CD8+ T cells also\n      demonstrated upregulation of Mx mRNA.  Therefore, ingested IFN-a acts via established\n      pathways of type 1 IFN signalling (3). Elevated levels of activated T cells, mainly of the\n      CD8+ (cytotoxic/suppressor) phenotype, are found in AD brains in contact with microglial\n      cells (4).  Interestingly, peripheral CD8+ T cells are depleted in AD patients (5).\n      Lymphocytes bearing T helper and T cytotoxic/suppressor cell antigens are found in\n      hippocampus and temporal cortex in AD (6,7).  The data above suggest that lymphocytes are\n      part of inflammation in AD, and potential immunomodulatory T and CD8+ T cells that contact\n      ingested non-absorbed IFN in the GALT could migrate to the brain and decrease inflammation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Males and females, age 50 or greater. Possible or probable dementia of the Alzheimer Type\n        defined by NINDS-ARDA criteria with dementia of at least one year duration.\n\n        Folstein MMSE Score 10-24 inclusive. Vision, hearing, speech, motor function and\n        comprehension must be adequate for compliance with all testing procedures.\n\n        Exclusion Criteria:\n\n        Absence of a reliable caregiver. Clinical or radiological evidence for other neurological\n        disorders such as Parkinson's disease, normal pressure hydrocephalus, multi-infarct\n        dementia, idiopathic seizure disorder, CNS infectious disease.\n\n        History of major psychiatric disorders; schizophrenia and unipolar or bipolar depression.\n\n        Presence of any significant medical disorder which might cause or contribute to dementia\n        such as B12 or folic acid deficiency, untreated hypothyroidism, history of significant\n        alcohol abuse (within the past 10 years).\n\n        Patients with recent (< 2 years) hematologic/oncologic disorders (other than basal or\n        squamous cell carcinoma of the skin.\n\n        Patients with recent (< 3 months) myocardial infarction, poorly controlled CHF, surgery\n        for peripheral vascular disease, or coronary artery bypass surgery.\n\n        Evidence of clinically significant or unstable active GI, hepatic or pulmonary disease.\n\n        History of documented stroke or more than one confirmed TIA. Any condition which would\n        make the patient or caregiver, in the opinion of the principal investigator unsuitable for\n        the study.\n\n        Patients with known hypersensitivity to Donezepil HCL or other piperidine containing\n        drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "February 20, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031018", 
            "org_study_id": "NCRR-M01RR02558-0120"
        }, 
        "intervention": [
            {
                "intervention_name": "Aricept", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "IFN-alpha2A", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons", 
                "Donepezil"
            ]
        }, 
        "keyword": [
            "Inflammation", 
            "immunosenescence", 
            "autoimmunity", 
            "atherosclerosis", 
            "pro-inflammatory cytokines", 
            "Hayflick phenomenon"
        ], 
        "lastchanged_date": "February 4, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas - Houston, Gerontology Center of the UTMSI"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Prevention of Cognitive Decline in Alzheimer's Disease by Ingested Interferon Alpha", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "11131295", 
            "citation": "Brod SA. Unregulated inflammation shortens human functional longevity. Inflamm Res. 2000 Nov;49(11):561-70. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031018"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2008"
    }, 
    "geocoordinates": {
        "University of Texas - Houston, Gerontology Center of the UTMSI": "29.76 -95.369"
    }
}