{
    "clinical_study": {
        "@rank": "131333", 
        "brief_summary": {
            "textblock": "This study attempts to identify the genes responsible for rheumatoid arthritis (RA), or\n      inflammation of the joints.  It is known that genes play an important role in RA, but their\n      number and significance have not been determined.  RA tends to run in families. This study\n      will examine the DNA (hereditary material) of patients with RA and their family members to\n      try to determine which chromosomes(s) contain the genes responsible for the disease.\n\n      Patients with rheumatoid arthritis and their family members may be eligible for this study.\n\n      Participants with RA who have a brother or sister with RA will undergo the following\n      procedures:\n\n        -  Review of their medical records\n\n        -  Medical history\n\n        -  Examination of the joints\n\n        -  Hand X-rays\n\n        -  Blood tests\n\n      Participants who 1) do not have RA but who have a relative with the disease, or 2) have RA\n      and a relative other than a brother or sister who has the disease will provide a blood\n      sample or a buccal (cheek) cell sample.  Cheek cells are obtained by swishing a small amount\n      of mouthwash in the mouth or by lightly bushing the inside of the cheek with a swab or\n      brush.\n\n      The samples will be tested for rheumatoid factor, DNA studies, and HLA type (a blood type\n      found on white blood cells).  Certain HLA types have been associated with an increased risk\n      or severity of RA."
        }, 
        "brief_title": "Genetics of Rheumatoid Arthritis", 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to identify genetic susceptibility loci for rheumatoid\n      arthritis. The Genetics and Genomics Branch of the Intramural Research Program of NIAMS [now\n      the\n\n      Inflammatory Diseases Section of the Intramural Research Program of NHGRI] has joined with\n\n      several extramural centers to form the North American Rheumatoid Arthritis Consortium\n\n      (NARAC). The Consortium intends to identify and obtain clinical specimens on a total of 1000\n\n      sibling pairs with rheumatoid arthritis; up to 100 sibling pairs will be recruited at the\n      Clinical\n\n      Center. Samples from parents and other family members will also be obtained, where\n\n      appropriate. Rheumatoid factors, HLA-DR typings, and hand films will be obtained on all\n\n      sibling pairs. In addition, DNA will be extracted from peripheral blood or buccal scrapings.\n      The\n\n      DNA from all 1000 sibling pairs will be typed for a set of approximately 350 genetic markers\n      in\n\n      order to identify chromosomal regions likely to harbor genes conferring susceptibility to\n\n      rheumatoid arthritis. For those chromosomal regions that are positive in this initial\n      screen,\n\n      families will be genotyped for additional markers to define disease-associated haplotypes,\n      and high density single nucleotide polymorphism (SNP) analysis will be conducted to narrow\n      the regions of interest. Candidate genes will be chosen from the narrowed regions of\n      interest, and/or based on functional considerations, and will be screened for mutations in\n      rheumatoid arthritis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        SIBLING PAIR:\n\n        A diagnosis of rheumatoid arthritis in both sibs by the 1987 ACR criteria.\n\n        Definite bony erosions in at least one affected sibling.\n\n        Age of disease onset greater than 18 years and less than 60 years in at least one sibling.\n\n        Neither sibling has psoriasis, inflammatory bowel disease, or systemic lupus\n        erythematosus.\n\n        BLOOD RELATIVES OF AFFECTED SIBLING PAIRS:\n\n        Age greater than 18 years.\n\n        Where possible, all other affected siblings will be invited to participate.\n\n        Where possible, both parents of affected siblings will be invited to participate.\n\n        Other relatives, both affected and unaffected, may be invited to participate if, in the\n        opinion of the investigators, samples from these individuals would contribute important\n        genetic information.  Two cases in which this might happen are:  a) extended families in\n        which there are several affected individuals, where conventional linkage analysis might be\n        applied; b) affected sibling pairs for which parents are unavailable, where additional\n        siblings will provide information on parental alleles not transmitted to the affected\n        siblings.\n\n        EXCLUSION CRITERIA FOR AFFECTED SIBLINGS:\n\n        Psoriasis, inflammatory bowel disease, systemic lupus erythematosus.\n\n        Inability to provide infomed consent.\n\n        The sole criterion for exclusion of adult blood relatives of affected sibling pairs would\n        be inability to provide informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001678", 
            "org_study_id": "980124", 
            "secondary_id": "98-HG-0124"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Autoimmunity", 
            "Sibling Pairs", 
            "Genes", 
            "Rheumatoid Arthritis", 
            "Bone Erosion"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1998-HG-0124.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetics of Rheumatoid Arthritis: The North American Rheumatoid Arthritis Consortium", 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Daniel L Kastner, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "147420", 
                "citation": "Stastny P. Association of the B-cell alloantigen DRw4 with rheumatoid arthritis. N Engl J Med. 1978 Apr 20;298(16):869-71."
            }, 
            {
                "PMID": "2746583", 
                "citation": "Lawrence RC, Hochberg MC, Kelsey JL, McDuffie FC, Medsger TA Jr, Felts WR, Shulman LE. Estimates of the prevalence of selected arthritic and musculoskeletal diseases in the United States. J Rheumatol. 1989 Apr;16(4):427-41."
            }, 
            {
                "PMID": "2271017", 
                "citation": "Harris ED Jr. Rheumatoid arthritis. Pathophysiology and implications for therapy. N Engl J Med. 1990 May 3;322(18):1277-89. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001678"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}