{
    "clinical_study": {
        "@rank": "60635", 
        "brief_summary": {
            "textblock": "To design, develop, implement, and test the effectiveness of a three component health\n      services and health education intervention for primarily Hispanic inner-city elementary\n      school students at high risk for asthma morbidity and mortality."
        }, 
        "brief_title": "Interventions to Improve Asthma Management/Prevention at School", 
        "completion_date": "September 2002", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was part of an initiative \"Interventions to Improve Asthma Management and\n      Prevention at School\".  The Broad Agency Announcement was released in June, 1994.\n\n      DESIGN NARRATIVE:\n\n      The study used a randomized intervention trial to test the effectiveness of a comprehensive\n      school-based asthma program to increase linkages with primary care physicians, to increase\n      self-management activities, and to reduce morbidity associated with asthma.  The study used\n      a nested design in which the schools were the unit of design, allocation, and analysis.\n      Effects were measured from aggregate data about students and data from school measures to\n      control asthma.  There were three components to the intervention.  First, case finding for\n      asthma through screening in both intervention and control schools.  Second, a linkage\n      management system that connected the child with a source of primary care and enhanced\n      communication among the school nurse, the primary care physician, and parents.  Third, the\n      development and implementation of interactive multimedia and decision support system\n      techniques to tailor individualized learning opportunities for children with asthma.  The\n      interventions occurred in the school setting and included tailored feedback for children,\n      teachers, nurses, primary care providers, and the family.  Assessments were made of the\n      potential for diffusion of the components to target audiences."
        }, 
        "eligibility": {
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005736", 
            "org_study_id": "4945"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Texas", 
            "last_name": "Guy Parcel"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "11865797", 
            "citation": "Tortolero SR, Bartholomew LK, Tyrrell S, Abramson SL, Sockrider MM, Markham CM, Whitehead LW, Parcel GS. Environmental allergens and irritants in schools: a focus on asthma. J Sch Health. 2002 Jan;72(1):33-8."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005736"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "July 2004"
    }, 
    "geocoordinates": {}
}