{
    "clinical_study": {
        "@rank": "124585", 
        "brief_summary": {
            "textblock": "Fabry's disease a genetic disorder (X-linked recessive) due to the absence of the enzyme\n      alpha-galactosidase A.  The disease is characterized by abnormal collections of glycolipids\n      in cells (histiocytes) within blood vessel walls, tumors on the thighs, buttocks, and\n      genitalia, decreased sweating, tingling sensations in the extremities, and cataracts.\n      Patients with Fabry 's disease die from complications of the kidney, heart, or brain.\n\n      The objective of this study is to test the belief that patients with Fabry's disease have a\n      problem with blood vessels becoming larger.  The walls of blood vessels contain muscles that\n      when they relax the vessel becomes larger.  This process is referred to as vasodilation.  It\n      is controlled by a substance released by cells in blood vessels called EDRF\n      (endothelium-derived relaxing factor).\n\n      Several drugs can affect vasodilation.  Researchers believe some drugs may work by blocking\n      the affect of EDRF.  Researchers would like to test the effects of these drugs on the blood\n      vessels of normal volunteers and patients with Fabry's disease."
        }, 
        "brief_title": "Vasodilation in Patients With Fabry's Disease", 
        "completion_date": "October 2000", 
        "condition": [
            "Cerebrovascular Accident", 
            "Fabry Disease", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fabry Disease", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "Fabry disease is a systematic genetic disease in which patients have abnormal blood vessels,\n      and leads to numerous complications including cerebrovascular strokes.  The objective of\n      this study is to test the hypothesis that patients with Fabry disease have abnormal\n      endothelial-derived vasodilation.  If found to be abnormal, endothelial-derived vasodilation\n      will serve as a useful clinical outcome measure in the evaluation of the efficacy of\n      specific treatment of Fabry disease, and possibly of other causes of cerebrovascular stroke.\n       The endothelium modulates vascular tone by the release of contracting and relaxing\n      substances that act on the underlying smooth muscle.  It has been previously demonstrated\n      that patients with essential hypertension have a blunted vascular response to acetylcholine\n      (an endothelium-dependent vasodilator).  In the present study, we shall analyze the regional\n      vascular responses to acetylcholine and sodium nitroprusside alone, and in the presence of\n      L-NMMA (an inhibitor of the synthesis of EDRF by endothelial cells) in 12 patients with\n      Fabry disease and 12 normal age matched control subjects.  We will infuse drugs into the\n      brachial artery and will measure the responses of the forearm vasculature by means of strain\n      gauge plethysmography.  Forearm blood flow and vascular resistance at baseline and after\n      infusion of vasoactive drugs, in Fabry patients, will be compared to the responses obtained\n      in the healthy control population.  This study will be performed with collaboration of Dr.\n      Julio A. Panza, Senior Clinical Investigator from the Cardiology Branch, NHLBI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male patients with the classic form of Fabry disease, aged 18-50.\n\n        Normal male volunteers of the same approximate age will be included as a control.\n\n        No patients or volunteers with hypertension, hypercholesterolemia, diabetes, peripheral\n        vascular disease, coagulopathy, or any other disease predisposing to vasculitis or\n        Raynaud's phenomenon.\n\n        No volunteers who are taking any kind of medication.\n\n        Must be able to give informed consent."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "48", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001774", 
            "org_study_id": "980013", 
            "secondary_id": "98-N-0013"
        }, 
        "keyword": [
            "Acetylcholine", 
            "Blood Flow", 
            "Blood vessel", 
            "Resistance", 
            "Sodium Nitroprusside", 
            "Fabry Disease", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Investigation of Endothelium-Derived Vasodilation in Patients With Fabry's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2355955", 
                "citation": "Panza JA, Quyyumi AA, Brush JE Jr, Epstein SE. Abnormal endothelium-dependent vascular relaxation in patients with essential hypertension. N Engl J Med. 1990 Jul 5;323(1):22-7."
            }, 
            {
                "PMID": "8252665", 
                "citation": "Casino PR, Kilcoyne CM, Quyyumi AA, Hoeg JM, Panza JA. The role of nitric oxide in endothelium-dependent vasodilation of hypercholesterolemic patients. Circulation. 1993 Dec;88(6):2541-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001774"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 1999"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}