{
    "clinical_study": {
        "@rank": "117909", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiolabeled drugs such as yttrium Y 90-DOTA-tyr3-octreotide can locate tumor\n      cells and either kill them or deliver tumor-killing substances to them without harming\n      normal cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of yttrium Y 90-DOTA-tyr3-octreotide in\n      treating patients who have refractory small cell lung cancer or metastatic breast cancer."
        }, 
        "brief_title": "Radiolabeled SMT-487 (Yttrium Y 90-DOTA-tyr3-octreotide) in Treating Patients With Refractory Small Cell Lung Cancer or Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "June 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Breast Cancer", 
            "Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the tumor response rate of yttrium Y 90 SMT 487 in patients with\n      refractory small cell lung cancer or advanced metastatic breast cancer expressing\n      somatostatin receptor. II. Determine the safety of this treatment regimen in these patients.\n      III. Determine the overall survival of these patients with this treatment regimen. IV.\n      Determine the quality of life in these patients with this treatment regimen. V. Determine\n      the frequency of tumors which are positive (3+ or 4+) for OctreoScan scintigraphy in this\n      patient population.\n\n      OUTLINE: This is a multicenter study. Patients receive yttrium Y 90 SMT 487 IV over 10-15\n      minutes on day 1. Treatment repeats every 6-9 weeks for up to 3 courses in the absence of\n      unacceptable toxicity or disease progression. Quality of life is assessed at baseline and at\n      course 3, week 6. Patients are followed at 6 and 12 months.\n\n      PROJECTED ACCRUAL: A total of 10-29 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed small cell lung cancer Must have\n        received one prior chemotherapy regimen and relapsed OR Diagnosis of metastatic breast\n        cancer No more than two prior chemotherapy regimens for metastatic disease Measurable\n        disease Prior radiotherapy to measurable lesion allowed if progressed since treatment No\n        diffuse bone marrow involvement on OctreoScan scintigraphy Positive for somatostatin\n        receptors (grade 3 or 4) by Octreoscan scintigraphy No unstable brain metastases within\n        the past 6 months Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Male or female Menopausal status: Not\n        specified Performance status: Small cell lung cancer patients: Karnofsky 80-100% Breast\n        cancer patients: Karnofsky 50-100% Life expectancy: Greater than 12 weeks Hematopoietic:\n        Hemoglobin at least 8 g/dL Absolute neutrophil count at least 1,500/mm3 Platelet count at\n        least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 times upper limit of normal (ULN)\n        AST and ALT no greater than 5 times ULN Renal: Creatinine no greater than 1.7 mg/dL OR\n        Creatinine clearance at least 40 mL/min Cardiovascular: No history of congestive heart\n        failure unless ejection fraction at least 40% Other: No other significant, uncontrolled\n        medical, psychiatric, or surgical condition that would preclude study Not pregnant No\n        nursing during and for 1 month following study Negative pregnancy test Fertile patients\n        must use effective contraception during and for 6 months following study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biologic therapy\n        No concurrent biologic therapy Chemotherapy: See Disease Characteristics At least 4 weeks\n        since prior chemotherapy No concurrent chemotherapy Endocrine therapy: At least 2 weeks\n        since prior hormonal therapy Radiotherapy: See Disease Characteristics At least 2 weeks\n        since prior radiotherapy Concurrent localized radiotherapy allowed provided measurable\n        disease exists outside of the radiation field Surgery: At least 2 weeks since prior\n        surgery Concurrent localized surgery allowed provided measurable disease exists outside of\n        the surgical field Other: At least 4 weeks since other prior investigational therapy No\n        concurrent medication that decreases renal function (e.g., aminoglycoside antibiotics) No\n        other concurrent investigational agent Concurrent bisphosphonates allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "275", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006370", 
            "org_study_id": "NOVARTIS-CSMT-487A0103", 
            "secondary_id": [
                "MCC-12338", 
                "MCC-IRB-5803", 
                "CDR0000068243", 
                "NCI-G00-1858"
            ]
        }, 
        "intervention": {
            "intervention_name": "yttrium Y 90-edotreotide", 
            "intervention_type": "Radiation"
        }, 
        "intervention_browse": {
            "mesh_term": "Octreotide"
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer", 
            "recurrent small cell lung cancer", 
            "male breast cancer"
        ], 
        "lastchanged_date": "April 30, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCC-12338"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612-9497"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II, Open-label, Multi-Center Study to Evaluate the Efficacy of 90Y-SMT 487 Administered Intravenously to Patients With Refractory Small Cell Lung or Advanced Metastatic Breast Cancer Expressing Somatostatin Receptors as Determined by OctreoScan Scintigraphy", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Larry K. Kvols, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2004", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006370"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Novartis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457"
    }
}