{
    "clinical_study": {
        "@rank": "136409", 
        "brief_summary": {
            "textblock": "To correlate dietary factors and changes in pressor substances, including aldosterone and\n      norepinephrine, with blood pressure during growth and sexual development from childhood\n      through adolescence."
        }, 
        "brief_title": "Blood Pressure Control in Juveniles - Longitudinal Study", 
        "completion_date": {
            "#text": "June 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Blood pressure increases with age, and over time, reaches proportions consistent with\n      clinically defined hypertension in some individuals. The age-dependent increase in blood\n      pressure starts in mid-childhood and accelerates during puberty and in the post-pubertal\n      period.  Thus, mechanisms for the development of hypertension are likely present at an early\n      age. The National Heart, Lung, and Blood Institute sponsored the 'Workshop on Juvenile\n      Hypertension' in May 1983.  The Workshop conclusions were that although a great deal had\n      been accomplished in the past decade, research in juvenile hypertension had slowed and\n      little effort was evident in some important areas of the field.  They noted especially the\n      paucity of effort in research relating to mechanisms of blood pressure regulation and\n      elevation, to clinical management of the hypertensive state, and to identification of the\n      prehypertensive state.  Based on the recommendations of the Workshop, this study was\n      initiated in response to a Request for Applications on 'Juvenile Hypertension and the\n      Prehypertensive State' released by the NHLBI in October 1984.\n\n      DESIGN NARRATIVE:\n\n      Production of aldosterone and norepinephrine is examined in a mixed-longitudinal study\n      design in white and Black boys and girls beginning at ages 6 to 12 and extending to age 17.\n      Levels of these pressor systems are determined in the basal state from measurements made in\n      urine samples collected overnight.  To enhance the likelihood that school children would\n      comply with the multiple observations required for this longitudinal study,  measurements\n      are deliberately restricted to non-invasive ones.  Specifically, aldosterone and\n      norepinephrine excretion measured in sleep urine are obtained at six month intervals in\n      addition to blood pressure, heart rate, weight, height, and skin-fold thickness.  Family\n      history of hypertension and parental blood pressures are used as covariates in analysis of\n      data in children.  A second part of the study concerns the observation that blood pressure\n      increases at a faster rate during adrenarche, a period of increasing adrenal androgen\n      production, and during puberty.  Androgen production during periods of adrenal and gonadal\n      maturation may contribute to the increase in blood pressure.  The relationship of androgen\n      to blood pressure is examined by distinguishing blood pressure responses to androgen\n      production from effects of androgens on physical growth, thus exploring the concept that\n      androgens interact directly with pressor systems to raise blood pressure.  Androgen\n      production during the adrenarche is determined by measurement of\n      dehydroepiandrosterone-sulfate excretion, and during puberty by measurement of luteinizing\n      hormone excretion in sleep urine samples. Studies continue on the relationship between\n      aldosterone excretion rate, dietary potassium intake, and blood pressure.  A cross-over\n      study is conducted to examine the effect of potassium supplementation on aldosterone\n      production.  Segregation analysis of the 'low-aldosterone'phenotype is performed on family\n      members of children with low-aldosterone.\n\n      The study was renewed in 1996 to continue the longitudinal study of children (a biracial\n      population, ages 6-16 years) for whom influences of hormones on blood pressure are being\n      examined.  Twice yearly the children have had blood pressure and anthropometrics measured,\n      and overnight urine samples collected for measurement of aldosterone, adrenal androgens\n      (AA), luteinizing hormone (LH), sodium, potassium, and creatinine.  Rates of growth and the\n      changes in blood pressure with age have been well characterized for this population.  From\n      the original observations, several differences were observed between racial groups;\n      specifically, Black children were found to consume less potassium, produce about 40 percent\n      less aldosterone and have higher blood pressures than white children.  It was observed that\n      children with positive families histories of hypertension were more likely to have lower\n      aldosterone-excretion rates.\n\n      As part of the proposed continuation of longitudinal studies, the hypothesis is tested that\n      children with low-aldosterone levels are predisposed to higher blood pressures.  Although\n      Black children had lower potassium intakes, cross-sectional data indicated that only part of\n      the racial difference in aldosterone production was secondary to a lower intake of potassium\n      (potassium is a known stimulus of aldosterone production).  Subjects with known\n      low-aldosterone production (Blacks and whites) have diets supplemented with potassium to\n      test the hypothesis that Blacks with low-aldosterone production have a reduced\n      responsiveness to potassium when compared to white children with low-aldosterone.  Families\n      of children with potassium-resistant low-aldosterone production are screened for evidence of\n      low-aldosterone production, and segregation analyses is performed to establish the mode of\n      inheritance of the 'low-aldosterone' phenotype.  In cross-sectional studies, AA-excretion\n      rates were positively related to blood pressure in subjects greater than or equal to 10\n      years of age, suggesting an important role for the adrenarche in determining blood pressure\n      levels in young people.  In future longitudinal studies the role of AA as well as gonadal\n      hormones will be studied as more children reach adolescence (the current mean age of the\n      cohort is 12.7 yr).  In addition, to better distinguish the individual influences of\n      adrenarche, gonadarche, and increases in body size on blood pressure, a series of patients\n      where these phenomenon are dissociated will be studied.\n\n      The study was renewed in FY 2002  to identify new mechanisms for hypertension using a\n      strategy which identifies the sodium  transporters in kidney that account for why blacks\n      retain more sodium than whites. Three sites along the nephron will be studied based on\n      compelling evidence that they are linked to the increased sodium-retention in blacks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005181", 
            "org_study_id": "1059", 
            "secondary_id": "R01HL035795"
        }, 
        "lastchanged_date": "February 24, 2014", 
        "overall_official": {
            "affiliation": "Indiana University School of Medicine", 
            "last_name": "John Pratt"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2003", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9149669", 
                "citation": "Bloem LJ, Foroud TM, Ambrosius WT, Hanna MP, Tewksbury DA, Pratt JH. Association of the angiotensinogen gene to serum angiotensinogen in blacks and whites. Hypertension. 1997 May;29(5):1078-82."
            }, 
            {
                "PMID": "9280211", 
                "citation": "Pratt JH, Manatunga AK, Hanna MP, Ambrosius WT. Effect of administered potassium on the renin-aldosterone axis in young blacks compared with whites. J Hypertens. 1997 Aug;15(8):877-83."
            }, 
            {
                "PMID": "2677724", 
                "citation": "Pratt JH, Jones JJ, Miller JZ, Wagner MA, Fineberg NS. Racial differences in aldosterone excretion and plasma aldosterone concentrations in children. N Engl J Med. 1989 Oct 26;321(17):1152-7."
            }, 
            {
                "PMID": "2145221", 
                "citation": "Pratt JH, Manatunga AK, Wagner MA, Jones JJ, Meaney FJ. Adrenal androgen excretion during adrenarche. Relation to race and blood pressure. Hypertension. 1990 Oct;16(4):462-7."
            }, 
            {
                "PMID": "1312558", 
                "citation": "Pratt JH, Manatunga AK, Bowsher RR, Henry DP. The interaction of norepinephrine excretion with blood pressure and race in children. J Hypertens. 1992 Jan;10(1):93-6."
            }, 
            {
                "PMID": "1737654", 
                "citation": "Manatunga AK, Reister TK, Miller JZ, Pratt JH. Genetic influences on the urinary excretion of aldosterone in children. Hypertension. 1992 Feb;19(2):192-7."
            }, 
            {
                "PMID": "1655650", 
                "citation": "Pratt JH, Rothrock JK, Dominguez JH. Inhibition of aldosterone production by pinacidil in vitro. Hypertension. 1991 Oct;18(4):529-34."
            }, 
            {
                "PMID": "2149221", 
                "citation": "Shackleton CH, Kletke C, Wudy S, Pratt JH. Dehydroepiandrosterone sulfate quantification in serum using high-performance liquid chromatography/mass spectrometry and a deuterated internal standard: a technique suitable for routine use or as a reference method. Steroids. 1990 Oct;55(10):472-8."
            }, 
            {
                "PMID": "8592098", 
                "citation": "Pratt JH, Manatunga AK, Peacock M. A comparison of the urinary excretion of bone resorptive products in white and black children. J Lab Clin Med. 1996 Jan;127(1):67-70."
            }, 
            {
                "PMID": "8591889", 
                "citation": "Bloem LJ, Manatunga AK, Pratt JH. Racial difference in the relationship of an angiotensin I-converting enzyme gene polymorphism to serum angiotensin I-converting enzyme activity. Hypertension. 1996 Jan;27(1):62-6."
            }, 
            {
                "PMID": "7495694", 
                "citation": "Bloem LJ, Guo C, Pratt JH. Identification of a splice variant of the rat and human mineralocorticoid receptor genes. J Steroid Biochem Mol Biol. 1995 Nov;55(2):159-62."
            }, 
            {
                "PMID": "7883995", 
                "citation": "Bloem LJ, Manatunga AK, Tewksbury DA, Pratt JH. The serum angiotensinogen concentration and variants of the angiotensinogen gene in white and black children. J Clin Invest. 1995 Mar;95(3):948-53."
            }, 
            {
                "PMID": "8121300", 
                "citation": "Pratt JH, Manatunga AK, Li W. Familial influences on the adrenal androgen excretion rate during the adrenarche. Metabolism. 1994 Feb;43(2):186-9."
            }, 
            {
                "PMID": "8263135", 
                "citation": "Pratt JH, Manatunga AK, Bloem LJ, Li W. Racial differences in aldosterone excretion: a longitudinal study in children. J Clin Endocrinol Metab. 1993 Dec;77(6):1512-5."
            }, 
            {
                "PMID": "8319996", 
                "citation": "Manatunga AK, Jones JJ, Pratt JH. Longitudinal assessment of blood pressures in black and white children. Hypertension. 1993 Jul;22(1):84-9."
            }, 
            {
                "PMID": "9822447", 
                "citation": "Pratt JH, Ambrosius WT, Tewksbury DA, Wagner MA, Zhou L, Hanna MP. Serum angiotensinogen concentration in relation to gonadal hormones, body size, and genotype in growing young people. Hypertension. 1998 Nov;32(5):875-9."
            }, 
            {
                "PMID": "9568809", 
                "citation": "Ambrosius WT, Compton JA, Bowsher RR, Pratt JH. Relation of race, age, and sex hormone differences to serum leptin concentrations in children and adolescents. Horm Res. 1998;49(5):240-6."
            }, 
            {
                "PMID": "11041162", 
                "citation": "Zhou L, Ambrosius WT, Newman SA, Wagner MA, Pratt JH. Heart rate as a predictor of future blood pressure in schoolchildren. Am J Hypertens. 2000 Oct;13(10):1082-7."
            }, 
            {
                "PMID": "11226414", 
                "citation": "Jakubowski H, Ambrosius WT, Pratt JH. Genetic determinants of homocysteine thiolactonase activity in humans: implications for atherosclerosis. FEBS Lett. 2001 Feb 23;491(1-2):35-9."
            }, 
            {
                "PMID": "11456005", 
                "citation": "Ambrosius WT, Newman SA, Pratt JH. Rates of change in measures of body size vary by ethnicity and gender. Ethn Dis. 2001 Spring-Summer;11(2):303-10."
            }, 
            {
                "PMID": "12468577", 
                "citation": "Pratt JH, Ambrosius WT, Agarwal R, Eckert GJ, Newman S. Racial difference in the activity of the amiloride-sensitive epithelial sodium channel. Hypertension. 2002 Dec;40(6):903-8."
            }, 
            {
                "PMID": "11711509", 
                "citation": "Pratt JH, Eckert GJ, Newman S, Ambrosius WT. Blood pressure responses to small doses of amiloride and spironolactone in normotensive subjects. Hypertension. 2001 Nov;38(5):1124-9."
            }, 
            {
                "PMID": "14627760", 
                "citation": "Degawa-Yamauchi M, Dilts JR, Bovenkerk JE, Saha C, Pratt JH, Considine RV. Lower serum adiponectin levels in African-American boys. Obes Res. 2003 Nov;11(11):1384-90."
            }, 
            {
                "PMID": "15070956", 
                "citation": "Palacios C, Wigertz K, Martin BR, Jackman L, Pratt JH, Peacock M, McCabe G, Weaver CM. Sodium retention in black and white female adolescents in response to salt intake. J Clin Endocrinol Metab. 2004 Apr;89(4):1858-63."
            }, 
            {
                "PMID": "15380805", 
                "citation": "Chun TY, Pratt JH. Non-genomic effects of aldosterone: new actions and questions. Trends Endocrinol Metab. 2004 Oct;15(8):353-4."
            }, 
            {
                "PMID": "16108299", 
                "citation": "Shankar RR, Ferrari P, Dick B, Ambrosius WT, Eckert GJ, Pratt JH. Activity of 11beta-hydroxysteroid dehydrogenase type 2 in normotensive blacks and whites. Ethn Dis. 2005 Summer;15(3):407-10."
            }, 
            {
                "PMID": "15728215", 
                "citation": "Saha C, Eckert GJ, Pratt JH, Shankar RR. Onset of overweight during childhood and adolescence in relation to race and sex. J Clin Endocrinol Metab. 2005 May;90(5):2648-52. Epub 2005 Feb 22. Erratum in: J Clin Endocrinol Metab. 2005 Jul;90(7):4286."
            }, 
            {
                "PMID": "15509638", 
                "citation": "Shankar RR, Eckert GJ, Saha C, Tu W, Pratt JH. The change in blood pressure during pubertal growth. J Clin Endocrinol Metab. 2005 Jan;90(1):163-7. Epub 2004 Oct 27."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005181"
        }, 
        "source": "Indiana University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {}
}