{
    "clinical_study": {
        "@rank": "151586", 
        "brief_summary": {
            "textblock": "To create a registry of all Oregon children undergoing surgical repair of congenital heart\n      disease since 1958 in order to determine mortality, morbidity, and disability after surgery\n      and to assess the safety of pregnancy in women with corrected congenital heart disease and\n      the risk of prematurity and occurrence of congenital heart defects in offspring."
        }, 
        "brief_title": "Reproduction and Survival After Cardiac Defect Repair", 
        "completion_date": "December 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Defect, Congenital Heart", 
            "Aortic Valve Stenosis", 
            "Transposition of Great Vessels", 
            "Ductus Arteriosus, Patent", 
            "Heart Septal Defects, Atrial", 
            "Heart Septal Defects, Ventricular", 
            "Down Syndrome", 
            "Tetralogy of Fallot", 
            "Pulmonic Stenosis", 
            "Coarctation of Aorta"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Aortic Coarctation", 
                "Aortic Valve Stenosis", 
                "Cardiovascular Diseases", 
                "Constriction, Pathologic", 
                "Down Syndrome", 
                "Ductus Arteriosus, Patent", 
                "Heart Defects, Congenital", 
                "Heart Diseases", 
                "Heart Septal Defects", 
                "Heart Septal Defects, Atrial", 
                "Heart Septal Defects, Ventricular", 
                "Pulmonary Valve Stenosis", 
                "Tetralogy of Fallot", 
                "Transposition of Great Vessels"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Since 1960, surgical advances have led to correction of congenital heart defects in children\n      who otherwise may not have achieved maturity.  Consequently, it became increasingly\n      important to understand the long-term morbidity, mortality and functional status of these\n      patients.  Because of the tremendous outlay of time, money and personnel devoted to\n      prolonging the lives of children with congenital heart defects, it was vital to examine the\n      accomplishment of long-term goals: achievement of a normal lifespan as a functioning,\n      effective member of society.\n\n      DESIGN NARRATIVE:\n\n      Preoperative, operative, and postoperative data for each patient were entered into the\n      registry data base at chart review.  Follow-up for each patient was gathered by mail\n      questionnaire, telephone survey, and the National Death Index.  Questionnaires assessed\n      morbidity, functional status, and reproduction.  Pregnancy and major events were confirmed\n      from physicians' records.  Follow-up for tetralogy of Fallot, ventricular septal defect, and\n      atrial septal defect was conducted in years 1, 3, and 5, and for transposition of the great\n      arteries, aortic stenosis, pulmonic stenosis, patent ductus arteriosus, and coarctation of\n      the aorta in years 2 and 4.  Chart review was completed in year 2 and cases were then\n      identified prospectively.  Actuarial analysis and Cox proportional hazards models determined\n      mortality, major morbidity, and their risk factors.  Reproductive data were analyzed per\n      years of fertility for the cohort, and compared to Oregon population statistics.  During\n      1988-1989, chart review and data abstraction were completed for children having surgical\n      corrections from 1958-1987 for the eight defects under study.  Also, during 1988-1989,\n      children undergoing cardiac surgery for the eight defects were added to the registry.\n\n      The study was renewed in 1993 to sustain and expand the registry of all Oregon children 18\n      years of age or younger  undergoing surgical repair from 1958 to the present of 14 major\n      congenital heart defects: tetralogy of Fallot (TOF), ventricular septal defect (VSD), atrial\n      septal defect (ASD), coarctation of the aorta, pulmonic stenosis (PS), aortic stenosis (AS),\n      transposition of the great arteries, patent ductus arteriosus (PDA), tricuspid atresia (TA),\n      total anomalous pulmonary venous return (TAPVR), pulmonary atresia with intact ventricular\n      septum (PA), PA with VSD, partial atrioventricular canal (AVC), and complete AVC. The first\n      eight defects were included in the registry: TOF (n =438). VSD (n =402), ASD (n =496), COA\n      (n =479), AS (n = 175), PS (n = 200), TGA (n = 169), and PDA (n = 533).  All cases of\n      surgical treatment of TA, TAPVR, PA, PA with VSD, and partial and complete AVC from 1958 to\n      the present were added to the registry. Preoperative, operative, and postoperative data for\n      each patient were entered into the database from chart review. Each hospital was visited\n      twice yearly to ascertain new cases. Individuals were followed every two years for\n      intercurrent events by mailed questionnaire or phone interview. Questionnaires and\n      interviews assessed major morbidity, functional status, and reproduction. Pregnancy, major\n      events, and recurrent CHD were confirmed by medical records. Actuarial analysis and the Cox\n      proportional hazards model determined mortality, morbidity, and their risk factors, and\n      compared observed survival with expected population survival. Reproductive data were\n      analyzed per years of fertility for cohort, and compared to Oregon population statistics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005190", 
            "org_study_id": "1068"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2339046", 
                "citation": "Morris CD, Outcalt J, Menashe VD. Hypoplastic left heart syndrome: natural history in a geographically defined population. Pediatrics. 1990 Jun;85(6):977-83."
            }, 
            {
                "PMID": "1535440", 
                "citation": "Morris CD, Magilke D, Reller M. Down's syndrome affects results of surgical correction of complete atrioventricular canal. Pediatr Cardiol. 1992 Apr;13(2):80-4."
            }, 
            {
                "PMID": "1744959", 
                "citation": "Morris CD, Menashe VD. 25-year mortality after surgical repair of congenital heart defect in childhood. A population-based cohort study. JAMA. 1991 Dec 25;266(24):3447-52."
            }, 
            {
                "PMID": "9486754", 
                "citation": "Morris CD, Reller MD, Menashe VD. Thirty-year incidence of infective endocarditis after surgery for congenital heart defect. JAMA. 1998 Feb 25;279(8):599-603."
            }, 
            {
                "PMID": "9669277", 
                "citation": "Silka MJ, Hardy BG, Menashe VD, Morris CD. A population-based prospective evaluation of risk of sudden cardiac death after operation for common congenital heart defects. J Am Coll Cardiol. 1998 Jul;32(1):245-51."
            }, 
            {
                "PMID": "9580782", 
                "citation": "Reller MD, Morris CD. Is Down syndrome a risk factor for poor outcome after repair of congenital heart defects? J Pediatr. 1998 Apr;132(4):738-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005190"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {}
}