{
    "clinical_study": {
        "@rank": "94354", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of BMS-247550 in treating patients who\n      have recurrent metastatic stomach cancer that has been previously treated with chemotherapy."
        }, 
        "brief_title": "BMS-247550 in Treating Patients With Recurrent Metastatic Stomach Cancer That Has Been Previously Treated With Chemotherapy", 
        "completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Esophageal Cancer", 
            "Gastric Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Esophageal Neoplasms", 
                "Stomach Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the clinical activity of BMS-247550 in terms of response rate in\n      patients with recurrent metastatic gastric cancer previously treated with a fluoropyrimidine\n      or platinum regimen. II. Determine the safety of this drug in this patient population. III.\n      Determine the duration of response, time to progression, and survival of patients treated\n      with this drug.\n\n      OUTLINE: This is a multicenter study. Patients receive BMS-247550 IV over 1 hour on day 1.\n      Treatment repeats every 21 days for up to 18 courses in the absence of disease progression\n      or unacceptable toxicity. Patients achieving a complete response (CR) receive up to 4\n      additional courses after CR. Patients are followed every 3 months.\n\n      PROJECTED ACCRUAL: A total of 21-58 patients will be accrued for this study within 12\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent metastatic adenocarcinoma of\n        the stomach or gastroesophageal junction No squamous cell or sarcomatous elements in tumor\n        Previously treated with 1 prior fluoropyrimidine and/or platinum based chemotherapy\n        regimen for metastatic disease OR Recurrent disease within 6 months of completing adjuvant\n        fluoropyrimidine-containing therapy Bidimensionally measurable disease No known brain\n        metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute neutrophil count at least 2,000/mm3 Platelet count\n        greater than 125,000/mm3 Hepatic: Bilirubin no greater than 1.5 times upper limit of\n        normal (ULN) ALT no greater than 2.5 times ULN (5 times ULN if liver metastases present)\n        Renal: Creatinine no greater than 2 times ULN Cardiovascular: No unstable angina,\n        myocardial infarction, or congestive heart failure within the past 6 months Other: No\n        grade 2 or greater neuropathy (motor or sensory) No other malignancy within the past 2\n        years except nonmelanoma skin cancer or carcinoma in situ of the cervix No serious\n        concurrent infection No other medical illness that would preclude study No psychiatric\n        disorder or other condition that would preclude study No known hypersensitivity to\n        Cremophor EL Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception during and for 2 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy Chemotherapy: See\n        Disease Characteristics At least 3 weeks since prior chemotherapy Prior adjuvant or\n        neoadjuvant chemotherapy allowed No more than 1 prior chemotherapy regimen for metastatic\n        disease No prior taxane therapy No other concurrent chemotherapy Endocrine therapy: No\n        concurrent hormonal therapy except hormone replacement therapy Radiotherapy: At least 3\n        weeks since prior radiotherapy and recovered No prior radiotherapy to major bone\n        marrow-containing areas (pelvis, lumbar spine) or to only site of measurable disease No\n        concurrent therapeutic radiotherapy Surgery: At least 1 week since prior minor surgery and\n        recovered At least 3 weeks since prior major surgery and recovered Other: No other\n        concurrent experimental anticancer medications"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00017056", 
            "org_study_id": "01-015", 
            "secondary_id": [
                "CDR0000068645", 
                "NCI-G01-1950"
            ]
        }, 
        "intervention": {
            "intervention_name": "ixabepilone", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "stage IV gastric cancer", 
            "recurrent gastric cancer", 
            "stage IV esophageal cancer", 
            "recurrent esophageal cancer", 
            "adenocarcinoma of the stomach", 
            "adenocarcinoma of the esophagus"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-01015"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study Of Epothilone Analog BMS-247550 In Patients With Metastatic Gastric Adenocarcinoma Previously Treated With A Fluoropyrimidine And/Or Platinum", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Manish A. Shah, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017056"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}