{
    "clinical_study": {
        "@rank": "28675", 
        "brief_summary": {
            "textblock": "To characterize the pattern of change over a two year period in energy expenditure and\n      energy intake in two cohorts of American Indian (AI) children."
        }, 
        "brief_title": "Energy Expenditure, Diet and Body Fat in Children", 
        "completion_date": "August 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Obesity is highly prevalent in American Indian children, increasing their risk for the\n      development of cardiovascular disease, hypertension and diabetes.  Although increasing\n      energy expenditure, through increasing physical activity, and decreasing dietary fat intake\n      should slow the rate of body fat gain, it appears that children actually decrease their\n      physical activity as they mature from pre-to post-pubescence.  Several studies have shown\n      that the decline in activity is greater in females than in males, and greater in non-whites\n      than in whites; however, other studies have not supported these findings.  Further, there\n      were no data available in American Indian children, which is a population at greatest risk.\n      Additionally, inconsistencies have been reported with respect to the relationship between\n      body weight or body fat and energy intake or dietary fat intake.  At the heart of the\n      problem is the difficulty in measuring self-reported physical activity and dietary intake\n      accurately. Accurate self- report measures are necessary for use in the large scale studies\n      that are required to investigate relationships between physical activity and dietary intake\n      and disease.  The Healthy People 2000: National Health Promotion and Disease Prevention\n      Objectives include seven objectives emphasizing increasing physical activity in children and\n      adolescents.\n\n      DESIGN NARRATIVE:\n\n      This study had a combined longitudinal and cross-sectional design in which the investigators\n      modified the best existing methods for the self-report of physical activity and dietary\n      intake in children and adolescents, and evaluated their validity using total energy\n      expenditure (TEE) measured by doubly labeled water (DLW) as the criterion. They then used\n      these methods to measure physical activity and dietary intake in two age cohorts of male and\n      female American Indian children (8-10-years and 11-13-years) at baseline and two years\n      later, with two sets of interim measurements.  Change in TEE from baseline to the two-year\n      follow-up was also measured using DLW and the TriTrac accelerometer.  Equations for the\n      estimation of percent body fat were cross-validated for this population. The study filled an\n      existing gap by improving existing instruments for the measurement of physical activity and\n      dietary intake in children and adolescents, and provided longitudinal data on change in\n      these variables in the same children over time, plus provided cross-sectional data for each\n      age and gender group to compare to the existing literature."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "15 Years", 
            "minimum_age": "8 Years"
        }, 
        "firstreceived_date": "September 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024817", 
            "org_study_id": "986"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Arkansas Children's Hospital Research Institute", 
            "last_name": "Judith Weber"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024817"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}