{
    "clinical_study": {
        "@rank": "16886", 
        "brief_summary": {
            "textblock": "This study will examine differences in how the brain processes English and Korean in native\n      Korean speakers who are fluent and non-fluent in English as a second language.  It is\n      thought that people who are non-fluent in a second language process the second language\n      differently from their native language-using different areas of the brain and requiring\n      additional working memory.  The study will increase understanding of language acquisition,\n      brain plasticity and bilingualism.\n\n      Native Korean speakers between 18 and 50 years of age with English as a second language may\n      be eligible for this study.  Three groups of individuals will be enrolled: 1) less fluent\n      bilinguals - those who have lived in the United States for at least 1, but less than 2 years\n      and studied English after age 12 and who have a TOEFL (Test of English as a Foreign\n      Language) score above 550; 2) fluent bilinguals with early acquisition - those who were\n      exposed to English before age 7 and lived in the United States after that; and 3) fluent\n      bilinguals with late acquisition - those who were exposed to English after age 12 and lived\n      in the United States after age 10.  People with a history of head injury or neurological or\n      thought disorder, left-handed people, and people who cannot read the material used in the\n      study will be excluded from the study.\n\n      Participants will undergo magnetic resonance imaging (MRI) scanning while reading words in\n      English or Korean; while translating from one language to the other; and while answering\n      questions about the meaning of words in each language.  MRI uses a strong magnetic field to\n      image brain tissue.  The patient lies on a table that slides into a narrow metal cylinder,\n      which is the scanner.  The head is restrained gently with foam padding to limit movement.\n      The patient can see out of the scanner through a mirror and is in contact with the\n      technician via an intercom at all times during the procedure.  The scans measures blood flow\n      to different parts of the brain, providing information about what brain regions are being\n      used during the tasks performed.  Another scan will be done to obtain a detailed picture of\n      the brain's structure.\n\n      This study will evaluate the usefulness of MRI in identifying brain areas involved in\n      processing different languages and increase knowledge about how illness affects brain\n      function.  It may help plan treatment for bilingual patients who must undergo brain surgery\n      for uncontrolled epilepsy or who have a neurological disorder affecting different languages\n      with varying degrees."
        }, 
        "brief_title": "Differences in Brain Processing of First and Second Languages (Korean and English)", 
        "completion_date": "May 2002", 
        "condition": [
            "Brain Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Brain Diseases"
        }, 
        "detailed_description": {
            "textblock": "This protocol will use functional magnetic resonance imaging (fMRI) to examine the\n      localization of verbal working memory and translation systems in normal volunteers who speak\n      English as a second language.  Several important issues in areas such as language\n      acquisition, cortical plasticity, and bilingualism will be advanced by an increased\n      understanding of how multiple languages are represented in the brain.  There are also an\n      increasing number of bilingual patients who need to undergo surgical intervention,\n      particularly for uncontrolled epilepsy, or suffer from a variety of neurological disorders\n      affecting different languages to varying degrees.  It is very important to accurately assess\n      and localize language functions in these patients.  This study will identify cortical areas\n      activated by the immediate translation of words and sentences between native and second\n      languages, as well as differences in verbal working memory systems between two languages.\n      It will also evaluate differences in verbal working memory and translation systems among\n      subjects with different proficiency and different age at acquisition of their second\n      language.  This study will advance our understanding of the cortical representation that\n      underlies multiple language functions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "LESS-FLUENT BILINGUALS:\n\n        Native Korean speakers who have lived in the United States for at least one, but less than\n        two years and have studied English after the age of 12.\n\n        TOEFL (Test of English as a Foreign Language) score above 550.\n\n        FLUENT BILINGUALS WITH EARLY ACQUISITION:\n\n        Native Korean speakers who have been exposed to English before the age of 7 and have lived\n        in the US after that.\n\n        FLUENT BILINGUALS WITH LATE ACQUISITION:\n\n        Native Korean speakers who have been exposed to English after the age of 12 and have lived\n        in the US after that.\n\n        ALL SUBJECTS:\n\n        Ages 18-50 years old.\n\n        No history of head injury.\n\n        No history of neurological and thought disorder.\n\n        Must not take any medication with cognitive side effects.\n\n        Must not have any contraindication for fMRI (e.g. pacemaker, metallic surgical\n        implantation, etc.).\n\n        No left-handed persons.\n\n        No persons who are unable to read the visually presented material."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "63", 
        "firstreceived_date": "May 12, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016510", 
            "org_study_id": "010165", 
            "secondary_id": "01-N-0165"
        }, 
        "keyword": [
            "Bilingualism", 
            "Fluency", 
            "Age at Acquisition", 
            "Words and Sentences", 
            "Cortical Area", 
            "Healthy Volunteer", 
            "HV", 
            "Bilingual", 
            "Second Language"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Differences of Verbal Working Memory and Translation Systems Between First and Second Languages: a Functional MRI Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10191322", 
                "citation": "Chee MW, Tan EW, Thiel T. Mandarin and English single word processing studied with functional magnetic resonance imaging. J Neurosci. 1999 Apr 15;19(8):3050-6."
            }, 
            {
                "PMID": "10402199", 
                "citation": "Chee MW, Caplan D, Soon CS, Sriram N, Tan EW, Thiel T, Weekes B. Processing of visually presented sentences in Mandarin and English studied with fMRI. Neuron. 1999 May;23(1):127-37."
            }, 
            {
                "PMID": "9427375", 
                "citation": "Dehaene S, Dupoux E, Mehler J, Cohen L, Paulesu E, Perani D, van de Moortele PF, Lehericy S, Le Bihan D. Anatomical variability in the cortical representation of first and second language. Neuroreport. 1997 Dec 1;8(17):3809-15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016510"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}