{
    "clinical_study": {
        "@rank": "62334", 
        "brief_summary": {
            "textblock": "Since 1960, persons with the very rare disorder Bloom's syndrome (BS) have been followed\n      clinically, documenting clinical matters as obtained from their doctors.  This has been a\n      worldwide search for cases, though a few in the New York City area are seen (personally, by\n      us) perhaps once every 2-3 years.  BS is a rare genetically-determined disorder described in\n      NYC in 1954.  The clinical courses of the 169 persons diagnosed BS by 1991 are followed in a\n      program referred to as the Bloom's Syndrome Registry.  BS is the prototype of the\n      \"chromosome-breakage syndromes.\"  BS cells mutate at a greater rate than any other, and the\n      consequence is the greatest known predisposition to cancers of the types that affect the\n      general human population.  We are defining the clinical syndrome and at the same time are\n      studying cells from affected families in the experimental laboratory.  BS is a model for\n      learning about cancer.  Our contact with families lets us know of cancers arising, but\n      blood, and sometimes tiny biopsies of skin, is taken if available so that (a) the\n      chromosomes can be studied and (b) the gene mutations can be defined in molecular terms."
        }, 
        "brief_title": "Biological Significance of the Bloom's Syndrome Protein", 
        "condition": "Bloom Syndrome", 
        "condition_browse": {
            "mesh_term": "Bloom Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Although an occasional person with BS will be admitted to the hospital for special study\n      (endocrine evaluation mainly)--two in the last 25 years--the Registry does not develop a\n      doctor/patient relationship with affected persons.  They have their own doctors.  We gather\n      information about the affected persons and publish reports.  We also publish reports of\n      experiments carried out in the research laboratory using BS cells.  Because we are a central\n      repository for information on BS, families or their physicians find contact with us\n      beneficial, and we provide them with information requested.  Sometimes pregnancies at risk\n      occur, and we have on occasion made cytogenic (chromosome) analysis of cultured cells of\n      amniotic fluid (the cultures being initiated elsewhere and sent to us for cytogenetic\n      study).\n\n      Although the accessioning of new cases to the Registry was closed in 1991, 4-5 new patients\n      are referred to us each year, and their clinical courses also are being followed. To date,\n      the 169 officially registered and 36 additional cases are under our surveillance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "1. families include those ascertained by physician referral and those families already\n             accessioned to The Bloom's Syndrome Registry\n\n          2. the family has at least one affected member with BS"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "2 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021437", 
            "org_study_id": "NCRR-M01RR06020-0060"
        }, 
        "keyword": "Bloom syndrome protein", 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "New York Hospital-Cornell Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Biological Significance of the Bloom's Syndrome Protein", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021437"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Defined Population, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "New York Hospital-Cornell Medical Center": "40.714 -74.006"
    }
}