{
    "clinical_study": {
        "@rank": "84233", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effects of the drug cyclophosphamide (CY) on\n      inflammation and immune responses in individuals with Alzheimer's Disease (AD).\n\n      Inflammation and immunologic response appear to contribute to neurodegeneration in people\n      with AD. In a process called gliosis, the brain immune cells microglia and astroglia undergo\n      activation and possible proliferation, which promotes neuronal injury and death. Activated\n      microglia and astroglia produce compounds that are cytotoxic to neurons, and they express\n      molecules that greatly amplify immune and inflammatory processes in the brain. Excessive\n      glial activation and proliferation are thought to be pivotal events that hasten the demise\n      of synapses and neurons in AD. Fortunately, increased understanding of immune and\n      inflammatory pathology in AD has provided new opportunities for designing disease-altering\n      treatments for AD. Studies suggest that medications such as nonsteroidal anti-inflammatory\n      drugs (NSAIDs) and immunomodulatory agents may have an important role in altering the course\n      of AD. CY is a potent anti-inflammatory and immunomodulatory drug that inhibits\n      proliferation of immune cells. This study will evaluate the effects of CY on individuals\n      with mild to moderate AD.\n\n      Participants in this study will be randomly assigned to receive either two different doses\n      of CY or placebo (an inactive pill) for 6 months. Participants who receive placebo during\n      the 6 months will have the option of receiving CY for an additional 6 months. Participants\n      will undergo magnetic resonance imaging (MRI) scans of the brain. Measures of cerebral\n      spinal fluid biomarkers or neurodegeneration, neuroinflammation, and neuroimmune activation\n      will be taken. In addition, peripheral lymphocyte subsets and peripheral markers of\n      inflammation will be assessed."
        }, 
        "brief_title": "Effects of an Anti-Inflammatory Drug in Alzheimer's Disease", 
        "completion_date": "April 2008", 
        "condition": "Alzheimer's Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "Objectives.  The protocol is focused on the immune and inflammatory reactions in Alzheimer's\n      disease (AD) and the possibility that blocking the inflammatory response may alter the\n      course of the illness.  The specific plan is to evaluate the biologic and clinical effects\n      of two doses of cyclophosphamide (CY) immunotherapy in AD patients compared to the\n      clinically available cyclooxygenase-2 inhibitor (COX-2), rofecoxib.  The study will test the\n      hypotheses that CY:  1) Is safe and tolerable in AD patients in meaningful clinical doses,\n      2) Can modify central nervous system inflammation and immune responses in AD, 3) Inhibits\n      neurodegeneration in AD brains as indicated by peripheral biomarkers of AD pathology, and 4)\n      Is different quantitatively or qualitatively in its effect on immune markers than placebo or\n      other clinically-available anti-inflammatory drugs such as the COX-2 inhibitor, rofecoxib.\n\n      Rationale.  Inflammation and immunologic responses appear to contribute significantly to\n      neurodegeneration in (AD).  In a pathological process termed gliosis, the brain's resident\n      immune cells (microglia and astroglia) undergo chronic activation and possible\n      proliferation, promoting neuronal injury and death by several means. Activated microglia and\n      astroglia produce compounds that are directly cytotoxic to neurons, and they express\n      molecules that greatly amplify immune and inflammatory processes in the brain.  Excessive\n      glial activation and proliferation are thought to be pivotal events hastening the demise of\n      synapses and neurons in AD.  Conversely, the growing understanding of immune and\n      inflammatory pathology in AD has provided new opportunities for designing disease-altering\n      treatments for AD.  Preliminary clinical trials of anti-inflammatory drugs in AD patients,\n      epidemiologic studies of anti-inflammatory drug use, and experimental models linking\n      neurodegeneration with neuroimmune/neuroinflammatory processes suggest strongly that\n      medications such as nonsteroidal-anti-inflammatory drugs (NSAIDs) and immunomodulatory\n      agents may have an important role in altering the course of AD.  CY is a potent\n      anti-inflammatory and immunomodulatory drug that acts primarily by inhibiting proliferation\n      of immune cells.  Moreover, as immune cell proliferation appears to be an important aspect\n      of AD pathophysiology and disease progression, an exploratory, dose-finding trial of a\n      cytotoxic/cytostatic drug such as CY is appropriate, especially since CY is already widely\n      used for the treatment of other immune-mediated illnesses.  Furthermore, a preliminary\n      European trial of CY in AD patients has already demonstrated an improvement in cognitive\n      function that correlated highly with the degree of immunomodulation achieved.\n\n      Design.   Study subjects will include 60 male and female patients with mild-moderate AD.  In\n      a randomized, placebo-controlled trial, two doses of CY or rofecoxib will be compared over a\n      6-month period.  While the primary outcome measures will be safety and immunologic data,\n      cognitive and other behavioral measures will also be collected.  The biological outcome\n      measures will include measures of brain volume (assessed by magnetic resonance imaging) and\n      cerebrospinal fluid biomarkers of neurodegeneration, neuroinflammation, and neuroimmune\n      activation.  In addition, peripheral lymphocyte subsets and peripheral markers of\n      inflammation will be assessed.  This design is meant to provide dose-finding data to help\n      design a more definitive efficacy trial with CY if the safety/tolerability parameters are\n      acceptable in this pilot study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects must have a diagnosis of probable Alzheimer's disease according to DSM-IV and\n        NINDS criteria.\n\n        Subjects must have mild-moderate severity of dementia according to the Clinical Dementia\n        Rating Scale at the time of study.\n\n        They must also have the ability to assign a DPA or have already assigned a DPA and give\n        informed consent for this medication trial and be willing to undergo repeat lumbar\n        punctures for the assessment of cerebrospinal fluid.\n\n        EXCLUSION CRITERIA:\n\n        Severe dementia (CDR score greater than 2).\n\n        Diagnosis of probable vascular dementia.\n\n        Inability to give assent for participation or designate a durable power of attorney.\n\n        Medication history of cytotoxic drug therapy for more than 2 weeks during the 10 weeks\n        prior to study entry, for more than 10 weeks at any time, or for anytime during the 30 day\n        period prior to study entry.\n\n        Recent use of continuous (more than 3 doses per week) nonsteroidal medication (at least\n        one month before entry).  Low dose aspirin will not be considered as continuous\n        nonsteroidal anti-inflammatory medication.\n\n        Known hypersensitivity to CY, aspirin or any nonsteroidal medication.\n\n        Current use of allopurinol, rifampin, methotrexate or warfarin.\n\n        Inflammatory conditions (such as SLE, autoimmune disease, etc.) which could respond to\n        medications given in the medication protocol.\n\n        Medical conditions including:  active or chronic infection requiring antimicrobial\n        therapy, serious viral infection (hepatitis, herpes zoster), a single functioning kidney,\n        renal insufficiency (less than one third of normal GFR), significant hepatic dysfunction,\n        pre-existent malignancy, insulin-treated diabetes mellitus, severe benign prostatic\n        hypertrophy, immunosuppression, myelosuppression, lymphopenia, severe pulmonary\n        dysfunction, history of gastrointestinal ulceration active within the last 5 years,\n        history of gastrointestinal bleeding or perforation, or severe cardiac dysfunction."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "March 27, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013650", 
            "org_study_id": "010128", 
            "secondary_id": "01-M-0128"
        }, 
        "intervention": {
            "intervention_name": "Cyclophosphamate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-Inflammatory Agents"
        }, 
        "keyword": [
            "Alzheimer's Disease", 
            "Immunomodulatory", 
            "Antiinflammatory", 
            "Cyclophosphamide", 
            "Non-steroidal", 
            "Complement", 
            "Immune Function", 
            "Immunotherapy"
        ], 
        "lastchanged_date": "April 22, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Study of Immunomodulatory Versus Antiinflammatory Therapy in Alzheimer's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": {
            "PMID": "10680787", 
            "citation": "Aisen PS, Davis KL, Berg JD, Schafer K, Campbell K, Thomas RG, Weiner MF, Farlow MR, Sano M, Grundman M, Thal LJ. A randomized controlled trial of prednisone in Alzheimer's disease. Alzheimer's Disease Cooperative Study. Neurology. 2000 Feb 8;54(3):588-93."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013650"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}