{
    "clinical_study": {
        "@rank": "18534", 
        "brief_summary": {
            "textblock": "To address cardiovascular disease, cancer, and osteoporosis, the most common causes of\n      death, disability, and impaired quality of life in postmenopausal women.  The three major\n      components of the WHI are: a randomized controlled clinical trial of hormone replacement\n      therapy (HRT), dietary modification (DM), and calcium/vitamin D supplementation  (CaD); an\n      observational study (OS); and a community prevention study (CPS).  On October 1, 1997,\n      administration of the WHI was transferred to the NHLBI where it is conducted as a consortium\n      effort led by the NHLBI in cooperation with the National Institute of Arthritis and\n      Musculoskeletal and Skin Diseases (NIAMS), the National Cancer Institute (NCI), and the\n      National Institute on Aging (NIA)."
        }, 
        "brief_title": "Women's Health Initiative (WHI)", 
        "condition": [
            "Bone Diseases", 
            "Breast Neoplasms", 
            "Cardiovascular Diseases", 
            "Colonic Neoplasms", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia", 
            "Osteoporosis", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bone Diseases", 
                "Breast Neoplasms", 
                "Neoplasms", 
                "Cardiovascular Diseases", 
                "Colonic Neoplasms", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia", 
                "Osteoporosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Prior to 1991, little research had focused on health issues unique to, or more common for,\n      women.  This was especially the case for studies of chronic diseases and their prevention in\n      mature women. These conditions (coronary heart disease, cancer, and osteoporosis) are the\n      leading causes of impairment of quality of life, morbidity, and mortality in post-menopausal\n      United States women.  The WHI, mandated by Congress, was established in 1991 by the National\n      Institutes of Health and located in the Office of the Director (OD).  The Clinical\n      Coordinating Center for the clinical trial/observational study was funded in September 1992\n      and the 16 Vanguard Clinical Centers were funded in March 1993.  The initial protocol was\n      developed jointly by the Clinical Coordinating Center and the Program Office and was\n      reviewed and approved by the Investigators Committee on April 20, 1993.  Additional clinical\n      centers were funded in 1994.\n\n      On October 1, 1997, administration of the WHI was transferred to the NHLBI where it is\n      conducted as a consortium effort led by the NHLBI in cooperation with the National Institute\n      of Arthritis and Musculoskeletal and Skin Diseases (NIAMS), the National Cancer Institute\n      (NCI), and the National Institute on Aging (NIA).\n\n      DESIGN NARRATIVE:\n\n      As has been described in the objective, the WHI has three major components: a randomized\n      controlled clinical trial, an observational study, and a study of community approaches to\n      developing healthful behaviors.  Recruitment for the WHI began in September 1993 and ended\n      in December 1998. Six clinical centers completed recruitment in January 1997.  The remaining\n      34 centers completed recruitment in December 1998.\n\n      CLINICAL TRIAL COMPONENT\n\n      The clinical trial component consists of three subtrials: the hormone replacement trial, the\n      dietary modification trial, and the calcium /vitamin D supplementation trial. Approximately\n      27,500 women aged 50 to 79 are participating in the HRT, which tests whether long-term HRT\n      reduces coronary heart disease and fractures without increasing breast cancer risk.  Women\n      with a uterus were randomized to receive either estrogen plus progestin or a placebo.\n      Progestin was added to protect women with a uterus from endometrial cancer.  Women who have\n      had a hysterectomy were randomized to receive either estrogen alone or a placebo. The\n      estrogen plus progestin trial was stopped early on July 8, 2002 after an average follow-up\n      of 5.2 years on the recommendation of the Data and Safety Monitoring Board. The estrogen\n      alone study continued unchanged until March 2, 2004 when the NIH instructed participants to\n      stop taking their study pills and to begin the follow-up phase of the study. . Participants\n      in the estrogen alone study will be followed for eight to 12 years and have clinic visits\n      every six months to assure safety and assess their health.\n\n      The dietary modification trial component studies the effect of a low-fat, high fruit,\n      vegetable and grain diet on breast cancer, colorectal cancer and heart disease in 48,000\n      postmenopausal women.  Participants are randomized to a comparison group which maintains\n      usual dietary habits or to a dietary change group.  Women in the dietary change group\n      decrease their fat intake to 20 percent of total daily calories, increase fruit and\n      vegetable consumption to five or more servings per day, and increase grains to six or more\n      servings per day.  Additionally, they monitor their food intake and attend nutrition group\n      meetings to learn more about changing their diets in the first year.  Thereafter they attend\n      four meetings per year.\n\n      The calcium/vitamin D supplementation subtrial tests whether calcium and vitamin D\n      supplements reduce the risk of hip and other fractures and colorectal cancer in\n      postmenopausal women.  Women in the hormone replacement therapy and the dietary modification\n      trials are encouraged to join the calcium/vitamin D supplementation study.  Approximately\n      45,000 postmenopausal women are randomized into one of two study groups.  One group was\n      randomly assigned to receive 1,000 mg of elemental calcium (as calcium carbonate) and 400\n      International Units of vitamin D₃daily. The second group received a matching placebo.\n\n      Women already taking calcium supplements can continue to take them.  Participants will be\n      followed for eight to 11 years and contacted by their clinical center every six months to\n      assure their safety and assess their health.\n\n      Total number of trial participants in all three subtrials is 68,135.\n\n      OBSERVATIONAL STUDY\n\n      The several goals of the study include: to give reliable estimates of extent to which known\n      risk factors predict heart disease, cancers, and fractures; to identify new risk factors for\n      these and other diseases in women; to compare risk factors, presence of disease at the start\n      of the study and new occurrences of disease during the WHI in all study components; and to\n      create a future resource to identify biological indicators of disease, especially substances\n      and factors found in blood.  The study enrolled 93,726 postmenopausal women and will track\n      them for an average of nine years.  Participants fill out periodic health forms and visit\n      the clinic three years after enrollment.  They take no medication and do not change their\n      health habits.\n\n      COMMUNITY PREVENTION STUDY\n\n      The community prevention study consists of 12 separate studies conducted at eight of the\n      Centers for Disease Control and Prevention's (CDC) University-based Prevention Research\n      Centers through a cooperative agreement between NIH and CDC.  The 12 studies began in\n      October 1995 and continue for an additional five years.  The collaboration supports health\n      promotion and disease prevention research and demonstration projects that are\n      community-based and focus on healthy behaviors that prevent the major causes of death and\n      disability and that promote health practices that lead to more effective public health\n      interventions.  Each project provides research dissemination and translation of findings\n      into community interventions.  Topics under study include: attitudes towards hysterectomy,\n      oophorectomy, and surgical menopause among African Americans; reducing cardiovascular\n      disease risk among Black women; environmental and policy interventions to increase physical\n      activity among minority women ages 40 to 75; peer support intervention for cardiovascular\n      disease risk among African American women, aged 40 and older; assessing the effectiveness of\n      a brief medical-provider educational intervention for osteoporosis in minority women aged 40\n      and older; improving the delivery of diabetes care to women in minority groups; and\n      assessment of moderate physical activity among women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Postmenopausal women ages 50 to 79."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000611", 
            "org_study_id": "114"
        }, 
        "intervention": [
            {
                "intervention_name": "hormone replacement therapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "estrogens", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "progestins", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "estrogen replacement therapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "diet, fat-restricted", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vitamin D", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dietary supplements", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin D", 
                "Vitamins", 
                "Estrogens", 
                "Hormones", 
                "Progestins"
            ]
        }, 
        "lastchanged_date": "November 27, 2006", 
        "link": {
            "url": "http://www.nhlbi.nih.gov/whi/"
        }, 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "Ross Prentice"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "10094073", 
                "citation": "Rossouw JE, Hurd S. The Women's Health Initiative: recruitment complete--looking back and looking forward. J Womens Health. 1999 Jan-Feb;8(1):3-5. No abstract available."
            }, 
            {
                "PMID": "9492970", 
                "citation": "Design of the Women's Health Initiative clinical trial and observational study. The Women's Health Initiative Study Group. Control Clin Trials. 1998 Feb;19(1):61-109."
            }, 
            {
                "PMID": "10192650", 
                "citation": "Patterson RE, Kristal AR, Tinker LF, Carter RA, Bolton MP, Agurs-Collins T. Measurement characteristics of the Women's Health Initiative food frequency questionnaire. Ann Epidemiol. 1999 Apr;9(3):178-87."
            }, 
            {
                "PMID": "10714904", 
                "citation": "McGowan JA, Pottern L. Commentary on the Women's Health Initiative. Maturitas. 2000 Feb 15;34(2):109-12."
            }, 
            {
                "PMID": "11082143", 
                "citation": "Wassertheil-Smoller S, Anderson G, Psaty BM, Black HR, Manson J, Wong N, Francis J, Grimm R, Kotchen T, Langer R, Lasser N. Hypertension and its treatment in postmenopausal women: baseline data from the Women's Health Initiative. Hypertension. 2000 Nov;36(5):780-9."
            }, 
            {
                "PMID": "11384790", 
                "citation": "Wilcox S, Shumaker SA, Bowen DJ, Naughton MJ, Rosal MC, Ludlam SE, Dugan E, Hunt JR, Stevens S. Promoting adherence and retention to clinical trials in special populations: a women's health initiative workshop. Control Clin Trials. 2001 Jun;22(3):279-89."
            }, 
            {
                "PMID": "1116413", 
                "citation": "Gottesman R. Medical care for minors without parental consent. Child Today. 1975 Mar-Apr;4(2):30-1. No abstract available."
            }, 
            {
                "PMID": "11074954", 
                "citation": "Hsia J, Kemper E, Sofaer S, Bowen D, Kiefe CI, Zapka J, Mason E, Lillington L, Limacher M. Is insurance a more important determinant of healthcare access than perceived health? Evidence from the Women's Health Initiative. J Womens Health Gend Based Med. 2000 Oct;9(8):881-9."
            }, 
            {
                "PMID": "11031391", 
                "citation": "Valanis BG, Bowen DJ, Bassford T, Whitlock E, Charney P, Carter RA. Sexual orientation and health: comparisons in the women's health initiative sample. Arch Fam Med. 2000 Sep-Oct;9(9):843-53."
            }, 
            {
                "PMID": "10964640", 
                "citation": "Hsia J, Kemper E, Kiefe C, Zapka J, Sofaer S, Pettinger M, Bowen D, Limacher M, Lillington L, Mason E. The importance of health insurance as a determinant of cancer screening: evidence from the Women's Health Initiative. Prev Med. 2000 Sep;31(3):261-70."
            }, 
            {
                "PMID": "12057880", 
                "citation": "Larkey LK, Staten LK, Ritenbaugh C, Hall RA, Buller DB, Bassford T, Altimari BR. Recruitment of Hispanic women to the Women's Health Initiative. the case of Embajadoras in Arizona. Control Clin Trials. 2002 Jun;23(3):289-98."
            }, 
            {
                "PMID": "12067044", 
                "citation": "Tinker LF, Perri MG, Patterson RE, Bowen DJ, McIntosh M, Parker LM, Sevick MA, Wodarski LA. The effects of physical and emotional status on adherence to a low-fat dietary pattern in the Women's Health Initiative. J Am Diet Assoc. 2002 Jun;102(6):789-800, 888."
            }, 
            {
                "PMID": "12066091", 
                "citation": "Hendrix SL, Clark A, Nygaard I, Aragaki A, Barnabei V, McTiernan A. Pelvic organ prolapse in the Women's Health Initiative: gravity and gravidity. Am J Obstet Gynecol. 2002 Jun;186(6):1160-6."
            }, 
            {
                "PMID": "12117397", 
                "citation": "[No authors listed] Risks and benefits of estrogen plus progestin in healthy postmenopausal women: principal results From the Women's Health Initiative randomized controlled trial. JAMA. 2002 Jul 17;288(3):321-33."
            }, 
            {
                "PMID": "12117403", 
                "citation": "Fletcher SW, Colditz GA. Failure of estrogen plus progestin therapy for prevention. JAMA. 2002 Jul 17;288(3):366-8. No abstract available."
            }, 
            {
                "PMID": "12190368", 
                "citation": "Pradhan AD, Manson JE, Rossouw JE, Siscovick DS, Mouton CP, Rifai N, Wallace RB, Jackson RD, Pettinger MB, Ridker PM. Inflammatory biomarkers, hormone replacement therapy, and incident coronary heart disease: prospective analysis from the Women's Health Initiative observational study. JAMA. 2002 Aug 28;288(8):980-7."
            }, 
            {
                "PMID": "12213942", 
                "citation": "Manson JE, Greenland P, LaCroix AZ, Stefanick ML, Mouton CP, Oberman A, Perri MG, Sheps DS, Pettinger MB, Siscovick DS. Walking compared with vigorous exercise for the prevention of cardiovascular events in women. N Engl J Med. 2002 Sep 5;347(10):716-25."
            }, 
            {
                "PMID": "12634029", 
                "citation": "Shikany JM, Patterson RE, Agurs-Collins T, Anderson G. Antioxidant supplement use in Women's Health Initiative participants. Prev Med. 2003 Mar;36(3):379-87."
            }, 
            {
                "PMID": "12642637", 
                "citation": "Hays J, Ockene JK, Brunner RL, Kotchen JM, Manson JE, Patterson RE, Aragaki AK, Shumaker SA, Brzyski RG, LaCroix AZ, Granek IA, Valanis BG; Women's Health Initiative Investigators. Effects of estrogen plus progestin on health-related quality of life. N Engl J Med. 2003 May 8;348(19):1839-54. Epub 2003 Mar 17."
            }, 
            {
                "PMID": "12771113", 
                "citation": "Rapp SR, Espeland MA, Shumaker SA, Henderson VW, Brunner RL, Manson JE, Gass ML, Stefanick ML, Lane DS, Hays J, Johnson KC, Coker LH, Dailey M, Bowen D; WHIMS Investigators. Effect of estrogen plus progestin on global cognitive function in postmenopausal women: the Women's Health Initiative Memory Study: a randomized controlled trial. JAMA. 2003 May 28;289(20):2663-72."
            }, 
            {
                "PMID": "12771112", 
                "citation": "Shumaker SA, Legault C, Thal L, Wallace RB, Ockene JK, Hendrix SL, Jones BN 3rd, Assaf AR, Jackson RD, Kotchen JM, Wassertheil-Smoller S, Wactawski-Wende J; WHIMS Investigators. Estrogen plus progestin and the incidence of dementia and mild cognitive impairment in postmenopausal women: the Women's Health Initiative Memory Study: a randomized controlled trial. JAMA. 2003 May 28;289(20):2651-62."
            }, 
            {
                "PMID": "12771114", 
                "citation": "Wassertheil-Smoller S, Hendrix SL, Limacher M, Heiss G, Kooperberg C, Baird A, Kotchen T, Curb JD, Black H, Rossouw JE, Aragaki A, Safford M, Stein E, Laowattana S, Mysiw WJ; WHI Investigators. Effect of estrogen plus progestin on stroke in postmenopausal women: the Women's Health Initiative: a randomized trial. JAMA. 2003 May 28;289(20):2673-84."
            }, 
            {
                "PMID": "12824205", 
                "citation": "Chlebowski RT, Hendrix SL, Langer RD, Stefanick ML, Gass M, Lane D, Rodabough RJ, Gilligan MA, Cyr MG, Thomson CA, Khandekar J, Petrovitch H, McTiernan A. Influence of Estrogen Plus Progestin on Breast Cancer and Mammography in Healthy Postmenopausal Women: The Women's Health Initiative Randomized Trial. JAMA. 2003 Jun 25;289(24):3243-53."
            }, 
            {
                "PMID": "12824214", 
                "citation": "Gann PH, Morrow M. Combined hormone therapy and breast cancer: a single-edged sword. JAMA. 2003 Jun 25;289(24):3304-6. No abstract available."
            }, 
            {
                "PMID": "12865036", 
                "citation": "Jackson M, Berman N, Huber M, Snetselaar L, Granek I, Boe K, Milas C, Spivak J, Chlebowski RT. Research staff turnover and participant adherence in the Women's Health Initiative. Control Clin Trials. 2003 Aug;24(4):422-35."
            }, 
            {
                "PMID": "12647277", 
                "citation": "Howard BV, Criqui MH, Curb JD, Rodabough R, Safford MM, Santoro N, Wilson AC, Wylie-Rosett J. Risk factor clustering in the insulin resistance syndrome and its relationship to cardiovascular disease in postmenopausal white, black, hispanic, and Asian/Pacific Islander women. Metabolism. 2003 Mar;52(3):362-71."
            }, 
            {
                "PMID": "12888128", 
                "citation": "Hsia J, Barad D, Margolis K, Rodabough R, McGovern PG, Limacher MC, Oberman A, Smoller S; Women's Health Initiative Research Group. Usefulness of prior hysterectomy as an independent predictor of Framingham risk score (The Women's Health Initiative). Am J Cardiol. 2003 Aug 1;92(3):264-9."
            }, 
            {
                "PMID": "12859159", 
                "citation": "LaCroix AZ, Cauley JA, Pettinger M, Hsia J, Bauer DC, McGowan J, Chen Z, Lewis CE, McNeeley SG, Passaro MD, Jackson RD. Statin use, clinical fracture, and bone density in postmenopausal women: results from the Women's Health Initiative Observational Study. Ann Intern Med. 2003 Jul 15;139(2):97-104."
            }, 
            {
                "PMID": "14519707", 
                "citation": "Cauley JA, Robbins J, Chen Z, Cummings SR, Jackson RD, LaCroix AZ, LeBoff M, Lewis CE, McGowan J, Neuner J, Pettinger M, Stefanick ML, Wactawski-Wende J, Watts NB; Women's Health Initiative Investigators. Effects of estrogen plus progestin on risk of fracture and bone mineral density: the Women's Health Initiative randomized trial. JAMA. 2003 Oct 1;290(13):1729-38."
            }, 
            {
                "PMID": "14519708", 
                "citation": "Anderson GL, Judd HL, Kaunitz AM, Barad DH, Beresford SA, Pettinger M, Liu J, McNeeley SG, Lopez AM; Women's Health Initiative Investigators. Effects of estrogen plus progestin on gynecologic cancers and associated diagnostic procedures: the Women's Health Initiative randomized trial. JAMA. 2003 Oct 1;290(13):1739-48."
            }, 
            {
                "PMID": "14561667", 
                "citation": "Chen Z, Pettinger MB, Ritenbaugh C, LaCroix AZ, Robbins J, Caan BJ, Barad DH, Hakim IA. Habitual tea consumption and risk of osteoporosis: a prospective study in the women's health initiative observational cohort. Am J Epidemiol. 2003 Oct 15;158(8):772-81."
            }, 
            {
                "PMID": "14769684", 
                "citation": "Hsia J, Criqui MH, Rodabough RJ, Langer RD, Resnick HE, Phillips LS, Allison M, Bonds DE, Masaki K, Caralis P, Kotchen JM; Women's Health Initiative Investigators. Estrogen plus progestin and the risk of peripheral arterial disease: the Women's Health Initiative. Circulation. 2004 Feb 10;109(5):620-6."
            }, 
            {
                "PMID": "14999111", 
                "citation": "Chlebowski RT, Wactawski-Wende J, Ritenbaugh C, Hubbell FA, Ascensao J, Rodabough RJ, Rosenberg CA, Taylor VM, Harris R, Chen C, Adams-Campbell LL, White E; Women's Health Initiative Investigators. Estrogen plus progestin and colorectal cancer in postmenopausal women. N Engl J Med. 2004 Mar 4;350(10):991-1004."
            }, 
            {
                "PMID": "14732302", 
                "citation": "Hebert JR, Patterson RE, Gorfine M, Ebbeling CB, St Jeor ST, Chlebowski RT. Differences between estimated caloric requirements and self-reported caloric intake in the women's health initiative. Ann Epidemiol. 2003 Oct;13(9):629-37."
            }, 
            {
                "PMID": "14575941", 
                "citation": "Ritenbaugh C, Patterson RE, Chlebowski RT, Caan B, Fels-Tinker L, Howard B, Ockene J. The Women's Health Initiative Dietary Modification trial: overview and baseline characteristics of participants. Ann Epidemiol. 2003 Oct;13(9 Suppl):S87-97. No abstract available."
            }, 
            {
                "PMID": "14522941", 
                "citation": "Harris RE, Chlebowski RT, Jackson RD, Frid DJ, Ascenseo JL, Anderson G, Loar A, Rodabough RJ, White E, McTiernan A; Women's Health Initiative. Breast cancer and nonsteroidal anti-inflammatory drugs: prospective results from the Women's Health Initiative. Cancer Res. 2003 Sep 15;63(18):6096-101."
            }, 
            {
                "PMID": "12420953", 
                "citation": "Morimoto LM, White E, Chen Z, Chlebowski RT, Hays J, Kuller L, Lopez AM, Manson J, Margolis KL, Muti PC, Stefanick ML, McTiernan A. Obesity, body size, and risk of postmenopausal breast cancer: the Women's Health Initiative (United States). Cancer Causes Control. 2002 Oct;13(8):741-51."
            }, 
            {
                "PMID": "15019867", 
                "citation": "Hsia J, Aragaki A, Bloch M, LaCroix AZ, Wallace R; WHI Investigators. Predictors of angina pectoris versus myocardial infarction from the Women's Health Initiative Observational Study. Am J Cardiol. 2004 Mar 15;93(6):673-8."
            }, 
            {
                "PMID": "12679771", 
                "citation": "Khurana C, Rosenbaum CG, Howard BV, Adams-Campbell LL, Detrano RC, Klouj A, Hsia J. Coronary artery calcification in black women and white women. Am Heart J. 2003 Apr;145(4):724-9."
            }, 
            {
                "PMID": "15082697", 
                "citation": "Anderson GL, Limacher M, Assaf AR, Bassford T, Beresford SA, Black H, Bonds D, Brunner R, Brzyski R, Caan B, Chlebowski R, Curb D, Gass M, Hays J, Heiss G, Hendrix S, Howard BV, Hsia J, Hubbell A, Jackson R, Johnson KC, Judd H, Kotchen JM, Kuller L, LaCroix AZ, Lane D, Langer RD, Lasser N, Lewis CE, Manson J, Margolis K, Ockene J, O'Sullivan MJ, Phillips L, Prentice RL, Ritenbaugh C, Robbins J, Rossouw JE, Sarto G, Stefanick ML, Van Horn L, Wactawski-Wende J, Wallace R, Wassertheil-Smoller S; Women's Health Initiative Steering Committee. Effects of conjugated equine estrogen in postmenopausal women with hysterectomy: the Women's Health Initiative randomized controlled trial. JAMA. 2004 Apr 14;291(14):1701-12."
            }, 
            {
                "PMID": "15082705", 
                "citation": "Hulley SB, Grady D. The WHI estrogen-alone trial--do things look any better? JAMA. 2004 Apr 14;291(14):1769-71. No abstract available."
            }, 
            {
                "PMID": "15213207", 
                "citation": "Espeland MA, Rapp SR, Shumaker SA, Brunner R, Manson JE, Sherwin BB, Hsia J, Margolis KL, Hogan PE, Wallace R, Dailey M, Freeman R, Hays J; Women's Health Initiative Memory Study. Conjugated equine estrogens and global cognitive function in postmenopausal women: Women's Health Initiative Memory Study. JAMA. 2004 Jun 23;291(24):2959-68."
            }, 
            {
                "PMID": "15213206", 
                "citation": "Shumaker SA, Legault C, Kuller L, Rapp SR, Thal L, Lane DS, Fillit H, Stefanick ML, Hendrix SL, Lewis CE, Masaki K, Coker LH; Women's Health Initiative Memory Study. Conjugated equine estrogens and incidence of probable dementia and mild cognitive impairment in postmenopausal women: Women's Health Initiative Memory Study. JAMA. 2004 Jun 23;291(24):2947-58."
            }, 
            {
                "PMID": "15213214", 
                "citation": "Schneider LS. Estrogen and dementia: insights from the Women's Health Initiative Memory Study. JAMA. 2004 Jun 23;291(24):3005-7. No abstract available."
            }, 
            {
                "PMID": "15238458", 
                "citation": "Pradhan AD, LaCroix AZ, Langer RD, Trevisan M, Lewis CE, Hsia JA, Oberman A, Kotchen JM, Ridker PM. Tissue plasminogen activator antigen and D-dimer as markers for atherothrombotic risk among healthy postmenopausal women. Circulation. 2004 Jul 20;110(3):292-300. Epub 2004 Jul 06."
            }, 
            {
                "PMID": "15296809", 
                "citation": "Fouad MN, Corbie-Smith G, Curb D, Howard BV, Mouton C, Simon M, Talavera G, Thompson J, Wang CY, White C, Young R. Special populations recruitment for the Women's Health Initiative: successes and limitations. Control Clin Trials. 2004 Aug;25(4):335-52."
            }, 
            {
                "PMID": "15277894", 
                "citation": "Women's Health Initiative Steering Committee: Effects of Conjugated Equine Estrogen in Postmenopausal Women Having Undergone Hysterectomy: The Women's Health Initiative Randomized, Controlled Trials. Obstet Gynecol Surv, 59(8):599-600, 2004."
            }, 
            {
                "PMID": "15252707", 
                "citation": "Margolis KL, Bonds DE, Rodabough RJ, Tinker L, Phillips LS, Allen C, Bassford T, Burke G, Torrens J, Howard BV. Effect of oestrogen plus progestin on the incidence of diabetes in postmenopausal women: results from the Women's Health Initiative Hormone Trial. Diabetologia. 2004 Jul;47(7):1175-87. Epub 2004 Jul 14."
            }, 
            {
                "PMID": "15193467", 
                "citation": "Naftolin F, Taylor HS, Karas R, Brinton E, Newman I, Clarkson TB, Mendelsohn M, Lobo RA, Judelson DR, Nachtigall LE, Heward CB, Hecht H, Jaff MR, Harman SM; Women's Health Initiative. The Women's Health Initiative could not have detected cardioprotective effects of starting hormone therapy during the menopausal transition. Fertil Steril. 2004 Jun;81(6):1498-501."
            }, 
            {
                "PMID": "15167305", 
                "citation": "Chen Z, Kooperberg C, Pettinger MB, Bassford T, Cauley JA, LaCroix AZ, Lewis CE, Kipersztok S, Borne C, Jackson RD. Validity of self-report for fractures among a multiethnic cohort of postmenopausal women: results from the Women's Health Initiative observational study and clinical trials. Menopause. 2004 May-Jun;11(3):264-74."
            }, 
            {
                "PMID": "15054353", 
                "citation": "Women's Health Initiative Study Group. Dietary adherence in the Women's Health Initiative Dietary Modification Trial. J Am Diet Assoc. 2004 Apr;104(4):654-8."
            }, 
            {
                "PMID": "15467059", 
                "citation": "Cushman M, Kuller LH, Prentice R, Rodabough RJ, Psaty BM, Stafford RS, Sidney S, Rosendaal FR; Women's Health Initiative Investigators. Estrogen plus progestin and risk of venous thrombosis. JAMA. 2004 Oct 6;292(13):1573-80."
            }, 
            {
                "PMID": "15583367", 
                "citation": "Heckbert SR, Kooperberg C, Safford MM, Psaty BM, Hsia J, McTiernan A, Gaziano JM, Frishman WH, Curb JD. Comparison of Self-Report, Hospital Discharge Codes, and Adjudication of Cardiovascular Events in the Women's Health Initiative. Am J Epidemiol. 2004 Dec 15;160(12):1152-8."
            }, 
            {
                "PMID": "15598916", 
                "citation": "Wassertheil-Smoller S, Psaty B, Greenland P, Oberman A, Kotchen T, Mouton C, Black H, Aragaki A, Trevisan M. Association between cardiovascular outcomes and antihypertensive drug treatment in older women. JAMA. 2004 Dec 15;292(23):2849-59."
            }, 
            {
                "PMID": "15671255", 
                "citation": "Espeland MA, Gu L, Masaki KH, Langer RD, Coker LH, Stefanick ML, Ockene J, Rapp SR. Association between Reported Alcohol Intake and Cognition: Results from the Women's Health Initiative Memory Study. Am J Epidemiol. 2005 Feb 1;161(3):228-38."
            }, 
            {
                "PMID": "15254486", 
                "citation": "Howard BV, Adams-Campbell L, Allen C, Black H, Passaro M, Rodabough RJ, Rodriguez BL, Safford M, Stevens VJ, Wagenknecht LE. Insulin resistance and weight gain in postmenopausal women of diverse ethnic groups. Int J Obes Relat Metab Disord. 2004 Aug;28(8):1039-47."
            }, 
            {
                "PMID": "15728164", 
                "citation": "Hendrix SL, Cochrane BB, Nygaard IE, Handa VL, Barnabei VM, Iglesia C, Aragaki A, Naughton MJ, Wallace RB, McNeeley SG. Effects of estrogen with and without progestin on urinary incontinence. JAMA. 2005 Feb 23;293(8):935-48."
            }, 
            {
                "PMID": "14575944", 
                "citation": "Curb JD, McTiernan A, Heckbert SR, Kooperberg C, Stanford J, Nevitt M, Johnson KC, Proulx-Burns L, Pastore L, Criqui M, Daugherty S; WHI Morbidity and Mortality Committee. Outcomes ascertainment and adjudication methods in the Women's Health Initiative. Ann Epidemiol. 2003 Oct;13(9 Suppl):S122-8. No abstract available."
            }, 
            {
                "PMID": "15626551", 
                "citation": "Hsia J, Wu L, Allen C, Oberman A, Lawson WE, Torrens J, Safford M, Limacher MC, Howard BV; Women's Health Initiative Research Group. Physical activity and diabetes risk in postmenopausal women. Am J Prev Med. 2005 Jan;28(1):19-25."
            }, 
            {
                "PMID": "15657326", 
                "citation": "Cirillo DJ, Wallace RB, Rodabough RJ, Greenland P, LaCroix AZ, Limacher MC, Larson JC. Effect of estrogen therapy on gallbladder disease. JAMA. 2005 Jan 19;293(3):330-9."
            }, 
            {
                "PMID": "15767524", 
                "citation": "Margolis KL, Manson JE, Greenland P, Rodabough RJ, Bray PF, Safford M, Grimm RH Jr, Howard BV, Assaf AR, Prentice R; Women's Health Initiative Research Group. Leukocyte count as a predictor of cardiovascular events and mortality in postmenopausal women: the Women's Health Initiative Observational Study. Arch Intern Med. 2005 Mar 14;165(5):500-8."
            }, 
            {
                "PMID": "15781742", 
                "citation": "Howard BV, Kuller L, Langer R, Manson JE, Allen C, Assaf A, Cochrane BB, Larson JC, Lasser N, Rainford M, Van Horn L, Stefanick ML, Trevisan M. Risk of cardiovascular disease by hysterectomy status, with and without oophorectomy: the Women's Health Initiative Observational Study. Circulation. 2005 Mar 29;111(12):1462-70. Epub 2005 Mar 21."
            }, 
            {
                "PMID": "15968396", 
                "citation": "Langer RD, Pradhan AD, Lewis CE, Manson JE, Rossouw JE, Hendrix SL, LaCroix AZ, Ridker PM. Baseline associations between postmenopausal hormone therapy and inflammatory, haemostatic, and lipid biomarkers of coronary heart disease. The Women's Health Initiative Observational Study. Thromb Haemost. 2005 Jun;93(6):1108-16."
            }, 
            {
                "PMID": "16014592", 
                "citation": "Ockene JK, Barad DH, Cochrane BB, Larson JC, Gass M, Wassertheil-Smoller S, Manson JE, Barnabei VM, Lane DS, Brzyski RG, Rosal MC, Wylie-Rosett J, Hays J. Symptom experience after discontinuing use of estrogen plus progestin. JAMA. 2005 Jul 13;294(2):183-93."
            }, 
            {
                "PMID": "15767532", 
                "citation": "Chen Z, Maricic M, Bassford TL, Pettinger M, Ritenbaugh C, Lopez AM, Barad DH, Gass M, Leboff MS. Fracture risk among breast cancer survivors: results from the Women's Health Initiative Observational Study. Arch Intern Med. 2005 Mar 14;165(5):552-8."
            }, 
            {
                "PMID": "16078957", 
                "citation": "Fugate Woods N, Lacroix AZ, Gray SL, Aragaki A, Cochrane BB, Brunner RL, Masaki K, Murray A, Newman AB. Frailty: Emergence and Consequences in Women Aged 65 and Older in the Women's Health Initiative Observational Study. J Am Geriatr Soc. 2005 Aug;53(8):1321-30."
            }, 
            {
                "PMID": "15914416", 
                "citation": "Michael YL, Perrin N, Bowen D, Cochrane BB, Wisdom JP, Brzyski R, Ritenbaugh C. Expression and ambivalence over expression of negative emotion:psychometric analysis in the Women's Health Initiative. J Women Aging. 2005;17(1-2):5-18."
            }, 
            {
                "PMID": "15863546", 
                "citation": "Barnabei VM, Cochrane BB, Aragaki AK, Nygaard I, Williams RS, McGovern PG, Young RL, Wells EC, O'Sullivan MJ, Chen B, Schenken R, Johnson SR; Women's Health Initiative Investigators. Menopausal symptoms and treatment-related effects of estrogen and progestin in the Women's Health Initiative. Obstet Gynecol. 2005 May;105(5 Pt 1):1063-73."
            }, 
            {
                "PMID": "15820789", 
                "citation": "Stefanick ML, Prentice RL, Anderson G, Gass M, Manson JE, Hendrix SL, Vista-Deck D, McNeeley G; Women's Health Initiative Steering Committee. Reanalysis of the Women's Health Initiative oral contraceptive data reveals no evidence of delayed cardiovascular benefit. Fertil Steril. 2005 Apr;83(4):853-4. Review."
            }, 
            {
                "PMID": "16186467", 
                "citation": "Brunner RL, Gass M, Aragaki A, Hays J, Granek I, Woods N, Mason E, Brzyski R, Ockene J, Assaf A, LaCroix A, Matthews K, Wallace R; Women's Health Initiative Investigators. Effects of conjugated equine estrogen on health-related quality of life in postmenopausal women with hysterectomy: results from the Women's Health Initiative Randomized Clinical Trial. Arch Intern Med. 2005 Sep 26;165(17):1976-86."
            }, 
            {
                "PMID": "16145307", 
                "citation": "Wampler NS, Chen Z, Jacobsen C, Henderson JA, Howard BV, Rossouw JE. Bone mineral density of American Indian and Alaska Native women compared with non-Hispanic white women: results from the Women's Health Initiative Study. Menopause. 2005 September/October;12(5):536-544. Epub 2005 Sep 1."
            }, 
            {
                "PMID": "16033876", 
                "citation": "Prentice RL, Langer R, Stefanick ML, Howard BV, Pettinger M, Anderson G, Barad D, Curb JD, Kotchen J, Kuller L, Limacher M, Wactawski-Wende J. Combined Postmenopausal Hormone Therapy and Cardiovascular Disease: Toward Resolving the Discrepancy between Observational Studies and the Women's Health Initiative Clinical Trial. Am J Epidemiol. 2005 Sep 1;162(5):404-14. Epub 2005 Jul 20."
            }, 
            {
                "PMID": "16155280", 
                "citation": "Chen Z, Bassford T, Green SB, Cauley JA, Jackson RD, LaCroix AZ, Leboff M, Stefanick ML, Margolis KL. Postmenopausal hormone therapy and body composition--a substudy of the estrogen plus progestin trial of the Women's Health Initiative. Am J Clin Nutr. 2005 Sep;82(3):651-6."
            }, 
            {
                "PMID": "16155271", 
                "citation": "Wolf RL, Cauley JA, Pettinger M, Jackson R, Lacroix A, Leboff MS, Lewis CE, Nevitt MC, Simon JA, Stone KL, Wactawski-Wende J. Lack of a relation between vitamin and mineral antioxidants and bone mineral density: results from the Women's Health Initiative. Am J Clin Nutr. 2005 Sep;82(3):581-8."
            }, 
            {
                "PMID": "16084878", 
                "citation": "Barad D, Kooperberg C, Wactawski-Wende J, Liu J, Hendrix SL, Watts NB. Prior oral contraception and postmenopausal fracture: a Women's Health Initiative observational cohort study. Fertil Steril. 2005 Aug;84(2):374-83."
            }, 
            {
                "PMID": "16391215", 
                "citation": "Howard BV, Manson JE, Stefanick ML, Beresford SA, Frank G, Jones B, Rodabough RJ, Snetselaar L, Thomson C, Tinker L, Vitolins M, Prentice R. Low-fat dietary pattern and weight change over 7 years: the Women's Health Initiative Dietary Modification Trial. JAMA. 2006 Jan 4;295(1):39-49."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000611"
        }, 
        "results_reference": [
            {
                "PMID": "16609086", 
                "citation": "Stefanick ML, Anderson GL, Margolis KL, Hendrix SL, Rodabough RJ, Paskett ED, Lane DS, Hubbell FA, Assaf AR, Sarto GE, Schenken RS, Yasmeen S, Lessin L, Chlebowski RT; WHI Investigators. Effects of conjugated equine estrogens on breast cancer and mammography screening in postmenopausal women with hysterectomy. JAMA. 2006 Apr 12;295(14):1647-57."
            }, 
            {
                "PMID": "16481635", 
                "citation": "Jackson RD, LaCroix AZ, Gass M, Wallace RB, Robbins J, Lewis CE, Bassford T, Beresford SA, Black HR, Blanchette P, Bonds DE, Brunner RL, Brzyski RG, Caan B, Cauley JA, Chlebowski RT, Cummings SR, Granek I, Hays J, Heiss G, Hendrix SL, Howard BV, Hsia J, Hubbell FA, Johnson KC, Judd H, Kotchen JM, Kuller LH, Langer RD, Lasser NL, Limacher MC, Ludlam S, Manson JE, Margolis KL, McGowan J, Ockene JK, O'Sullivan MJ, Phillips L, Prentice RL, Sarto GE, Stefanick ML, Van Horn L, Wactawski-Wende J, Whitlock E, Anderson GL, Assaf AR, Barad D; Women's Health Initiative Investigators. Calcium plus vitamin D supplementation and the risk of fractures. N Engl J Med. 2006 Feb 16;354(7):669-83. Erratum in: N Engl J Med. 2006 Mar 9;354(10):1102."
            }, 
            {
                "PMID": "16467234", 
                "citation": "Howard BV, Van Horn L, Hsia J, Manson JE, Stefanick ML, Wassertheil-Smoller S, Kuller LH, LaCroix AZ, Langer RD, Lasser NL, Lewis CE, Limacher MC, Margolis KL, Mysiw WJ, Ockene JK, Parker LM, Perri MG, Phillips L, Prentice RL, Robbins J, Rossouw JE, Sarto GE, Schatz IJ, Snetselaar LG, Stevens VJ, Tinker LF, Trevisan M, Vitolins MZ, Anderson GL, Assaf AR, Bassford T, Beresford SA, Black HR, Brunner RL, Brzyski RG, Caan B, Chlebowski RT, Gass M, Granek I, Greenland P, Hays J, Heber D, Heiss G, Hendrix SL, Hubbell FA, Johnson KC, Kotchen JM. Low-fat dietary pattern and risk of cardiovascular disease: the Women's Health Initiative Randomized Controlled Dietary Modification Trial. JAMA. 2006 Feb 8;295(6):655-66."
            }, 
            {
                "PMID": "16467233", 
                "citation": "Beresford SA, Johnson KC, Ritenbaugh C, Lasser NL, Snetselaar LG, Black HR, Anderson GL, Assaf AR, Bassford T, Bowen D, Brunner RL, Brzyski RG, Caan B, Chlebowski RT, Gass M, Harrigan RC, Hays J, Heber D, Heiss G, Hendrix SL, Howard BV, Hsia J, Hubbell FA, Jackson RD, Kotchen JM, Kuller LH, LaCroix AZ, Lane DS, Langer RD, Lewis CE, Manson JE, Margolis KL, Mossavar-Rahmani Y, Ockene JK, Parker LM, Perri MG, Phillips L, Prentice RL, Robbins J, Rossouw JE, Sarto GE, Stefanick ML, Van Horn L, Vitolins MZ, Wactawski-Wende J, Wallace RB, Whitlock E. Low-fat dietary pattern and risk of colorectal cancer: the Women's Health Initiative Randomized Controlled Dietary Modification Trial. JAMA. 2006 Feb 8;295(6):643-54."
            }, 
            {
                "PMID": "16467232", 
                "citation": "Prentice RL, Caan B, Chlebowski RT, Patterson R, Kuller LH, Ockene JK, Margolis KL, Limacher MC, Manson JE, Parker LM, Paskett E, Phillips L, Robbins J, Rossouw JE, Sarto GE, Shikany JM, Stefanick ML, Thomson CA, Van Horn L, Vitolins MZ, Wactawski-Wende J, Wallace RB, Wassertheil-Smoller S, Whitlock E, Yano K, Adams-Campbell L, Anderson GL, Assaf AR, Beresford SA, Black HR, Brunner RL, Brzyski RG, Ford L, Gass M, Hays J, Heber D, Heiss G, Hendrix SL, Hsia J, Hubbell FA, Jackson RD, Johnson KC, Kotchen JM, LaCroix AZ, Lane DS, Langer RD, Lasser NL, Henderson MM. Low-fat dietary pattern and risk of invasive breast cancer: the Women's Health Initiative Randomized Controlled Dietary Modification Trial. JAMA. 2006 Feb 8;295(6):629-42."
            }, 
            {
                "PMID": "16391215", 
                "citation": "Howard BV, Manson JE, Stefanick ML, Beresford SA, Frank G, Jones B, Rodabough RJ, Snetselaar L, Thomson C, Tinker L, Vitolins M, Prentice R. Low-fat dietary pattern and weight change over 7 years: the Women's Health Initiative Dietary Modification Trial. JAMA. 2006 Jan 4;295(1):39-49."
            }, 
            {
                "PMID": "16880313", 
                "citation": "Yasmeen S, Romano PS, Pettinger M, Johnson SR, Hubbell FA, Lane DS, Hendrix SL. Incidence of cervical cytological abnormalities with aging in the women's health initiative: a randomized controlled trial. Obstet Gynecol. 2006 Aug;108(2):410-9."
            }
        ], 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute on Aging (NIA)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}