{
    "clinical_study": {
        "@rank": "89274", 
        "brief_summary": {
            "textblock": "To identify genetic and environmental risk factors for congenital cardiac disease."
        }, 
        "brief_title": "Etiologic Risk Factors of Cardiovascular Malformations", 
        "completion_date": "November 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Defect, Congenital Heart"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Cardiovascular Diseases", 
                "Heart Defects, Congenital", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Congenital heart disease represents a major segment of clinically significant birth defects\n      and is associated with high mortality and morbidity in infancy, a childhood marred with\n      physical limitations and repeated invasive procedures, and an adulthood with increased risk\n      of medical and social problems.  Previous research has been principally directed to clinical\n      methods of diagnosis and treatment, but the need for prediction and prenatal counseling\n      requires further knowledge of environmental and familial risk factors.  Congenital heart\n      disease is not one of the malformations monitored by the International Clearing House of\n      Birth Defects Surveillance System.  Surveillance which does include congenital heart disease\n      may lack diagnostic accuracy among the various reporting sources.  Accurate clinical studies\n      lack comparative control information.  As a result, the true epidemiologic features of\n      cardiac defects remain obscure.\n\n      DESIGN NARRATIVE:\n\n      The design of the Baltimore-Washington Infant Study was that of a case-control study.  All\n      infants under one year of age with confirmed diagnoses of congenital heart disease were\n      eligible for inclusion if they were residents of the study area which encompassed 53 area\n      hospitals in Maryland, the District of Columbia and five counties in Virginia.  Case\n      enrollment was done through five pediatric cardiology centers and through a periodic search\n      of the obstetrics and neonatal and pathology logs of the participating hospitals.  Control\n      selection was by random numbers and all resident births were eligible as controls except for\n      those with congenital heart disease.  Mothers of cases and controls were interviewed at home\n      for demographic information, and information on maternal health, maternal medication,\n      reproductive history, lifestyle, environmental exposures in the home, occupation, and agents\n      transmitted to the mother by the father.  Data were collected on the characteristics, drug\n      use, habits, and occupations of the fathers.  Vital records and birth certificates were\n      abstracted for all cases and controls.  Death certificates were also abstracted.  Variables\n      including drugs, lifestyle and home exposures, and occupation, were screened to identify\n      which single factors were most importantly related to congenital heart disease.\n\n      Cases in which congenital heart disease was part of a genetic complex were evaluated\n      separately for environmental exposures.  Genetic data analysis focused on first degree\n      relatives but extended family data were noted wherever available.  The genetic data analyses\n      included:  estimation of recurrence risks in siblings for congenital heart disease with the\n      same cardiac defect; any cardiac defect in the sibling; non cardiac birth defect and\n      pregnancy loss in the family.  Parental phenotype was investigated for the presence of birth\n      defects and known genetic disorders.  Twin births were assessed for concordance in zygosity.\n       Hypotheses of genetic and environmental teratogenic and coteratogenic interactions were\n      tested. Pathogenic mechanisms were further defined through anatomic and echocardiographic\n      observations.  The family inquiry was expanded to include cousins.  Nutrition information\n      was added on maternal vitamin A supplementation, protein, calories, and other nutrients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005153", 
            "org_study_id": "1025"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9430276", 
                "citation": "Scanlon KS, Ferencz C, Loffredo CA, Wilson PD, Correa-Villaseñor A, Khoury MJ, Willett WC. Preconceptional folate intake and malformations of the cardiac outflow tract. Baltimore-Washington Infant Study Group. Epidemiology. 1998 Jan;9(1):95-8."
            }, 
            {
                "PMID": "9128933", 
                "citation": "Lurie IW, Ferencz C. VACTERL-hydrocephaly, DK-phocomelia, and cerebro-cardio-radio-reno-rectal community. Am J Med Genet. 1997 May 16;70(2):144-9. Review."
            }, 
            {
                "PMID": "8849016", 
                "citation": "Lurie IW, Kappetein AP, Loffredo CA, Ferencz C. Non-cardiac malformations in individuals with outflow tract defects of the heart: the Baltimore-Washington Infant Study (1981-1989). Am J Med Genet. 1995 Oct 23;59(1):76-84."
            }, 
            {
                "citation": "Ferencz C: Teratogenicity of Progestational Agents: Response to the Drs. Nora (Letter). Teratology, 29(1):135-136, 1984"
            }, 
            {
                "citation": "Ferencz C, Rubin JD, McCarter RJ, Wilson PD, Brenner JI, Neill CA, Perry LW, Hepner SI, Downing JW: Association of Blood Disorders and Congenital Heart Disease (Letter). Teratology, 29(2):313, 1984"
            }, 
            {
                "PMID": "6399520", 
                "citation": "Ferencz C, Rubin JD, McCarter RJ, Wilson PD, Boughman JA, Brenner JI, Neill CA, Perry LW, Hepner SI, Downing JW. Hematologic disorders and congenital cardiovascular malformations: converging lines of research. J Med. 1984;15(5-6):337-54. Review."
            }, 
            {
                "PMID": "3964990", 
                "citation": "Ferencz C, Rubin JD, McCarter RJ, Brenner JI, Neill CA, Perry LW, Hepner SI, Downing JW. Congenital heart disease: prevalence at livebirth. The Baltimore-Washington Infant Study. Am J Epidemiol. 1985 Jan;121(1):31-6."
            }, 
            {
                "PMID": "4050668", 
                "citation": "Ferencz C, Rubin JD, McCarter RJ, Brenner JI, Neill CA, Perry LW, Hepner SI, Downing JW. Maternal mitral valve prolapse and congenital heart disease in the offspring. Am Heart J. 1985 Oct;110(4):899-900. No abstract available."
            }, 
            {
                "PMID": "4036904", 
                "citation": "Kaden GG, McCarter RJ, Johnson SF, Ferencz C. Physician-patient communication. Understanding congenital heart disease. Am J Dis Child. 1985 Oct;139(10):995-9."
            }, 
            {
                "PMID": "3853721", 
                "citation": "Rubin JD, Ferencz C, McCarter RJ, Wilson PD, Boughman JA, Brenner JI, Neill CA, Perry LW, Hepner SI, Downing JW. Congenital cardiovascular malformations in the Baltimore-Washington area. Md Med J. 1985 Nov;34(11):1079-83. No abstract available."
            }, 
            {
                "PMID": "4034297", 
                "citation": "Rubin JD, Ferencz C. Subsequent pregnancy in mothers of infants with congenital heart disease. Pediatrics. 1985 Sep;76(3):371-4."
            }, 
            {
                "PMID": "2937867", 
                "citation": "Ferencz C. The etiology of congenital cardiovascular malformations: observations on genetic risks with implications for further birth defects research. J Med. 1985;16(5-6):497-508."
            }, 
            {
                "PMID": "3716999", 
                "citation": "Ferencz C. Offspring of fathers with cardiovascular malformations. Am Heart J. 1986 Jun;111(6):1212-3. No abstract available."
            }, 
            {
                "PMID": "3591826", 
                "citation": "Boughman JA, Berg KA, Astemborski JA, Clark EB, McCarter RJ, Rubin JD, Ferencz C. Familial risks of congenital heart defect assessed in a population-based epidemiologic study. Am J Med Genet. 1987 Apr;26(4):839-49."
            }, 
            {
                "PMID": "3498364", 
                "citation": "Johnson SF, McCarter RJ, Ferencz C. Changes in alcohol, cigarette, and recreational drug use during pregnancy: implications for intervention. Am J Epidemiol. 1987 Oct;126(4):695-702."
            }, 
            {
                "PMID": "3629517", 
                "citation": "Ferencz C, Rubin JD, McCarter RJ, Boughman JA, Wilson PD, Brenner JI, Neill CA, Perry LW, Hepner SI, Downing JW. Cardiac and noncardiac malformations: observations in a population-based study. Teratology. 1987 Jun;35(3):367-78."
            }, 
            {
                "PMID": "3365227", 
                "citation": "Boughman JA, Astemborski JA, Berg KA, Clark EB, Ferencz C. Variation in expression of congenital cardiovascular malformations within and among families. Basic Life Sci. 1988;43:93-103. No abstract available."
            }, 
            {
                "PMID": "3358415", 
                "citation": "Wilson PD, Ferencz C, Dischinger PC, Brenner JI, Zeger SL. Twenty-four-hour ambulatory blood pressure in normotensive adolescent children of hypertensive and normotensive parents. Am J Epidemiol. 1988 May;127(5):946-54."
            }, 
            {
                "PMID": "3215508", 
                "citation": "Maestri NE, Beaty TH, Liang KY, Boughman JA, Ferencz C. Assessing familial aggregation of congenital cardiovascular malformations in case-control studies. Genet Epidemiol. 1988;5(5):343-54."
            }, 
            {
                "PMID": "2521249", 
                "citation": "Ferencz C, Neill CA, Boughman JA, Rubin JD, Brenner JI, Perry LW. Congenital cardiovascular malformations associated with chromosome abnormalities: an epidemiologic study. J Pediatr. 1989 Jan;114(1):79-86."
            }, 
            {
                "PMID": "2645982", 
                "citation": "Ferencz C. Origin of congenital heart disease: reflections on Maude Abbott's work. Can J Cardiol. 1989 Jan-Feb;5(1):4-9."
            }, 
            {
                "PMID": "2768723", 
                "citation": "Ferencz C, Boughman JA, Neill CA, Brenner JI, Perry LW. Congenital cardiovascular malformations: questions on inheritance. Baltimore-Washington Infant Study Group. J Am Coll Cardiol. 1989 Sep;14(3):756-63."
            }, 
            {
                "PMID": "2783625", 
                "citation": "Martin GR, Perry LW, Ferencz C. Increased prevalence of ventricular septal defect: epidemic or improved diagnosis. Pediatrics. 1989 Feb;83(2):200-3."
            }, 
            {
                "PMID": "2589279", 
                "citation": "Berg KA, Astemborski JA, Boughman JA, Ferencz C. Congenital cardiovascular malformations in twins and triplets from a population-based study. Am J Dis Child. 1989 Dec;143(12):1461-3."
            }, 
            {
                "PMID": "2326756", 
                "citation": "Ferencz C, Rubin JD, McCarter RJ, Clark EB. Maternal diabetes and cardiovascular malformations: predominance of double outlet right ventricle and truncus arteriosus. Teratology. 1990 Mar;41(3):319-26."
            }, 
            {
                "PMID": "2254556", 
                "citation": "Ferencz C. On the birth prevalence of congenital heart disease. J Am Coll Cardiol. 1990 Dec;16(7):1701-2. No abstract available."
            }, 
            {
                "citation": "Boughman JA, Astemborski, JA, Berg KA, Clark EB, Ferencz C: Variation in Expression of Congenital Cardiovascular Malformations Within and Among Families, In: Symposium on Phenotypic Variation in Populations: Relevance to Risk Assessment, Dec. 7-10, 1986. Plenum Press, 1988."
            }, 
            {
                "PMID": "1308371", 
                "citation": "Carmi R, Boughman JA. Pentalogy of Cantrell and associated midline anomalies: a possible ventral midline developmental field. Am J Med Genet. 1992 Jan 1;42(1):90-5. Review."
            }, 
            {
                "PMID": "1534968", 
                "citation": "Carmi R, Boughman JA, Ferencz C. Endocardial cushion defect: further studies of \"isolated\" versus \"syndromic\" occurrence. Am J Med Genet. 1992 Jun 1;43(3):569-75."
            }, 
            {
                "PMID": "1614921", 
                "citation": "Ferencz C, Neill CA. Cardiomyopathy in infancy: observations in an epidemiologic study. Pediatr Cardiol. 1992 Apr;13(2):65-71."
            }, 
            {
                "PMID": "1962287", 
                "citation": "Correa-Villaseñor A, Ferencz C, Boughman JA, Neill CA. Total anomalous pulmonary venous return: familial and environmental factors. The Baltimore-Washington Infant Study Group. Teratology. 1991 Oct;44(4):415-28."
            }, 
            {
                "PMID": "1877600", 
                "citation": "Correa-Villaseñor A, McCarter R, Downing J, Ferencz C. White-black differences in cardiovascular malformations in infancy and socioeconomic factors. The Baltimore-Washington Infant Study Group. Am J Epidemiol. 1991 Aug 15;134(4):393-402."
            }, 
            {
                "PMID": "2063835", 
                "citation": "Rosenthal GL, Wilson PD, Permutt T, Boughman JA, Ferencz C. Birth weight and cardiovascular malformations: a population-based study. The Baltimore-Washington Infant Study. Am J Epidemiol. 1991 Jun 15;133(12):1273-81."
            }, 
            {
                "PMID": "7606322", 
                "citation": "Lurie IW, Magee CA, Sun CC, Ferencz C. 'Microgastria--limb reduction' complex with congenital heart disease and twinning. Clin Dysmorphol. 1995 Apr;4(2):150-5."
            }, 
            {
                "PMID": "7801301", 
                "citation": "Correa-Villaseñor A, Ferencz C, Neill CA, Wilson PD, Boughman JA. Ebstein's malformation of the tricuspid valve: genetic and environmental factors. The Baltimore-Washington Infant Study Group. Teratology. 1994 Aug;50(2):137-47."
            }, 
            {
                "PMID": "8252559", 
                "citation": "Ferencz C, Boughman JA. Congenital heart disease in adolescents and adults. Teratology, genetics, and recurrence risks. Cardiol Clin. 1993 Nov;11(4):557-67. Review."
            }, 
            {
                "PMID": "8512990", 
                "citation": "Wilson PD, Correa-Villaseñor A, Loffredo CA, Ferencz C. Temporal trends in prevalence of cardiovascular malformations in Maryland and the District of Columbia, 1981-1988. The Baltimore-Washington Infant Study Group. Epidemiology. 1993 May;4(3):259-65."
            }, 
            {
                "PMID": "8501486", 
                "citation": "Rubin JD, Ferencz C, Loffredo C. Use of prescription and non-prescription drugs in pregnancy. The Baltimore-Washington Infant Study Group. J Clin Epidemiol. 1993 Jun;46(6):581-9."
            }, 
            {
                "PMID": "10103296", 
                "citation": "Kuehl KS, Loffredo CA, Ferencz C. Failure to diagnose congenital heart disease in infancy. Pediatrics. 1999 Apr;103(4 Pt 1):743-7."
            }, 
            {
                "PMID": "9857303", 
                "citation": "Correa-Villaseñor A, Ferencz C, Loffredo C, Magee C. Paternal exposures and cardiovascular malformations. The Baltimore-Washington Infant Study Group. J Expo Anal Environ Epidemiol. 1993;3 Suppl 1:173-85."
            }, 
            {
                "PMID": "9737553", 
                "citation": "Wilson PD, Loffredo CA, Correa-Villaseñor A, Ferencz C. Attributable fraction for cardiac malformations. Am J Epidemiol. 1998 Sep 1;148(5):414-23."
            }, 
            {
                "PMID": "8610666", 
                "citation": "Rosenthal GL. Patterns of prenatal growth among infants with cardiovascular malformations: possible fetal hemodynamic effects. Am J Epidemiol. 1996 Mar 1;143(5):505-13. Erratum in: Am J Epidemiol 1996 May 15;143(10):1079."
            }, 
            {
                "PMID": "11257060", 
                "citation": "Loffredo CA, Silbergeld EK, Ferencz C, Zhang J. Association of transposition of the great arteries in infants with maternal exposures to herbicides and rodenticides. Am J Epidemiol. 2001 Mar 15;153(6):529-36."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005153"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1980", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {}
}