{
    "clinical_study": {
        "@rank": "90920", 
        "brief_summary": {
            "textblock": "Certain patients who are participating in NIH protocols involving interleukin-2 (IL-2)\n      therapy for HIV disease may be requested to have the following changes or additions to their\n      study protocol:\n\n        -  3-day subcutaneous (sc) IL-2 administration: Patients currently receiving IL-2\n           intravenously (injections through a vein) may switch to subcutaneous administration\n           (injections under the skin). Injections are given twice a day for 3 to 5 days (one\n           treatment cycle), with cycles repeated no more often than every 8 weeks.\n\n        -  Home treatment of sc IL-2: Home administration of IL-2 injections involves less\n           frequent data and safety monitoring and no medical evaluations at the Clinical Center\n           except at the beginning of each cycle. Participants will receive IL-2 cycles on the\n           same schedule they followed in their original protocol. They will be seen at the\n           Clinical Center at regularly scheduled follow-up visits between cycles and for a\n           medical evaluation and blood drawing before the start of each cycle to determine the\n           safety of administering the next cycle. During the home cycle, the patient's case\n           manager or other team member will place monitoring telephone calls on days 2 and 4 of\n           the cycle and again a week later. The timing and number of these calls may change\n           depending on the findings of ongoing assessments of their usefulness. Patients will be\n           required to notify the study team promptly of complications or other problems that\n           develop with therapy.\n\n        -  Stored specimens and HLA testing: Stored blood and tissue samples from patients will be\n           used for future research on HIV, AIDS and related medical conditions, and the immune\n           system. The samples may be labeled with no identifying information, with identifying\n           information, such as the patient's name, or with a code that only the study team can\n           link to the patient. Some of the blood drawn may be used for HLA typing, a genetic test\n           of markers of the immune system. Usually used to match bone marrow or organ\n           transplants, HLA type might also be used to try to identify factors associated with the\n           progression of HIV disease or related conditions. Determining HLA type is also\n           necessary to be able to perform certain research studies.\n\n        -  Tonsillar biopsy: Examination of tonsil tissue may provide information on the effects\n           of IL-2 on the immune system and the expression of HIV. Patients in the randomized IL-2\n           study (93-CC-0113) may have tonsillar biopsies done up to three times-soon after\n           enrollment, after month 4, and after month 12. Patients in the open IL-2 study\n           (91-CC-0143) would have procedures no more often than every 3 months, with the\n           following exception: patients in either study who are willing to have repeat biopsies\n           performed during IL-2 therapy will have the procedure done up to three times during a\n           round of IL-2: before Il-2 therapy, day 2-3 or IL-2 therapy, and day 4-6 of IL-2\n           therapy, if the sequential biopsies can be safely performed.  The area to be biopsied\n           will be numbed with a local anesthetic and 1 to 2 small pieces of tissue will be\n           biopsied.\n\n        -  Skin biopsy: Examination of skin tissue may help to explain how IL-2 causes changes in\n           the skin. Biopsies will be obtained from areas of the skin that have been affected by\n           IL-2 as well as from normal, unaffected areas for comparison. Patients with Kaposi\n           sarcoma will also have biopsies of normal skin to allow comparison with IL-2-induced\n           changes in the Kaposi sarcoma lesions. The areas to be biopsied will be numbed with\n           local anesthetic and a 2-mm (1/10th-inch) piece of skin will be biopsied from each\n           site."
        }, 
        "brief_title": "Interleukin-2 Therapy for HIV Infection - Supplemental Procedures", 
        "completion_date": "March 2002", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is designed as a randomized, open label trial to evaluate the effect of\n      interleukin-2 (IL-2) on CD4 counts in patients with HIV infection and CD4 counts above 200\n      cells/mm(3).  60 patients will receive either antiretroviral therapy or antiretroviral\n      therapy plus IL-2 administered by continuous infusion at a dose of 18 million international\n      units (IU)/day for 5 days every two months for 1 year.  Patients will be seen at the NIH\n      every 4 weeks, at which time immune parameters, including CD4 number and percent, will be\n      determined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must have documented HIV infection (ELISA and Western blot positive).\n\n        Patients must be 18 years or older.\n\n        Patients must have CD4 count greater than 200 cells/mm(3).\n\n        Patients must have clinical laboratory values Grade 0 or 1.\n\n        Patients must not have therapy with corticosteroids, chemotherapy, or experimental therapy\n        in the prior 4 weeks.\n\n        Patients must have a negative urine pregnancy test (women of childbearing potential).\n\n        Patients with prior IL-2 therapy will be excluded.\n\n        Patients with malignancy other than Kaposi sarcoma will be excluded.   Patients with\n        Kaposi sarcoma are eligible, but must not have received systemic therapy for KS within 4\n        weeks prior to study entry.\n\n        Patients with history of prior AIDS-defining opportunistic infection will be excluded.\n\n        Patients with active substance abuse which may affect patient safety or compliance will be\n        excluded.\n\n        Patients exhibiting psychiatric disturbance or illness, which in the assessment of the\n        protocol team may affect patient safety or compliance will be excluded.\n\n        Patients with significant cardiac, pulmonary, thyroid, kidney, rheumatologic, or CNS\n        disease will be excluded.\n\n        Patients with hypertension requiring anti-hypersensitive therapy will be excluded.\n\n        Pregnant or lactating patients or patients of childbearing potential, will be excluded,\n        unless they use effective contraception.\n\n        Patients unwillingness to comply with current NIH Clinical Center guidelines concerning\n        appropriate notification by an individual of current or ongoing sexual partners and/or\n        needle-sharing partners regarding his or her HIV seropositivity and the risk of\n        transmission of HIV infection will be cause for exclusion."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001354", 
            "org_study_id": "930113", 
            "secondary_id": "93-I-0113"
        }, 
        "intervention": {
            "intervention_name": "Interleukin-2/Zidovudine (AZT)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Aldesleukin", 
                "Interleukin-2", 
                "Zidovudine"
            ]
        }, 
        "keyword": [
            "AIDS", 
            "Immunotherapy", 
            "CD4 Cells", 
            "Immunomodulator", 
            "Cytokines"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Trial of Interleukin-2 Therapy in HIV-Infected Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3131876", 
                "citation": "Smith KA. Interleukin-2: inception, impact, and implications. Science. 1988 May 27;240(4856):1169-76. Review."
            }, 
            {
                "PMID": "3490903", 
                "citation": "Lotze MT, Matory YL, Rayner AA, Ettinghausen SE, Vetto JT, Seipp CA, Rosenberg SA. Clinical effects and toxicity of interleukin-2 in patients with cancer. Cancer. 1986 Dec 15;58(12):2764-72."
            }, 
            {
                "PMID": "2066765", 
                "citation": "Siegel JP, Puri RK. Interleukin-2 toxicity. J Clin Oncol. 1991 Apr;9(4):694-704. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001354"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1993", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}