{
    "clinical_study": {
        "@rank": "69043", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of R115777 in treating patients who have\n      relapsed small cell lung cancer."
        }, 
        "brief_title": "R115777 in Treating Patients With Relapsed Small Cell Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the objective response rate (complete or partial) and duration of\n      response of patients with small cell lung cancer who have had at least a partial response to\n      one prior chemotherapy regimen for at least 3 months when treated with R115777. II.\n      Determine the time to disease progression, survival, and quality of life in this patient\n      population treated with this drug. III. Assess the safety of R115777 in this patient\n      population. IV. Assess the presence of ras mutations in relapsed patients with available\n      paraffin blocks.\n\n      OUTLINE: This is a multicenter study. Patients receive oral R115777 every 12 hours for 14\n      consecutive days followed by 7 days of rest. Treatment continues in the absence of\n      unacceptable toxicity or disease progression. Quality of life is assessed at baseline, on\n      day 15 of each course, and at the end of the study.\n\n      PROJECTED ACCRUAL: A total of 27-40 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed small cell lung cancer for which no\n        potentially curative therapy exists Confirmation at relapse required only if sole relapse\n        site is within previous radiation port No mixed histology Bidimensionally measurable\n        disease by CT scan At least 1 measurable lesion at least 2 cm At least a partial response\n        to front line chemotherapy Single regimen or alternating regimen allowed No initial course\n        exceeding 8 courses or lasting more than 6 months No uncontrolled, untreated brain\n        metastases No extensive liver metastases such that greater than 50% of liver parenchyma is\n        replaced with metastatic disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0 or 1 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count greater than 1,500/mm3 Platelet\n        count greater than 100,000/mm3 Hepatic: Bilirubin normal SGOT/SGPT no greater than 2.5\n        times upper limit of normal (ULN) (5 times ULN if documented liver metastases) Renal:\n        Creatinine less than 2.5 mg/dL Other: Not pregnant or nursing Negative pregnancy test\n        Fertile patients must use effective contraception during and for 3 months after study\n        Adequate unassisted oral or adequate enteral intake to maintain reasonable state of\n        nutrition No other concurrent medical condition that would preclude study therapy\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior bone marrow transplantation No\n        concurrent immunotherapy No concurrent myeloid colony stimulating factors (e.g.,\n        filgrastim (G-CSF), sargramostim (GM-CSF), interleukin-11) Chemotherapy: See Disease\n        Characteristics At least 3 months since prior chemotherapy measured from day 1 of last\n        course of front line therapy No prior high dose chemotherapy with marrow or stem cell\n        rescue No more than 1 prior chemotherapy regimen No other concurrent chemotherapy\n        Endocrine therapy: No concurrent hormonal therapy Radiotherapy: At least 2 weeks since\n        prior radiotherapy No prior extensive radiotherapy (greater than 25% of bone marrow) No\n        concurrent radiotherapy except for patients who are responding and develop brain\n        metastases Surgery: Not specified Other: At least 30 days since prior investigational\n        drugs No concurrent participation in another investigational trial No other concurrent\n        experimental agents No other concurrent anticancer therapy No prophylactic oral or IV\n        antibiotics for neutropenia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005041", 
            "org_study_id": "CDR0000067632", 
            "secondary_id": [
                "NYU-9861", 
                "JRF-R115777-USA-8B", 
                "NCI-G00-1714"
            ]
        }, 
        "intervention": {
            "intervention_name": "tipifarnib", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Tipifarnib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "extensive stage small cell lung cancer", 
            "recurrent small cell lung cancer"
        ], 
        "lastchanged_date": "November 8, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NYU-9861"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "Kaplan Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study to Determine the Antitumor Activity of Farnesyltransferase Inhibitor R115777 in Subjects With Relapsed Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "New York University School of Medicine", 
            "last_name": "Abraham Chachoua, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005041"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2000"
    }, 
    "geocoordinates": {
        "Kaplan Cancer Center": "40.714 -74.006"
    }
}