{
    "clinical_study": {
        "@rank": "153244", 
        "brief_summary": {
            "textblock": "Fabry's disease a genetic disorder (X-linked recessive) due to the absence of the enzyme\n      ceramidetrihexosidase.  The disease is characterized by abnormal collections of glycolipids\n      in cells (histiocytes) within blood vessel walls, tumors on the thighs, buttocks, and\n      genitalia, decreased sweating, tingling sensations in the extremities, and cataracts.\n      Patients with Fabry 's disease die from complications of the kidney, heart, or brain.\n\n      The purpose of this study is to measure levels of a protein marker (PGP 9.5) in the skin,\n      blood, and fluid surrounding the brain and spinal cord (CSF) in patients with Fabry's\n      disease.  In addition the study will attempt to determine if levels of the protein are\n      directly related to the severity of disease in the nervous system.\n\n      PGP 9.5 protein levels will be measured in normal volunteers and patients with other\n      diseases of the nervous system then compared to the levels recorded in patients with Fabry's\n      disease.\n\n      This research study is designed to improve the understanding of Fabry's disease.  Patients\n      participating in it will not directly benefit from it.  However, knowledge gained as a\n      result of this study may contribute to the development of effective therapies for Fabry's\n      disease."
        }, 
        "brief_title": "Analysis of the Nervous System in Patients With Fabry's Disease", 
        "completion_date": "March 2008", 
        "condition": "Fabry's Disease", 
        "condition_browse": {
            "mesh_term": "Fabry Disease"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVE: The purpose of this protocol is to study the natural history of Fabry disease in\n      the different organ systems, understand its pathogenesis, and develop adequate clinical\n      outcome measures for therapy trials. Development of sensitive outcome measures is a\n      prerequisite of enzyme or gene replacement trials in patients with Fabry's disease.  STUDY\n      POPULATION: Patients with Fabry disease of all ages. The patients are not foregoing\n      available treatment to participate in this protocol.  Experimental treatment is not part of\n      this study.  STUDY DESIGN: Patients will typically be seen once a year at NIH. Patients will\n      have comprehensive testing in order to evaluate the state of their health as affected by the\n      Fabry disease.  OUTCOME MEASURES: All potential clinically relevant areas will be evaluated\n      comprehensively with a particular emphasis on the vasculopathy and the peripheral neuropathy\n      of Fabry disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All patients with Fabry's disease will be considered as potential candidates for this\n        study.\n\n        EXCLUSION CRITERIA:\n\n        All candidates must be serologically nonreactive for human immunodeficiency (AIDS) virus.\n        HIV positive patients will be excluded because of the effects of the latter illness on the\n        nervous system.\n\n        Patients with Fabry's disease will be excluded from participation if they have additional\n        illnesses such as cancer, diabetes or vasculitis that could potentially involve the\n        nervous system.\n\n        The general health and well being of each candidate must be sufficient to allow for a\n        modest amount of blood drawing, collection of appropriate laboratory specimens and\n        performance of necessary roentgenograpic and magnetic resonance (MR) imaging studies.  In\n        addition, each candidate must be able to return to the National Institutes of Health (NIH)\n        annually for monitoring of clinical and laboratory parameters."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "325", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001491", 
            "org_study_id": "950121", 
            "secondary_id": "95-N-0121"
        }, 
        "keyword": [
            "Ceramidetrihexosidase Deficiency", 
            "Sural Nerve Biopsy", 
            "Nerve Conduction Studies", 
            "Quantitative Sensory Testing", 
            "PGP 9.5 Levels (Skin, Serum and CSF)", 
            "Fabry Disease", 
            "Fabrys", 
            "Fabry's"
        ], 
        "lastchanged_date": "March 7, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Natural History and Pathogenesis of Fabry Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "4217553", 
            "citation": "Tabira T, Goto I, Kuroiwa Y, Kikuchi M. Neuropathological and biochemical studies in Fabry's disease. Acta Neuropathol (Berl). 1974;30(4):345-54. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001491"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}