{
    "clinical_study": {
        "@rank": "153256", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of muJ591 monoclonal antibody in treating\n      patients who have metastatic prostate cancer that has not responded to hormone therapy."
        }, 
        "brief_title": "Monoclonal Antibody Therapy in Treating Patients With Prostate Cancer That Has Not Responded to Hormone Therapy", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Define the toxicity and maximum tolerated dose of monoclonal antibody muJ591\n      in patients with hormone independent prostate cancer. II. Define the pharmacokinetics and\n      biodistribution of monoclonal antibody muJ591 in these patients. III. Define the human\n      antimouse antibody response to this therapy. IV. Define the preliminary efficacy of this\n      therapy in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive a single dose of intravenous\n      iodine I 131-labeled monoclonal antibody muJ591 on day 0, combined with an unlabeled (cold)\n      dose of monoclonal antibody muJ591. Anterior and posterior imaging is obtained 1 hour after\n      labeled muJ591 administration and on days 0, 2, 4, and 6. Subsequent cohorts of 3-6 patients\n      receive fixed iodine-labeled doses with escalating cold doses of monoclonal antibody muJ591\n      until the maximum tolerated dose is reached. Patients are followed for a minimum of 8 weeks\n      after muJ591 therapy or until disease progression. Patients with stable or responding\n      disease who are human anti-mouse antibody negative may receive subsequent treatments at the\n      discretion of the principal investigator.\n\n      PROJECTED ACCRUAL: A total of 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven metastatic adenocarcinoma of the prostate,\n        defined by: Abnormal CT, MRI, or bone scan and/or Rising prostate specific antigen (PSA)\n        levels (on 3 consecutive occasions over at least 6 weeks) despite hormonal therapy PSA at\n        least 2.0 at study entry No active CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 21 and over Performance status: Karnofsky 60-100% Life\n        expectancy: At least 6 months Hematopoietic: WBC greater than 3,500/mm3 Platelet count\n        greater than 100,000/mm3 No serious hematologic disease Hepatic: SGOT less than 2.0 times\n        upper limit of normal Bilirubin less than 1.5 mg/dL No serious hepatic disease Renal:\n        Creatinine less than 2.0 mg/dL Calcium less than 13.5 mg/dL No serious renal disease\n        Cardiovascular: No active angina No New York Heart Association class III-IV No other\n        serious cardiac disease Pulmonary: No serious respiratory disease Other: No active\n        uncontrolled infection Evidence of pre-existing antimouse antibody at the time of\n        screening\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 6 weeks\n        since prior cytotoxic chemotherapy Endocrine therapy: At least 6 weeks since prior adrenal\n        hormone inhibitors or corticosteroid therapy Antiandrogen therapy must be discontinued\n        prior to measuring PSA values Luteinizing hormone-releasing hormone analog must be\n        maintained during study OR must be discontinued at least 10 weeks prior to study entry\n        (for 28 day depot preparation) or 24 weeks prior to study entry (for 3 month depot\n        preparation) Radiotherapy: At least 6 weeks since prior radiotherapy Surgery: Not\n        specified"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003391", 
            "org_study_id": "CDR0000066389", 
            "secondary_id": [
                "NYH-CMC-0498-213", 
                "NCI-V98-1426"
            ]
        }, 
        "intervention": {
            "intervention_name": "monoclonal antibody muJ591", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "stage IV prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "October 9, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NYH-CMC-0498-213"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "New York Presbyterian Hospital - Cornell Campus"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Trial of Monoclonal Antibody muJ591 in Patients With Hormone-Independent Prostate Cancer", 
        "overall_official": {
            "affiliation": "Weill Medical College of Cornell University", 
            "last_name": "Neil H. Bander, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003391"
        }, 
        "source": "Weill Medical College of Cornell University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Weill Medical College of Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2009"
    }, 
    "geocoordinates": {
        "New York Presbyterian Hospital - Cornell Campus": "40.714 -74.006"
    }
}