{
    "clinical_study": {
        "@rank": "122929", 
        "brief_summary": {
            "textblock": "To study mechanisms of excess coronary ischemia secondary to alterations in autoregulation\n      and arteriolar vasoreactivity in Black Americans with hypertension, varying degree of left\n      ventricular hypertrophy, and angiographically normal or mildly diseased coronary arteries."
        }, 
        "brief_title": "Racial Differences in the Coronary Microcirculation", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Hypertension", 
            "Myocardial Ischemia", 
            "Hypertrophy, Left Ventricular"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Hypertension", 
                "Hypertrophy", 
                "Ischemia", 
                "Hypertrophy, Left Ventricular"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although studies in 1992  with a sufficient number of minority patients were sparse, those\n      available suggested that Black Americans had a  higher case fatality from coronary heart\n      disease, but lesser amounts of atherosclerotic coronary artery disease.  A possible\n      explanation for this apparent paradox was that myocardial ischemia might be more prevalent\n      with less coronary artery atherosclerosis in Black Americans because of comorbid diseases or\n      differences in coronary physiology. This could be secondary to excess hypertension and left\n      ventricular hypertrophy in Black Americans but might also have been related to intrinsic or\n      acquired differences in coronary artery autoregulation and vasoreactivity leading to\n      depression in coronary blood flow and reserve.\n\n      DESIGN NARRATIVE:\n\n      The intracoronary Doppler flow velocity guidewire together with quantitative coronary\n      angiography was used to study changes in coronary blood flow in blacks secondary to\n      pharmacologic provocateurs known to induce arteriolar vasodilation.  White Americans with\n      similar demographic characteristics and equivalent amount of ventricular hypertrophy and\n      coronary disease were similarly studied in a parallel fashion for comparison.  A control\n      group of normal white and Black Americans were studied to detect unexpected intrinsic\n      differences. Both endothelium dependent and independent induction of coronary arteriolar\n      vasodilation were studied.  In 25 percent of patients with endothelium dependent defects in\n      arteriolar vasodilation, retesting was performed after intracoronary infusion of L-arginine,\n      the precursor of endothelium dependent relaxing factor.  Finally, the possibility of a\n      rightward shift in coronary artery autoregulation in chronic hypertension was investigated.\n      This finding would necessitate that the lower limit of autoregulation occurred at higher\n      diastolic pressures, resulting in a drop-off of coronary perfusion at normal physiologic\n      pressures and ischemia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005373", 
            "org_study_id": "4267"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9462582", 
                "citation": "Houghton JL, Davison CA, Kuhner PA, Torossov MT, Strogatz DS, Carr AA. Heterogeneous vasomotor responses of coronary conduit and resistance vessels in hypertension. J Am Coll Cardiol. 1998 Feb;31(2):374-82."
            }, 
            {
                "PMID": "9217592", 
                "citation": "Houghton JL, Carr AA, Strogatz DS, Michel AI, Phillip JL, Kuhner PA, Smith VE, Breisblatt WM. Coronary vasomotor reactivity among normotensive African and white American subjects with chest pain. Am J Med. 1997 Mar;102(3):245-51."
            }, 
            {
                "PMID": "9052885", 
                "citation": "Houghton JL, Smith VE, Strogatz DS, Henches NL, Breisblatt WM, Carr AA. Effect of African-American race and hypertensive left ventricular hypertrophy on coronary vascular reactivity and endothelial function. Hypertension. 1997 Mar;29(3):706-14."
            }, 
            {
                "PMID": "6247382", 
                "citation": "Wood WD. Psychological soundness of women on psychiatry clerkship. J Am Med Womens Assoc. 1980 May;35(5):128, 132. No abstract available."
            }, 
            {
                "PMID": "8144778", 
                "citation": "Houghton JL, Prisant LM, Carr AA, Flowers NC, Frank MJ. Racial differences in myocardial ischemia and coronary flow reserve in hypertension. J Am Coll Cardiol. 1994 Apr;23(5):1123-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005373"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}