{
    "clinical_study": {
        "@rank": "43748", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see what dose of the drug cidofovir is safe to treat\n      laryngeal papillomatosis (warts in the throat which occur over and over) in children.\n\n      Laryngeal papillomatosis is caused by infection with a virus called human papillomavirus\n      (HPV).  At present, there is no approved drug to treat this infection.  However, cidofovir\n      is a drug effective against several viruses.  Cidofovir may be able to attack the HPV virus.\n      This study tests the safety of giving this drug to children."
        }, 
        "brief_title": "Treatment With Cidofovir for Children With Laryngeal Papillomatosis (Warts in the Throat)", 
        "completion_date": "November 2005", 
        "condition": "Papilloma", 
        "condition_browse": {
            "mesh_term": [
                "Papilloma", 
                "Laryngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Your child will be assigned randomly (like tossing a coin) to receive either cidofovir or\n      placebo (an inactive substance).  Neither you nor your doctor will know which your child is\n      receiving.  Your child will undergo a total of 6 bronchoscopic procedures, which involves\n      placing a tube down your child's throat so that the warts can be seen and treated.  The\n      warts will be removed by laser or other procedures and the study drug injected.  Study drug\n      will be injected at the sites of all newly removed warts and warts which were removed during\n      earlier study visits.  This procedure will be performed every other week.  Blood and urine\n      tests will also be performed at this time.  Your child will be under general anesthesia\n      during each procedure and will be in the surgery unit for about 6 to 8 hours.  Your child\n      will also have to be seen by the doctor 2 days after the procedure.  Your child will be\n      followed for a total of 5 years to make sure he/she develops normally and to monitor any\n      side effects of cidofovir.  Follow-up visits will take place at Months 3, 6, and then once\n      every 6 months through Year 5.  If necessary, laser or other procedures will be performed at\n      these visits to remove any warts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Your child may be eligible for this study if he/she:\n\n          -  Has active laryngeal papillomatosis (warts in the throat) that requires 8 or more\n             surgeries per year.\n\n          -  Developed this infection before the age of 16.\n\n          -  Is between the ages of 2 and 17 years with consent of parent or guardian.\n\n        Exclusion Criteria:\n\n        Your child will not be eligible for this study if he/she:\n\n          -  Has a history of a prior malignancy (cancer), kidney disease, or immune system\n             deficiency.\n\n          -  Is HIV-positive.\n\n          -  Is allergic to probenecid.\n\n          -  Has received radiation therapy to the throat area or has received certain\n             medications.\n\n          -  Is pregnant or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": "36", 
        "firstreceived_date": "January 17, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001126", 
            "org_study_id": "DMID 97-023"
        }, 
        "intervention": {
            "intervention_name": "Cidofovir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Cidofovir"
        }, 
        "lastchanged_date": "August 26, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35294"
                }, 
                "name": "NIAID/DMID/CASG Central Unit"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I/II Evaluation of Cidofovir Therapy For Recurrent Laryngeal Papillomatosis in Children", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001126"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {
        "NIAID/DMID/CASG Central Unit": "33.521 -86.802"
    }
}