{
    "clinical_study": {
        "@rank": "99358", 
        "brief_summary": {
            "textblock": "This study examines the effects of estrogen and progesterone on mood, the stress response,\n      and brain function and behavior in women with premenstrual syndrome.\n\n      Previously this study has demonstrated leuprolide acetate (Lupron   (Registered Trademark))\n      to be an effective treatment for PMS. The current purpose of this study is to evaluate how\n      low levels of estrogen and progesterone (that occur during treatment with leuprolide\n      acetate) compare to menstrual cycle levels of estrogen and progesterone (given during\n      individual months of hormone add-back) on a variety of physiologic measures (brain imaging,\n      stress testing, etc.) in women with PMS.\n\n      PMS is a condition characterized by changes in mood and behavior that occur during the\n      second phase of the normal menstrual cycle (luteal phase). This study will investigate\n      possible hormonal causes of PMS by temporarily stopping the menstrual cycle with leuprolide\n      acetate and then giving, in sequence, the menstrual cycle hormones progesterone and\n      estrogen. The results of these hormonal studies will be compared between women with PMS and\n      healthy volunteers without PMS (see also protocol 92-M-0174).\n\n      At study entry, participants will undergo a physical examination. Blood, urine, and\n      pregnancy tests will be performed. Cognitive functioning and stress response will be\n      evaluated during the study along with brain imaging and genetic studies."
        }, 
        "brief_title": "A Treatment Study for Premenstrual Syndrome (PMS)", 
        "condition": [
            "PMDD", 
            "PMS", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Premenstrual Syndrome", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed to accompany Clinical Protocol # 81-M-0126, The Phenomenology and\n      Biophysiology of Menstrually-Related Mood and Behavioral Disorders.  Its original purposes\n      were as follows:  1) to evaluate the efficacy of the gonadotropin releasing hormone (GnRH)\n      agonist depot leuprolide acetate (Lupron) in the treatment of menstrually-related mood\n      disorders (MRMD) by determining whether mood and behavioral symptoms are eliminated when the\n      cyclic secretion of both gonadotropic hormones and gonadal steroids is suppressed, and 2) to\n      determine the possible relevance of gonadal steroids to affective state by sequentially\n      replacing estradiol and progesterone during continued GnRH suppression in those patients\n      whose premenstrual symptoms remit following administration of the GnRH agonist.  We observed\n      that GnRH agonist induced ovarian suppression was an effective treatment compared to placebo\n      in women with MRMD.  Additionally, women with MRMD but not asymptomatic controls\n      (participating in companion protocol 92-M-0174) experienced a recurrence of mood and\n      behavioral symptoms when either estradiol or progesterone (but not placebo) was added back.\n      These data suggest that women with MRMD have a differential sensitivity to the mood\n      destabilizing effects of gonadal steroids.\n\n      < TAB>\n\n      Having established that women with MRMD show a differential behavioral response to estrogen\n      and progesterone, we now hope to identify the underlying mechanisms and physiologic\n      concomitants of the differential behavioral sensitivity by performing studies (described in\n      companion protocols) under the three hormonal conditions created by this protocol, and\n      comparing results obtained with those seen in normal controls (Protocol #92-M-0174).\n      Planned studies include the following:  cognitive testing, brain imaging (3D PET, FMRI, MRS)\n      and genetic studies including induced pluripotent cells."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        The subjects of this study will be women who meet the criteria for MRMD as described in\n        Protocol No. 81-M-0126, 'The Phenomenology and Biophysiology of Menstrually-related Mood\n        and Behavioral Disorders.'  In brief, these criteria include:\n\n          1. history within the last two years of at least six months with menstrually-related\n             mood or behavioral disturbances of at least moderate severity--i.e., disturbances\n             that are distinct in appearance and associated with a notable degree of subjective\n             distress;\n\n          2. symptoms should have a sudden onset and offset;\n\n          3. age 18-50;\n\n          4. not pregnant and in good medical health;\n\n          5. medication free.\n\n             All patients participating in this protocol will have already participated in\n             Protocol No. 81-M-0126 and will have a prospectively confirmed and predictable\n             relationship between their mood disorder and the premenstrual phase of the menstrual\n             cycle, i.e., a 30% change in severity of symptom self rating scales, relative to the\n             range of the scale employed, during the seven days premenstrually compared with the\n             seven days post-menstrually in two out of three months of study.\n\n             The Schedule for Affective Disorders and Schizophrenia will be administered to all\n             patients prior to study entry.  Any patient with a current axis I psychiatric\n             diagnosis will be excluded from participating in this protocol.\n\n             Prior to treatment, a complete physical and neurological examination will have been\n             performed and the following routine laboratory data obtained:\n\n             A. Blood\n\n             Complete blood count; thyroid function tests; cortisol; renal function tests, such as\n             BUN and creatinine; electrolytes; glucose; liver function tests.\n\n             B. Urine\n\n             Routine urinalysis; urine pregnancy test.\n\n             GnRH agonist will not be administered to any subject with significant clinical or\n             laboratory abnormalities.  The blood tests and urinalysis will be repeated 2 weeks\n             after GnRH agonist administration to rule out any evidence of acute renal, hepatic or\n             hematologic toxicity.\n\n             Results of Pap smear performed within one year of the onset of treatment will be\n             obtained.\n\n             EXCLUSION CRITERIA:\n\n             The following conditions will constitute contraindications to treatment with hormonal\n             therapy and will preclude a subject's participation in this protocol:\n\n               -  current Axis I psychiatric diagnosis\n\n               -  history consistent with endometriosis,\n\n               -  diagnosis of ill-defined, obscure pelvic lesions, particularly, undiagnosed\n                  ovarian enlargement,\n\n               -  hepatic disease as manifested by abnormal liver function tests,\n\n               -  history of mammary carcinoma,\n\n               -  history of pulmonary embolism or phlebothrombosis\n\n               -  undiagnosed vaginal bleeding\n\n               -  porphyria\n\n               -  diabetes mellitus\n\n               -  history of malignant melanoma\n\n               -  cholecystitis or pancreatitis,\n\n               -  cardiovascular or renal disease\n\n               -  pregnancy\n\n               -  Any woman meeting the Stages of Reproductive Aging Workshop Criteria (STRAW) for\n                  the perimenopause. Specifically, we will exclude any woman with an elevated\n                  plasma FSH level (>  14 IU/L) and with menstrual cycle variability of >  7 days\n                  different from their normal cycle length.\n\n               -  Subjects taking birth control pills will be excluded from the study.\n\n               -  Subjects taking diuretics, prostaglandin inhibitors, or pyridoxine (putative\n                  treatments for MRMD) will similarly be excluded from the study\n\n               -  Patients taking psychotropic agents (e.g., lithium carbonate, tricyclic\n                  antidepressants).\n\n               -  All subjects will be required to use non-hormonal forms of birth control (e.g.,\n                  barrier methods) to avoid pregnancy during this study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001259", 
            "org_study_id": "900088", 
            "secondary_id": "90-M-0088"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Depression", 
            "Menstrual Cycle", 
            "Gonadal Steroids", 
            "GnRH Agonist", 
            "Mood Disorders"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1990-M-0088.html"
        }, 
        "location": {
            "contact": {
                "email": "PeterSchmidt@mail.nih.gov", 
                "last_name": "Peter Schmidt, M.D.", 
                "phone": "301-496-6120"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Treatment of Menstrually-Related Mood Disorders With the Gonadotropin Releasing Hormone (GnRH) Agonist, Depot Leuprolide Acetate (Lupron)", 
        "overall_contact": {
            "email": "peterschmidt@mail.nih.gov", 
            "last_name": "Peter J Schmidt, M.D.", 
            "phone": "(301) 496-6120"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Peter J Schmidt, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2962499", 
                "citation": "Rubinow DR, Hoban MC, Grover GN, Galloway DS, Roy-Byrne P, Andersen R, Merriam GR. Changes in plasma hormones across the menstrual cycle in patients with menstrually related mood disorder and in control subjects. Am J Obstet Gynecol. 1988 Jan;158(1):5-11."
            }, 
            {
                "PMID": "2011161", 
                "citation": "Schmidt PJ, Nieman LK, Grover GN, Muller KL, Merriam GR, Rubinow DR. Lack of effect of induced menses on symptoms in women with premenstrual syndrome. N Engl J Med. 1991 Apr 25;324(17):1174-9."
            }, 
            {
                "PMID": "9435325", 
                "citation": "Schmidt PJ, Nieman LK, Danaceau MA, Adams LF, Rubinow DR. Differential behavioral effects of gonadal steroids in women with and in those without premenstrual syndrome. N Engl J Med. 1998 Jan 22;338(4):209-16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001259"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}