{
    "clinical_study": {
        "@rank": "23615", 
        "brief_summary": {
            "textblock": "To evaluate a community organization approach to promoting asthma management in four\n      neighborhoods in St. Louis with predominantly low income, Black populations."
        }, 
        "brief_title": "Development and Evaluation of Community Asthma Program", 
        "completion_date": "July 1996", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma prevalence and mortality among Black children exceed levels among whites. Asthma\n      management programs have reduced symptoms, attacks and emergency room usage. However, in\n      1990 a  pattern of underutilization and neglect of care among Black Americans in cases of\n      asthma deaths among Black children indicated the importance of promoting ongoing versus\n      episodic care, reduced exposure to triggers, sensitivity to signs of attacks, attack\n      management, and communication with caregivers, professionals, and teachers. Research in\n      Black communities indicated the importance of informal networks and neighborhood influences,\n      in promoting improved asthma care within low-income Black communities.\n\n      The study was part of a demonstration and education initiative \"Interventions for Control of\n      Asthma Among Black and Hispanic Children\"  which was released by the NHLBI in June 1989.\n\n      DESIGN NARRATIVE:\n\n      Working with an established community agency, Grace Hill Neighborhood Services and its\n      Community Wellness Board, the investigators established Neighborhood Steering Committees to\n      oversee development and implementation of a Neighborhood Asthma Collaboration (NAC) in each\n      neighborhood.  The 36-month NAC included (a) promotional campaigns to increase awareness of\n      asthma and its care; (b) Neighborhood Volunteers disseminating leaflets encouraging\n      identification of and continuing care for asthma, and recruiting participants into NAC\n      programs; (c) Neighborhood Volunteers trained as Asthma Advocates to work with asthmatic\n      children and their care-givers to encourage asthma co-management and to conduct management\n      programs in local institutions; (d) an Asthma Management Course offered through community\n      health centers, churches, and other local institutions; and, (e) local school programs\n      including in-service teacher education on asthma management, an asthma program for all\n      students to enhance support for asthmatic children, and school implementation of the Asthma\n      Management Course.\n\n      Prior to implementing the NAC, the investigators  (a) reviewed, adopted, piloted and revised\n      existing asthma management educational and promotional materials, (b) worked with asthma\n      care providers to gain their involvement in program planning and patient referral to the NAC\n      and (c) adapted procedures from other worksite/community health promotion programs for\n      working with Neighborhood Steering Committees and training Neighborhood Volunteers.  General\n      evaluation included (a) surveys of community awareness of and attitudes toward asthma, (b)\n      dissemination and implementation, and (c) pre-post changes in symptoms, attacks, ER visits,\n      and hospitalizations among all child participants in the NAC. These measures as well as kept\n      appointments and serum theophylline levels less than or equal to 5 mg/dl were used in two\n      controlled studies within the NAC to compare (1) children from study neighborhoods with\n      children from socioeconomically comparable neighborhoods, all of whom received care through\n      Children's Hospital of Washington University, and (2) children receiving care through two\n      Centers serving other, socieoeconomically similar neighborhoods."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005714", 
            "org_study_id": "4923"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Washington University", 
            "last_name": "Edwin Fisher"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7924552", 
                "citation": "Fisher EB Jr, Sussman LK, Arfken C, Harrison D, Munro J, Sykes RK, Sylvia S, Strunk RC. Targeting high risk groups. Neighborhood organization for pediatric asthma management in the Neighborhood Asthma Coalition. Chest. 1994 Oct;106(4 Suppl):248S-259S."
            }, 
            {
                "PMID": "8968292", 
                "citation": "Fisher EB Jr, Strunk RC, Sussman LK, Arfken C, Sykes RK, Munro JM, Haywood S, Harrison D, Bascom S. Acceptability and feasibility of a community approach to asthma management: the Neighborhood Asthma Coalition (NAC). J Asthma. 1996;33(6):367-83."
            }, 
            {
                "PMID": "8827938", 
                "citation": "Munro JF, Haire-Joshu D, Fisher EB, Wedner HJ. Articulation of asthma and its care among low-income emergency care recipients. J Asthma. 1996;33(5):313-25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005714"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}