{
    "clinical_study": {
        "@rank": "149947", 
        "brief_summary": {
            "textblock": "There is evidence that early and aggressive treatment with antiretroviral drugs can prevent\n      the loss of immune cell function that accompanies HIV infection. This study will use\n      leukapheresis (drawing blood, separating out the white cells and returning the blood to the\n      patient) to obtain blood cells from HIV-infected patients in either the acute or chronic\n      stage of infection who are being treated with early highly active antiretroviral therapy\n      (HAART). Leukapheresis is necessary to obtain enough cells to delineate the response of B\n      cells to CD4+ T cell help, the CD8 factors associated with suppression of viral replication\n      and normalization of immune function, and natural killer function relative to HIV disease.\n\n      Study participants will be adult (older than 18 years) HIV primary or acutely affected\n      patients (those with a history of exposure to HIV but not yet showing chronic symptoms of\n      HIV disease) and HIV chronically infected patients (those infected with HIV for longer than\n      12 months or showing other symptoms of HIV disease) who are not receiving HAART at the\n      beginning of the study. The study seeks to enroll 30 primary and 30 chronic patients.\n      Pregnant women will not be enrolled in the study; women who become pregnant will be dropped\n      from the study.\n\n      Leukapheresis will be performed on each patient before HAART therapy begins and then three\n      times a year. Each session will take between 1 and 3 hours.\n\n      This longitudinal study will enable researchers to examine the function of certain B cells,\n      natural killer cells, and CD8+ T cells in people who do not have chronic HIV disease and in\n      those who do have the disease and are treated with HAART."
        }, 
        "brief_title": "Leukapheresis Procedures to Obtain Plasma and Lymphocytes for Research Studies on Primary and Chronic HIV-Infected Patients", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "HIV infection is known to cause profound and irreversible dysfunction of both innate and\n      adaptive arms of the immune system. However, there is mounting evidence that early and\n      aggressive treatment with antiretroviral drugs can prevent loss of immune cell function. In\n      an attempt to further delineate the effect of early antiretroviral therapy (ART) on\n      maintenance of immune cell function, we wish to recruit drug-na(SqrRoot) ve HIVinfected\n      patients who are either in early or chronic stage of infection. The study will require that\n      patients undergo leukapheresis or research blood draw once before and several times after\n      enrollment. Leukapheresis will be used in order to obtain sufficient cells to pursue the\n      following objectives: delineating B cell response to CD4+ T cell help, delineating the\n      effect of ART on persistent HIV reservoirs in CD4+ T cells of infected individuals, and\n      delineating CD8+ T cell-mediated suppression of viral replication and normalization of\n      immune function, and characterizing natural killer (NK) function relative to HIV disease.\n      The required number of mononuclear cells needed to perform these experiments can be easily\n      and safely obtained using leukapheresis procedures in the Clinical Center Apheresis Unit.\n      This protocol is specifically designed to conform to the requirements of the Apheresis Unit\n      for donors to have leukapheresis procedures, but the protocol, by itself, is not an\n      independent research study. Alternatively, whole blood draws will be used in cases where\n      patients are unable to undergo leukapheresis. While this approach will limit extensive\n      functional analyses, informative phenotypic and limited functional analyses can nonetheless\n      be performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Adult (18 years old or older) HIV-1-infected patient\n\n        Adequate venous access for apheresis or sufficient research blood collection\n\n        For patients with early HIV infection, a current positive HIV test from an outside\n        provider or the NIH, and one or more of the following in the last 4 months: a) exposure to\n        a known source of HIV infected material or individual, b) symptoms and signs suggestive of\n        new HIV infection, c) a negative ELISA, or d) an indeterminate Western blot for HIV\n\n        Chronic HIV-infected patients should have a positive ELISA and a confirmatory western blot\n        and a positive HIV RNA in plasma by RT-PCR or bDNA as determined by tests done in our\n        clinic or an outside provider\n\n        Willingness to be able to make follow up visits at least once in the next 4 months and\n        prior to the initiation of antiretroviral therapy.\n\n        Blood pressure less than 180/100; pulse rate between 50-100 unless a lower pulse reat is\n        considered normal for the volunteer\n\n        Adequate blood counts (hemoglobin greater than or equal to 9.0 g/dL, hematocrit greater\n        than or equal to 28 percent, platelets greaterhan or equal to 50,000)\n\n        Willingness to give informed consent including consent for the storage of blood samples\n        and HLA testing\n\n        Antiretroviral naive or no antiretroviral use in the last six months\n\n        EXCLUSION CRITERIA:\n\n        Pregnant and/or breastfeeding women.\n\n        Be currently acusing alcohol or other drugs that potentially could interfere with patient\n        compliance\n\n        Have a condition in the opinion of the investigators would make the patient ineligible for\n        the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "360", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00039689", 
            "org_study_id": "020202", 
            "secondary_id": "02-I-0202"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Primary HIV Infection", 
            "Chronic HIV Infection", 
            "Soluble Factors", 
            "Antiretroviral Therapy", 
            "Innate Immunity", 
            "B Cells", 
            "CD8+ T Cell", 
            "HIV Infection", 
            "Acute Infection", 
            "Treatment Naive"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-I-0202.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Leukapheresis Procedures to Obtain Plasma and Lymphocytes for Research Studies on Antiretroviral Naive HIV-Infected Patients", 
        "overall_contact": {
            "email": "gittenskr@mail.nih.gov", 
            "last_name": "Kathleen R Gittens", 
            "phone": "(301) 496-9320"
        }, 
        "overall_contact_backup": {
            "email": "sm221a@nih.gov", 
            "last_name": "Susan Moir, Ph.D.", 
            "phone": "(301) 402-4559"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Susan Moir, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8057491", 
                "citation": "Borrow P, Lewicki H, Hahn BH, Shaw GM, Oldstone MB. Virus-specific CD8+ cytotoxic T-lymphocyte activity associated with control of viremia in primary human immunodeficiency virus type 1 infection. J Virol. 1994 Sep;68(9):6103-10."
            }, 
            {
                "PMID": "8638160", 
                "citation": "Mellors JW, Rinaldo CR Jr, Gupta P, White RM, Todd JA, Kingsley LA. Prognosis in HIV-1 infection predicted by the quantity of virus in plasma. Science. 1996 May 24;272(5265):1167-70."
            }, 
            {
                "PMID": "10737796", 
                "citation": "Oxenius A, Price DA, Easterbrook PJ, O'Callaghan CA, Kelleher AD, Whelan JA, Sontag G, Sewell AK, Phillips RE. Early highly active antiretroviral therapy for acute HIV-1 infection preserves immune function of CD8+ and CD4+ T lymphocytes. Proc Natl Acad Sci U S A. 2000 Mar 28;97(7):3382-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039689"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}