{
    "clinical_study": {
        "@rank": "50513", 
        "brief_summary": {
            "textblock": "To serve as a focal point for bone-marrow research."
        }, 
        "brief_title": "National Marrow Donor Program (NMDP)", 
        "completion_date": "December 1995", 
        "condition": "Bone Marrow Transplantation", 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1986, the Department of the Navy initiated the National Bone Marrow Donor Registry.\n      Because the support of a National Bone Marrow Donor Registry was not very closely related to\n      the Navy's primary missions, in 1989 the management of the contract for the program was\n      transferred by the Congress from the Navy to the NHLBI.\n\n      By 1989, bone marrow transplantation had become an effective and accepted treatment for an\n      increasing number of diseases of the bone marrow and the immune system.  Until only a few\n      years prior to 1989, most marrow donors were siblings, carefully matched for HLA (tissue)\n      antigens.  Since only a small proportion of candidates for a bone marrow transplant have\n      matched brothers or sisters, additional family members were tried as donors.  These included\n      parents, children, slightly mismatched siblings, and other relatives.  Even with the\n      broadening of the bone marrow donor source, no more than 30-40 percent of patients with\n      diseases amenable to marrow transplant therapy had available donors.  Improved results with\n      these selectively mismatched relatives and a distinct need to provide appropriate treatment\n      for more patients led to trials with unrelated, HLA-matched community volunteers as bone\n      marrow donors.  By 1989, research had progressed to the point where transplants from such\n      unrelated donors were nearly as successful as those from matched siblings, when stratified\n      by disease status and risk parameters.  In 1989, 20 to 25 percent of patients for whom a\n      formal donor search was initiated received a transplant.  This was expected to increase\n      substantially.\n\n      DESIGN NARRATIVE:\n\n      The program was established by the Department of the Navy in 1986 and transferred to the\n      NHLBI in 1989. The purpose was to develop and maintain a registry of individuals willing to\n      donate bone marrow for patients in need of transplants, to facilitate marrow transplants by\n      serving as a coordinating and communications center for a network of donor, collection and\n      transplant centers in the United States and internationally, and to facilitate research into\n      the efficacy of unrelated donor marrow transplants.  In 1992, the program was enlarged to\n      support a limited number of demonstration projects to develop, implement, and evaluate\n      innovative models for minority marrow donor recruitment.  In 1995, the NMDP was transferred\n      to the Health Resources and Services Administration (HRSA), although NHLBI provided funds in\n      this year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005730", 
            "org_study_id": "4939"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "Puget Sound Blood Center", 
                "last_name": "Patrick Beatty"
            }, 
            {
                "affiliation": "National Marrow Donor Program, Inc.", 
                "last_name": "Craig Howe"
            }, 
            {
                "affiliation": "Blood Center of Southeastern Wisconsin", 
                "last_name": "Jay Menitove"
            }, 
            {
                "affiliation": "American National Red Cross", 
                "last_name": "David Stronek"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8321042", 
                "citation": "Zumwalt ER Jr, Howe CW. The origins and development of the National Marrow Donor Program. Leukemia. 1993 Jul;7(7):1122. No abstract available."
            }, 
            {
                "PMID": "8929709", 
                "citation": "Ng J, Hurley CK, Carter C, Baxter-Lowe LA, Bing D, Chopek M, Hegland J, Lee TD, Li TC, Hsu S, KuKuruga D, Mason JM, Monos D, Noreen H, Rosner G, Schmeckpeper B, Dupont B, Hartzman RJ. Large-scale DRB and DQB1 oligonucleotide typing for the NMDP registry: progress report from year 2. Tissue Antigens. 1996 Jan;47(1):21-6."
            }, 
            {
                "PMID": "8704681", 
                "citation": "Freytes CO, Beatty PG. Representation of Hispanics in the National Marrow Donor Program. Bone Marrow Transplant. 1996 Mar;17(3):323-7."
            }, 
            {
                "PMID": "7482734", 
                "citation": "Beatty PG, Mori M, Milford E. Impact of racial genetic polymorphism on the probability of finding an HLA-matched donor. Transplantation. 1995 Oct 27;60(8):778-83."
            }, 
            {
                "PMID": "7547550", 
                "citation": "Perkins HA, Kollman C, Howe CW. Unrelated-donor marrow transplants: the experience of the National Marrow Donor Program. Clin Transpl. 1994;:295-301."
            }, 
            {
                "PMID": "8311171", 
                "citation": "Perkins HA, Hansen JA. The U.S. National Marrow Donor Program. Am J Pediatr Hematol Oncol. 1994 Feb;16(1):30-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005730"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}