{
    "clinical_study": {
        "@rank": "13509", 
        "brief_summary": {
            "textblock": "To elucidate the role of an imbalance in vasodilator prostacyclin (PGI2) and vasoconstrictor\n      thromboxane (TxA2) in pregnancy-induced hypertension"
        }, 
        "brief_title": "Regulation of Placental Vascular Reactivity in Pregnancy-induced Hypertension", 
        "completion_date": "July 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Pregnancy Toxemias"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Pre-Eclampsia", 
                "Toxemia", 
                "Hypertension, Pregnancy-Induced"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Pregnancy-induced hypertension (PIH) is associated with increased fetal and neonatal\n      morbidity and mortality possibly resulting from hypoxia in utero.  The primary pathology of\n      PIH involves a reduction in uteroplacental blood flow but modern imaging techniques have now\n      shown that increased impedance of the fetal-placental circulation and hence reduced blood\n      flow can also be found in PIH.  This may represent a direct effect of hypoxia or be a fetal\n      adaptation to increase placental oxygen extraction to relieve hypoxia.  The fetal-placental\n      circulation is regulated by humoral agents and vascular pressure.  An imbalance of\n      vasodilator prostacyclin (PGI2) and vasoconstrictor thromboxane (TxA2) production is\n      reported to underlie the vasoconstriction seen in PIH.\n\n      The study resulted from the 1986 release of a Request for Applications for Research on\n      Hypertension in Pregnancy by the National Heart, Lung, and Blood Institute and the National\n      Institute of Child Health and Human Development.\n\n      DESIGN NARRATIVE:\n\n      The fetal-placental circulations of perfused human placental cotyledons from normotensive\n      and pregnancy-induced hypertensive pregnancies were used to determine if an imbalance in\n      PGI2/TxA2 production existed and its relationship to the responses of the fetal-placental\n      circulation to vasoconstriction.  Studies were also conducted on the effects of hypocalcemia\n      and hypomagnesemia, hypoxia, and drugs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005208", 
            "org_study_id": "1087"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1471681", 
                "citation": "Myatt L, Brewer AS, Brockman DE. The comparative effects of big endothelin-1, endothelin-1, and endothelin-3 in the human fetal-placental circulation. Am J Obstet Gynecol. 1992 Dec;167(6):1651-6."
            }, 
            {
                "PMID": "1438081", 
                "citation": "Myatt L. Control of vascular resistance in the human placenta. Placenta. 1992 Jul-Aug;13(4):329-41. Review."
            }, 
            {
                "PMID": "1738524", 
                "citation": "Eis AW, Mitchell MD, Myatt L. Endothelin transfer and endothelin effects on water transfer in human fetal membranes. Obstet Gynecol. 1992 Mar;79(3):411-5."
            }, 
            {
                "PMID": "1733199", 
                "citation": "Myatt L, Brewer AS, Langdon G, Brockman DE. Attenuation of the vasoconstrictor effects of thromboxane and endothelin by nitric oxide in the human fetal-placental circulation. Am J Obstet Gynecol. 1992 Jan;166(1 Pt 1):224-30."
            }, 
            {
                "PMID": "1750466", 
                "citation": "Myatt L, Langdon G, Brewer AS, Brockman DE. Endothelin-1-induced vasoconstriction is not mediated by thromboxane release and action in the human fetal-placental circulation. Am J Obstet Gynecol. 1991 Dec;165(6 Pt 1):1717-22."
            }, 
            {
                "PMID": "1951559", 
                "citation": "Jacobson RL, Brewer A, Eis A, Siddiqi TA, Myatt L. Transfer of aspirin across the perfused human placental cotyledon. Am J Obstet Gynecol. 1991 Oct;165(4 Pt 1):939-44."
            }, 
            {
                "PMID": "1899534", 
                "citation": "Myatt L, Brewer A, Brockman DE. The action of nitric oxide in the perfused human fetal-placental circulation. Am J Obstet Gynecol. 1991 Feb;164(2):687-92."
            }, 
            {
                "PMID": "7504255", 
                "citation": "Myatt L, Brockman DE, Langdon G, Pollock JS. Constitutive calcium-dependent isoform of nitric oxide synthase in the human placental villous vascular tree. Placenta. 1993 Jul-Aug;14(4):373-83."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005208"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}