{
    "clinical_study": {
        "@rank": "89302", 
        "brief_summary": {
            "textblock": "To analyze the relationship of sex hormones to lipoproteins in young males."
        }, 
        "brief_title": "Analysis of Sex Hormones and Lipoproteins in Young Males", 
        "completion_date": "March 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Atherosclerosis", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The investigators conducted a secondary analysis of the Sex Hormones and Lipoproteins in\n      Adolescent Males Study (HD/HL18281), a 3-year (1984-1987) study of lipids, blood pressure,\n      weight, fat patterning, and sex steroid hormones (SSH) in adolescent males. A total of 664\n      black and white males, ages 10-15, were enrolled into a study designed as a series of\n      repeated data collections over two years within age cohorts. Cross-sectional analyses were\n      used to explain differences during adolescence in sex steroid hormones and sex steroid\n      hormone-lipid relationships between black and white boys and between boys with and without a\n      family history of coronary heart disease.. When the data were originally collected for this\n      study, theoretical models of flexible longitudinal analytic techniques had been developed,\n      but were not available for computer use. These techniques, now supported by software, allow\n      a more powerful and complete analysis of these data.\n\n      DESIGN NARRATIVE:\n\n      The primary aim of these analyses was to explain the contribution of changes in sex steroid\n      hormones and fat patterning to changes in plasma concentrations of high (HDL-C) and low\n      (LDL-C) density lipoprotein cholesterol, triglycerides (TG), and apolipoproteins (apo) Al,\n      All, and B occurring during puberty in males. Sex steroid hormones assayed included\n      estradiol (E2) and free testosterone (T). The following hypotheses were tested: (1)\n      increasing free T predicts/leads to decreases in HDL-C and increases in LDL-C, apo B, and\n      the LDL-C/HDL-C ratio in adolescent males; (2) increasing E2 predicts decreases in apo B,\n      LDL-C and the LDL-C/HDL- C ratio, but the resultant effects will vary with adiposity and fat\n      patterning; (3) rapid weight gain predicts increased central adiposity, defined as the ratio\n      of truncal skinfolds to total skinfolds, and with greater decreases in HDL-C and increases\n      in triglycerides, apo B, LDL-C and the LDL- C/HDL-C ratio. Rapid weight gain predicts\n      increased E2, but the atherogenic effects of increased central adiposity on lipids are\n      greater than the anti- atherogenic effects of E2. These analyses provided a better\n      understanding of metabolic factors underlying obesity-hormone-lipoprotein relationships."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "15 Years", 
            "minimum_age": "10 Years"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037453", 
            "org_study_id": "1172"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Maryland Medical Research Institute", 
            "last_name": "Bruce Barton"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "12838191", 
            "citation": "Morrison JA, Barton BA, Biro FM, Sprecher DL. Sex hormones and the changes in adolescent male lipids: longitudinal studies in a biracial cohort. J Pediatr. 2003 Jun; 142(6): 637-42."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037453"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}