{
    "clinical_study": {
        "@rank": "23610", 
        "brief_summary": {
            "textblock": "To compare long-term recall of physical activity up to 15 years in the past with physical\n      activity reports and physical fitness levels assessed at the baseline examination."
        }, 
        "brief_title": "Validation of a Historical Physical Activity Survey", 
        "completion_date": "September 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Sedentary habits in middle-aged individuals are associated with increased risk for\n      cardiovascular disease.  Studies examining this association typically have assessed physical\n      activity participation in a narrow window, (for example, 1 week or 1 month) relative to\n      probable disease etiology and progression. When the study was initiated, the possible\n      relation of long-term physical activity patterns over decades or a lifetime to disease risk\n      was not known because there existed no validated method of determining such exposure, but\n      such studies were needed. It was hypothesized that validation of long-term recall of\n      activity could lead to the application of lifetime physical activity patterns\n      questionnaires. Data on lifetime activity patterns might be useful in case-comparison and\n      prospective studies of cardiovascular disease.\n\n      DESIGN NARRATIVE:\n\n      Data analyzed for this project were from a cohort that had been under observation in the\n      Aerobics Center Longitudinal Study.  Baseline preventive medical examinations were given to\n      6,902 men and women during the interval from 1971-1982.  Current physical activity and\n      physical fitness levels (maximal exercise treadmill test) were assessed at baseline.\n      Participants also completed a lifetime physical activity pattern questionnaire as part of a\n      mail survey done in 1986.  Self-reported physical activity from the 1986 questionnaire was\n      used to categorize participants' physical activity levels for the years 1971-1985.  These\n      recalled levels of activity were compared to physical activity and physical fitness levels\n      assessed during those same years at the baseline examinations (measure of truth). For\n      example, participants who reported in the 1986 survey that they engaged in relatively high\n      levels of physical activity in 1976 were expected to have recorded higher levels of physical\n      fitness at the 1976 examination than participants who reported in 1986 that they were\n      relatively sedentary in 1976.  The study design permitted evaluation of how accurately\n      participants recalled their physical activity up to 15 years in the past and allowed\n      quantification of the errors investigators might expect from such assessments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005414", 
            "org_study_id": "4332"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005414"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}