{
    "clinical_study": {
        "@rank": "38735", 
        "brief_summary": {
            "textblock": "To examine the complex interactions among the traditional cardiovascular risk factors,\n      particularly lipoprotein and apoprotein levels, genetic and other characteristics, and\n      lifestyle habits in elderly women."
        }, 
        "brief_title": "Epidemiology of APO- and Lipoproteins in Elderly Women", 
        "completion_date": "March 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary heart disease is the leading cause of death in both men and women 65 years of age\n      and older, and in 1982, it was estimated that it accounted for about 32.4 percent of all\n      deaths in this age group and may have contributed to death in an additional 12.1 percent.\n      Coronary heart disease mortality rates increase steeply with age, even in those over 65\n      years of age.  Death rates for males continue to be higher than females although the sex\n      ratio declined sharply with age.  Data from Framingham suggest that although the incidence\n      of coronary heart disease rises with age in both males and females, the incidence rate rises\n      more steeply in elderly females compared with elderly males.  Despite the magnitude of this\n      problem, in 1988 the majority of the knowledge on coronary heart disease and its risk\n      factors related to the disease in middle-aged persons--primarily males.  More information\n      was needed about coronary heart disease and its risk factors in elderly women.  Also, the\n      atherosclerotic process develops over many years and the risk factors which relate to the\n      evolution of atherosclerosis are highly correlated within an individual.  Therefore, it is\n      likely that risk factors, such as lipoproteins and apoproteins will be important\n      determinants of coronary heart disease in older persons primarily because of this observed\n      correlation within individuals over time, and their long-term association with the\n      development and progression of atherosclerosis.  In addition, identification of the high\n      risk individual is a goal of many epidemiologic investigations.  It is possible that\n      qualitative examination of the polymorphisms of the apoproteins could in fact assist in the\n      identification of women at high risk of coronary heart disease who are in need of aggressive\n      prophylaxis.  These genetic markers represent a second generation of risk factors for\n      coronary heart disease.\n\n      DESIGN NARRATIVE:\n\n      The study was ancillary to the multicenter Study of Osteoporotic Fractures (SOF), a\n      prospective study on risk factors for hip and wrist fractures supported by the National\n      Institute of Arthritis and Musculoskeletal and Skin Diseases.  The cross-sectional study\n      involved a sample of subjects at the Pittsburgh Center.  The distribution and\n      interrelationships of lipoproteins and apoproteins were described as were their\n      relationships to age, years since menopause, type of menopause, and lifestyle factors such\n      as physical activity, alcohol consumption, cigarette smoking, obesity, and use of\n      estrogens/progestins.  The frequency of phenotypes of the polymorphisms of apoprotein A-IV\n      and E were examined to determine whether these phenotypes were associated with specific\n      patterns of lipo- and apoproteins.  The hypothesis was tested that the degree to which\n      lifestyle characteristics explain the variability in lipoproteins and apoproteins depended\n      on the genetic makeup of the individual."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005223", 
            "org_study_id": "1102"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9041062", 
                "citation": "Vogt MT, Cauley JA, Kuller LH, Nevitt MC. Bone mineral density and blood flow to the lower extremities: the study of osteoporotic fractures. J Bone Miner Res. 1997 Feb;12(2):283-9."
            }, 
            {
                "PMID": "9129960", 
                "citation": "Vogt MT, Cauley JA, Kuller LH. Apolipoprotein E phenotype, arterial disease, and mortality among older women: the study of osteoporotic fractures. Genet Epidemiol. 1997;14(2):147-56."
            }, 
            {
                "PMID": "9431608", 
                "citation": "Vogt MT, Nevitt MC, Cauley JA. Back problems and atherosclerosis. The Study of Osteoporotic Fractures. Spine (Phila Pa 1976). 1997 Dec 1;22(23):2741-7."
            }, 
            {
                "PMID": "2239903", 
                "citation": "Cauley JA, Gutai JP, Kuller LH, Powell JG. The relation of endogenous sex steroid hormone concentrations to serum lipid and lipoprotein levels in postmenopausal women. Am J Epidemiol. 1990 Nov;132(5):884-94."
            }, 
            {
                "PMID": "8064098", 
                "citation": "Vogt MT, Cauley JA, Kuller LH, Nevitt MC. Functional status and mobility among elderly women with lower extremity arterial disease: the Study of Osteoporotic Fractures. J Am Geriatr Soc. 1994 Sep;42(9):923-9."
            }, 
            {
                "PMID": "8275210", 
                "citation": "Danielson ME, Cauley JA, Rohay JM. Physical activity and its association with plasma lipids and lipoproteins in elderly women. Ann Epidemiol. 1993 Jul;3(4):351-7."
            }, 
            {
                "PMID": "8274469", 
                "citation": "Cauley JA, Gutai JP, Glynn NW, Paternostro-Bayles M, Cottington E, Kuller LH. Serum estrone concentrations and coronary artery disease in postmenopausal women. Arterioscler Thromb. 1994 Jan;14(1):14-8."
            }, 
            {
                "PMID": "8342534", 
                "citation": "Carson CA, Cauley JA, Caggiula AW. Relation of caffeine intake to blood lipids in elderly women. Am J Epidemiol. 1993 Jul 15;138(2):94-100."
            }, 
            {
                "PMID": "8320785", 
                "citation": "Vogt MT, Cauley JA, Newman AB, Kuller LH, Hulley SB. Decreased ankle/arm blood pressure index and mortality in elderly women. JAMA. 1993 Jul 28;270(4):465-9."
            }, 
            {
                "PMID": "8472931", 
                "citation": "Cauley JA, Eichner JE, Kamboh MI, Ferrell RE, Kuller LH. Apo E allele frequencies in younger (age 42-50) vs older (age 65-90) women. Genet Epidemiol. 1993;10(1):27-34."
            }, 
            {
                "PMID": "8465807", 
                "citation": "Vogt MT, Cauley JA, Kuller LH, Hulley SB. Prevalence and correlates of lower extremity arterial disease in elderly women. Am J Epidemiol. 1993 Mar 1;137(5):559-68."
            }, 
            {
                "PMID": "7557352", 
                "citation": "Ganguli M, Cauley JA, DeKosky ST, Kamboh MI. Dementia among elderly apolipoprotein E type 4/4 homozygotes: a prospective study. Genet Epidemiol. 1995;12(3):309-11."
            }, 
            {
                "PMID": "10404018", 
                "citation": "Cauley JA, Zmuda JM, Yaffe K, Kuller LH, Ferrell RE, Wisniewski SR, Cummings SR. Apolipoprotein E polymorphism: A new genetic marker of hip fracture risk--The Study of Osteoporotic Fractures. J Bone Miner Res. 1999 Jul;14(7):1175-81."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005223"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2001"
    }, 
    "geocoordinates": {}
}