{
    "clinical_study": {
        "@rank": "136371", 
        "brief_summary": {
            "textblock": "The normal changes of puberty, such as breast enlargement, pubic hair and menstrual periods,\n      usually begin between the ages of 9 and 15 in response to hormones produced in the body.\n      Some children's bodies produce these hormones before the normal age and start puberty too\n      early.  This condition is known as precocious puberty.\n\n      The hormones responsible for the onset of puberty come from the pituitary gland and the\n      ovaries.  The hormones from the pituitary gland act on the ovaries to produce different\n      hormones that cause the breasts to grow, pubic hair to develop, and menstruation.\n\n      Many children with precocious puberty can be treated with a medication known as lutenizing\n      hormone-releasing hormone analog (Lupron, Histerelin, Deslorelin).  This drug is made in a\n      laboratory and is designed to act like the natural hormone LHRH, which is made in the\n      pituitary gland.  The drug causes the pituitary gland to decrease the amount of hormones it\n      is releasing and thereby decrease the amount of hormones released by the ovaries.  However,\n      some girls already have low levels of pituitary hormones and yet their ovaries still produce\n      hormones.  Researchers do not believe that LHRH analog therapy will work for these children.\n\n      Testolactone is a drug that acts directly on the ovary.  It works by preventing the last\n      step of estrogen production in the ovary.  The goal of this treatment is to stop estrogen\n      production and delay the onset of puberty until the normal age.\n\n      Researchers will give patients with LHRHa resistant  precocious puberty Testolactone for six\n      months.  If the initial treatment is successful and patients do not experience very bad side\n      effects, they  will continue to receive the medication until puberty is desired.  Throughout\n      the therapy patients will receive frequent monitoring of their general state of health,\n      hormone levels, and medication levels."
        }, 
        "brief_title": "Testolactone for the Treatment of Girls With LHRH Resistant Precocious Puberty", 
        "completion_date": "May 2003", 
        "condition": [
            "Polyostotic Fibrous Dysplasia", 
            "Precocious Puberty"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fibrous Dysplasia, Polyostotic", 
                "Puberty, Precocious", 
                "Fibrous Dysplasia of Bone"
            ]
        }, 
        "detailed_description": {
            "textblock": "Females with precocious puberty who have low levels of serum gonadotropins and high levels\n      of serum estrogen, or those who have demonstrated an inadequate clinical response to therapy\n      with the luteinizing hormone releasing hormone analog (Lupron, Histerelin, Deslorelin), will\n      be treated with testolactone.  Testolactone inhibits aromatase, the last enzyme of estrogen\n      biosynthesis.  The goal of treatment is to inhibit estrogen secretion and thus delay\n      secondary sexual maturation and epiphyseal closure until the normal age.  The intent is to\n      alleviate the psychological problems and short stature frequently associated with this\n      disorder.  Throughout therapy, patients will receive frequent clinical, hormonal, and\n      toxicological monitoring.  The initial treatment period will be six months.  If patients\n      respond to the treatment and tolerate it well, testolactone will be given until puberty is\n      desired.  Patients who exhibit pubertal levels of serum gonadotropins during testolactone\n      therapy, indicating the onset of secondary, gonadotropin-dependent puberty, will receive an\n      LHRH analog in addition to testolactone."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients are girls aged 1-8 years (on entry to the study) with gonadotropin-independent\n        precocious puberty. All ethnic groups are included.\n\n        EXCLUSION CRITERIA:\n\n        Males are excluded, as are patients with clinically-significant hepatic and/or renal\n        impairment (testolactone is metabolized via the liver and kidneys)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001181", 
            "org_study_id": "820165", 
            "secondary_id": "82-CH-0165"
        }, 
        "intervention": {
            "intervention_name": "Testolactone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Testolactone", 
                "Aromatase Inhibitors"
            ]
        }, 
        "keyword": [
            "McCune-Albright Syndrome", 
            "Aromatase Inhibitor", 
            "Teslac"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Testolactone Treatment of Girls With LHRH Analog-Resistant Precocious Puberty Due to Autonomous, Non-Neoplastic Ovarian Estrogen Secretion", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "4352270", 
                "citation": "Boyar RM, Finkelstein JW, David R, Roffwarg H, Kapen S, Weitzman ED, Hellman L. Twenty-four hour patterns of plasma luteinizing hormone and follicle-stimulating hormone in sexual precocity. N Engl J Med. 1973 Aug 9;289(6):282-6. No abstract available."
            }, 
            {
                "PMID": "4852310", 
                "citation": "Boyar RM, Rosenfeld RS, Kapen S, Finkelstein JW, Roffwarg HP, Weitzman ED, Hellman L. Human puberty. Simultaneous augmented secretion of luteinizing hormone and testosterone during sleep. J Clin Invest. 1974 Sep;54(3):609-18. No abstract available."
            }, 
            {
                "PMID": "1944469", 
                "citation": "Weinstein LS, Shenker A, Gejman PV, Merino MJ, Friedman E, Spiegel AM. Activating mutations of the stimulatory G protein in the McCune-Albright syndrome. N Engl J Med. 1991 Dec 12;325(24):1688-95."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001181"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1982", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2003"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}