{
    "clinical_study": {
        "@rank": "92643", 
        "brief_summary": {
            "textblock": "To determine the minimal dose of physical activity necessary to improve cardiovascular (CV)\n      health by evaluating and aerobically training 500 healthy men and women, 30-65 years of age."
        }, 
        "brief_title": "Dose Response to Exercise and Cardiovascular Health", 
        "completion_date": "April 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Results from the study will provide important data regarding the dose of exercise required\n      to improve cardiovascular health, as described both by the NIH Consensus Conference on\n      Physical Activity and CV Health and by the recent Report of the Surgeon General. The study\n      was initiated in response to a Program Announcement released in October 1994 on Physical\n      Activity and Cardiopulmonary Health.\n\n      DESIGN NARRATIVE:\n\n      Subjects were randomized into one of five groups in a 2x2 factorial design plus a usual care\n      control group (n=100 in each of 5 groups).  Subjects trained at a moderate (45-55 percent)\n      or high (65-75 percent of maximum heart rate reserve) intensity, and at a frequency of 3-4\n      or 5-7 days/week (viz., Group 1, 65-75 percent at 5-7 days/week; Group 2, 65-75 percent at\n      3-4 days/week; Group 3, 45-55 percent at 5-7 days/weekk; Group 4, 45-55 percent at 3-4\n      days/week; and, Group 5, usual care control).  Controls received advice from a physician to\n      increase their physical activity.  The subjects in Groups 1-4 participated in an exercise\n      intervention using walking as the mode of training for a total of 24 months.  A lifestyle\n      model of physical activity was used, in that subjects could accumulate exercise minutes\n      during the day in 10-minute increments or more continuously (for a total duration of 30\n      minutes/day), and training was conducted where it was most convenient for the subject (i.e.\n      at home, work or some combination thereof).  Tests occurred at baseline (0), 12, and 24\n      months of the intervention.\n\n      The hypothesis was that  Groups 1-4 would show a significant reduction in systolic and\n      diastolic blood pressure and an increase in HDL-cholesterol compared to the usual care\n      control group.  A second hypothesis was that that there would be significant main effects\n      for both frequency and intensity, with the higher levels of each producing greater\n      improvement on the major outcome variables compared to the lower levels of each dose.  The\n      study also planned to determine the minimal dose response to exercise necessary to elicit\n      significant improvement in cardiovascular and behavioral health factors.  Finally, the\n      project included examination of the effects of age and level of initial test values on\n      outcome variables to determine if their interactions affected the results of the\n      intervention.\n\n      The study also includes assessment of the effect of specific doses of exercise on the\n      reduction in systolic and diastolic blood pressure and increase in HDL-cholesterol (primary\n      outcomes), in addition to changes in levels of physical activity, aerobic fitness (VO2 max),\n      body composition (percent fat and waist-to-hip ratio), triglycerides, and LDL-cholesterol\n      (secondary outcomes).  Psychological variables (depression, anxiety, anger, and perceived\n      stress) and health-related quality of life are also evaluated, and the important issue of\n      adherence to exercise is examined with respect to the effect of dose of exercise."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005555", 
            "org_study_id": "5099"
        }, 
        "intervention": {
            "intervention_name": "Exercise", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "October 26, 2005", 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Michael Perri"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11482992", 
                "citation": "Duncan GE, Sydeman SJ, Perri MG, Limacher MC, Martin AD. Can sedentary adults accurately recall the intensity of their physical activity? Prev Med. 2001 Jul;33(1):18-26."
            }, 
            {
                "PMID": "12211512", 
                "citation": "Perri MG, Anton SD, Durning PE, Ketterson TU, Sydeman SJ, Berlant NE, Kanasky WF Jr, Newton RL Jr, Limacher MC, Martin AD. Adherence to exercise prescriptions: effects of prescribing moderate versus higher levels of intensity and frequency. Health Psychol. 2002 Sep;21(5):452-8."
            }, 
            {
                "PMID": "12610001", 
                "citation": "Duncan GE, Perri MG, Theriaque DW, Hutson AD, Eckel RH, Stacpoole PW. Exercise training, without weight loss, increases insulin sensitivity and postheparin plasma lipase activity in previously sedentary adults. Diabetes Care. 2003 Mar;26(3):557-62."
            }, 
            {
                "PMID": "12689808", 
                "citation": "Duncan GE, Anton SD, Newton RL Jr, Perri MG. Comparison of perceived health to physiological measures of health in Black and White women. Prev Med. 2003 May;36(5):624-8."
            }, 
            {
                "PMID": "15475021", 
                "citation": "Duncan GE, Perri MG, Anton SD, Limacher MC, Martin AD, Lowenthal DT, Arning E, Bottiglieri T, Stacpoole PW. Effects of exercise on emerging and traditional cardiovascular risk factors. Prev Med. 2004 Nov;39(5):894-902."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005555"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}