{
    "clinical_study": {
        "@rank": "96025", 
        "brief_summary": {
            "textblock": "RATIONALE: Interleukin-2 may stimulate a person's white blood cells to kill tumor cells.\n      Combining white blood cells, which have been activated by a vaccine, with interleukin-2 may\n      kill more cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of interleukin-2 plus activated white\n      blood cells in treating patients with cancer that has not responded to chemotherapy or\n      radiation therapy."
        }, 
        "brief_title": "Interleukin-2 Plus Activated White Blood Cells in Treating Patients With Cancer That Has Not Responded to Chemotherapy or Radiation Therapy", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the feasibility of expansion and the reinfusion of specific T-cell\n      lines (peptide-specific activated lymphocytes), in combination with interleukin-2, in\n      patients who were vaccinated with ras peptides. II. Assess immunologic status or antitumor\n      response that may occur with this treatment in these patients.\n\n      OUTLINE: Autologous peptide-specific activated lymphocytes (PAL), previously harvested from\n      the patient following vaccination on a different protocol, are expanded and reinfused\n      intravenously; this is followed by a 4 hour observation period. Patients then receive\n      interleukin-2 (IL-2) administered subcutaneously 5 days a week for 2 weeks; the first dose\n      of IL-2 is administered at least 4 hours after PAL infusion. Patients are followed once a\n      month for 2 months after treatment.\n\n      PROJECTED ACCRUAL: A total of 150 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Patients must be enrolled to be treated with mutated ras peptides\n        vaccine on another protocol Malignant disease for which no further chemotherapy or\n        radiation options to increase survival are available No history of CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy:\n        Not specified Hematopoietic: Platelet count at least 100,000/mm3 Hepatic: Bilirubin no\n        greater than 2 mg/dL SGOT or SGPT no greater than 4 times normal Renal: Creatinine no\n        greater than 2.0 mg/dL Cardiovascular: No active ischemic heart disease (i.e., NYHA class\n        III or IV cardiac disease) No myocardial infarction within past 6 months No history of\n        congestive heart failure No ventricular arrhythmias or other arrhythmias requiring therapy\n        Other: HIV negative No hepatitis B or C infection No active infection requiring\n        antibiotics No history of autoimmune disease (e.g., autoimmune neutropenia,\n        thrombocytopenia, or hemolytic anemia; systemic lupus erythematosus, Sjogren syndrome, or\n        scleroderma; myasthenia gravis; Goodpasture syndrome; Addison's disease, Hashimoto's\n        thyroiditis, or active Graves' disease) No active second malignancy other than curatively\n        treated carcinoma in situ of the cervix or basal cell carcinoma of the skin Not pregnant\n        or nursing Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy and\n        recovered Chemotherapy: At least 4 weeks since prior chemotherapy and recovered Endocrine\n        therapy: At least 4 weeks since prior steroids and recovered No concurrent steroids\n        Radiotherapy: At least 4 weeks since prior radiotherapy and recovered Surgery: Not\n        specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001583", 
            "nct_id": "NCT00019357", 
            "org_study_id": "CDR0000065811", 
            "secondary_id": [
                "NCI-97-C-0144", 
                "NCI-T97-0059"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "therapeutic autologous lymphocytes", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "therapeutic tumor infiltrating lymphocytes", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aldesleukin"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCI-97-C-0144"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Medicine Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cellular Immunotherapy With Autologous T Lymphocytes Stimulated With the Patient's Tumor-Specific Mutated Ras Peptides", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Samir N. Khleif, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019357"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2001"
    }, 
    "geocoordinates": {
        "Medicine Branch": "38.985 -77.095"
    }
}