{
    "clinical_study": {
        "@rank": "43782", 
        "brief_summary": {
            "textblock": "To identify the genetic (major genes) and environmental factors responsible for the\n      significant aggregation of abdominal aortic aneurysm (AAA) among relatives of affected\n      individuals."
        }, 
        "brief_title": "Genetic Basis of Abdominal Aortic Aneurysm", 
        "completion_date": "November 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Aortic Aneurysm, Abdominal"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Aortic Aneurysm", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Aortic Aneurysm, Abdominal"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Abdominal aortic aneurysm  (AAA) is a dilatation of the abdominal aorta which can, if\n      undetected, lead to rupture.  The mortality associated with ruptured AAA is estimated to be\n      90 percent, while elective repair has a mortality risk of approximately 6 percent.  Ruptured\n      AAA is a leading cause of death among older Americans. The identification of  markers of AAA\n      risk could lead to preventive intervention.  AAA aggregates in families, and segregation\n      analysis shows that familial risk of AAA is best explained by the segregation of a major\n      gene with an autosomal recessive mode of inheritance.\n\n      DESIGN NARRATIVE:\n\n      Affected relative pairs (primarily sibling pairs) with AAA and no evidence of a family\n      history of a connective tissue disorder were genotyped for 150  highly informative\n      microsatellite polymorphisms marking the autosomal genome  at a resolution of 20 cM.  The\n      linkage between AAA and these loci was tested using robust affected pedigree member methods\n      to identify genomic regions which might contain genes that predisposed individuals to\n      develop AAA. The existence of predisposing gene(s) were confirmed and their location refined\n      using a defined search strategy, genotyping at increasing levels of resolution, and\n      re-analysis of family data.  The predisposing gene(s) were identified by a  combination of\n      saturation mapping and molecular analysis of candidate loci.  The association of AAA with\n      environmental measures was investigated to determine an equation for estimating risk for\n      relatives of AAA patients based upon environmental measures and genotype.  Power\n      calculations based upon the number and structure of families already collected demonstrated\n      the feasibility of identifying genes that predisposed to AAA using this strategy, even in\n      the presence of significant heterogeneity with respect to the loci involved.  In addition to\n      identifying genes that were necessary for AAA by linkage analysis, a series of analyses of\n      association were undertaken to identify true susceptibility genes that were neither\n      necessary nor sufficient to cause disease, but which modified an individual's risk of\n      developing AAA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005526", 
            "org_study_id": "5058"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Robert Ferrell"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10582986", 
                "citation": "Peters DG, Kassam A, St Jean PL, Yonas H, Ferrell RE. Functional polymorphism in the matrix metalloproteinase-9 promoter as a potential risk factor for intracranial aneurysm. Stroke. 1999 Dec;30(12):2612-6."
            }, 
            {
                "PMID": "10572191", 
                "citation": "Peters DG, Kassam AB, Yonas H, O'Hare EH, Ferrell RE, Brufsky AM. Comprehensive transcript analysis in small quantities of mRNA by SAGE-lite. Nucleic Acids Res. 1999 Dec 15;27(24):e39."
            }, 
            {
                "PMID": "10374728", 
                "citation": "Vorp DA, Peters DG, Webster MW. Gene expression is altered in perfused arterial segments exposed to cyclic flexure ex vivo. Ann Biomed Eng. 1999 May-Jun;27(3):366-71."
            }, 
            {
                "PMID": "8666418", 
                "citation": "St Jean P, Hart B, Webster M, Steed D, Adamson J, Powell J, Ferrell R. Alpha-1-antitrypsin deficiency in aneurysmal disease. Hum Hered. 1996 Mar-Apr;46(2):92-7."
            }, 
            {
                "PMID": "7762981", 
                "citation": "St Jean PL, Zhang XC, Hart BK, Lamlum H, Webster MW, Steed DL, Henney AM, Ferrell RE. Characterization of a dinucleotide repeat in the 92 kDa type IV collagenase gene (CLG4B), localization of CLG4B to chromosome 20 and the role of CLG4B in aortic aneurysmal disease. Ann Hum Genet. 1995 Jan;59(Pt 1):17-24."
            }, 
            {
                "PMID": "7874138", 
                "citation": "St Jean PL, Zhang XC, Hart BK, Ferrell RE. Dinucleotide repeat polymorphism at the HPR locus. Hum Mol Genet. 1994 Nov;3(11):2081."
            }, 
            {
                "PMID": "8368807", 
                "citation": "Foster K, Ferrell R, King-Underwood L, Povey S, Attwood J, Rennick R, Humphries SE, Henney AM. Description of a dinucleotide repeat polymorphism in the human elastin gene and its use to confirm assignment of the gene to chromosome 7. Ann Hum Genet. 1993 May;57(Pt 2):87-96."
            }, 
            {
                "PMID": "11283408", 
                "citation": "Peters DG, Kassam AB, Feingold E, Heidrich-O'Hare E, Yonas H, Ferrell RE, Brufsky A. Molecular anatomy of an intracranial aneurysm: coordinated expression of genes involved in wound healing and tissue remodeling. Stroke. 2001 Apr;32(4):1036-42."
            }, 
            {
                "PMID": "12407183", 
                "citation": "Peters DG, Zhang XC, Benos PV, Heidrich-O'Hare E, Ferrell RE. Genomic analysis of immediate/early response to shear stress in human coronary artery endothelial cells. Physiol Genomics. 2002 Dec 26;12(1):25-33. Epub 2002 Oct 29."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005526"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}