{
    "clinical_study": {
        "@rank": "10172", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy plus\n      peripheral stem cell transplantation in treating women who have metastatic breast cancer."
        }, 
        "brief_title": "Combination Chemotherapy and Peripheral Stem Cell Transplantation in Treating Women With Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the toxicity and response rates to induction therapy with docetaxel\n      and doxorubicin in women with chemotherapy naive metastatic breast cancer. II. Assess the\n      toxicity and response rates to sequential high dose chemotherapy following induction\n      chemotherapy in women with metastatic breast cancer. III. Determine the hematopoietic\n      recovery rate following CD34+ selected peripheral blood stem cell support in this patient\n      population. IV. Assess the toxicity of noncytotoxic maintenance therapy following high dose\n      chemotherapy in this patient population.\n\n      OUTLINE: This is a multicenter study. Patients with no prior chemotherapy for metastatic\n      disease receive induction chemotherapy consisting of doxorubicin IV immediately followed by\n      docetaxel IV over 1 hour on day 1. Patients receive filgrastim (G-CSF) subcutaneously (SQ)\n      beginning on day 2 and continuing until day 11-15. Induction therapy repeats every 3 weeks\n      for 4 courses. Within 4 weeks of the last course of induction chemotherapy, patients receive\n      mobilization chemotherapy consisting of cyclophosphamide IV for 2 days, and etoposide IV and\n      cisplatin IV for 3 days. At 24 hours following completion of chemotherapy, patients receive\n      G-CSF SQ twice daily until the target number of peripheral blood stem cells (PBSC) are\n      reached. Within 5 weeks following completion of mobilization chemotherapy, patients receive\n      cyclophosphamide IV, thiotepa IV, and carboplatin IV continuously on days -7 through -4.\n      Patients receive CD34+ selected PBSC on day 0 followed 4 hours later by G-CSF SQ daily and\n      continuing until blood counts recover. Within 30 days of blood count recovery or immediately\n      following completion of post transplantation radiotherapy, patients receive maintenance\n      therapy consisting of oral anastrozole daily until disease progression. Patients with bone\n      involvement also receive pamidronate IV over 2 hours monthly for 1 year. Patients are\n      followed monthly for 6 months, every 3 months for 1 year, every 4-6 months for 5 years, and\n      then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 50 patients will be accrued for this study over 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed epithelial carcinoma of the breast\n        Metastatic disease including ipsilateral supraclavicular lymph nodes and the chest wall\n        (no axillary nodes) Measurable or evaluable (bone only) disease on exam or radiography No\n        apocrine, adenocystic, squamous cell carcinoma, sarcoma, or lymphoma No symptomatic CNS\n        disease or clinical evidence of CNS metastases Surgically accessible disease Hormone\n        receptor status: Progesterone or estrogen receptor status known\n\n        PATIENT CHARACTERISTICS: Age: 18 to 65 Menopausal status: Not specified Performance\n        status: ECOG 0-2 Life expectancy: Not specified Hematopoietic: WBC greater than 3,000/mm3\n        Platelet count greater than 100,000/mm3 Hepatic: Bilirubin less than 3.0 mg/dL SGOT no\n        greater than 6 times upper limit of normal Renal: Creatinine no greater than 2.0 mg/dL OR\n        Creatinine clearance greater than 50 mL/min Cardiovascular: Ejection fraction at least 40%\n        by MUGA scan No angina pectoris requiring active nitrate therapy No myocardial infarction\n        within the past 6 months No uncontrolled congestive heart failure No uncontrolled\n        hypertension No major ventricular arrhythmia Other: No uncompensated endocrine dysfunction\n        HIV negative Hepatitis B negative (core antigen negative if vaccinated) No other prior\n        malignancy within the past 5 years except curatively treated nonmelanoma skin cancer or\n        carcinoma in situ of the cervix No active infection or other medical condition that would\n        preclude study Not pregnant Negative pregnancy test Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: At least 6 months since prior adjuvant therapy Biologic therapy:\n        Not specified Chemotherapy: No more than 2 courses of prior induction docetaxel and\n        doxorubicin allowed if staged within 4 weeks of chemotherapy initiation No prior\n        cumulative adjuvant doxorubicin dose greater than 360 mg/m2 No other prior chemotherapy\n        for metastatic disease Endocrine therapy: Prior hormonal therapy for metastatic disease\n        allowed Radiotherapy: Not specified Surgery: See Disease Characteristics"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004906", 
            "org_study_id": "NU-H97B1", 
            "secondary_id": [
                "CDR0000067586", 
                "NCI-G00-1682"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "anastrozole", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "pamidronate disodium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Docetaxel", 
                "Anastrozole", 
                "Cisplatin", 
                "Cyclophosphamide", 
                "Doxorubicin", 
                "Etoposide", 
                "Thiotepa", 
                "Carboplatin", 
                "Lenograstim", 
                "Pamidronate", 
                "Diphosphonates"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "May 29, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NU-H97B1"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Robert H. Lurie Comprehensive Cancer Center, Northwestern University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hackensack", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07601"
                    }, 
                    "name": "Hackensack University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106-5065"
                    }, 
                    "name": "Ireland Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "University of Pennsylvania Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Multi-Institution Study of Docetaxel and Doxorubicin as Induction Therapy Followed by Sequential High Dose Chemotherapy and CD 34+ Selected Stem Cell Support for Women With Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Hackensack University Medical Center Cancer Center", 
            "last_name": "Andrew L. Pecora, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "11548842", 
                "citation": "Pecora AL, Lazarus HM, Stadtmauer EA, Winter J, Van Vliet A, Berry D, Gray R, Jennis A, Goldberg S, Cooper BW, Preti R. Effect of induction chemotherapy and tandem cycles of high-dose chemotherapy on outcomes in autologous stem cell transplant for metastatic breast cancer. Bone Marrow Transplant. 2001 Jun;27(12):1245-53."
            }, 
            {
                "citation": "Pecora A, Lazarus H, Stadtmauer E, et al.: Induction chemotherapy prior to sequential high dose chemotherapy compared to no induction increases the rate of complete response and duration of progression free survival in women with metastatic breast cancer. [Abstract] Proceedings of the American Society of Clinical Oncology 18: A-467, 1999."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004906"
        }, 
        "results_reference": {
            "citation": "Pecora AL, Lazarus L, Kramer L, et al.: Phase II multi-institution trial of induction docetaxel and doxorubicin followed by sequential high dose chemotherapy for women with metastatic breast cancer. [Abstract] Proceedings of the American Society of Clinical Oncology 17: A-634, 1998."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Hackensack University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2007"
    }, 
    "geocoordinates": {
        "Hackensack University Medical Center": "40.886 -74.043", 
        "Ireland Cancer Center": "41.499 -81.695", 
        "Robert H. Lurie Comprehensive Cancer Center, Northwestern University": "41.878 -87.63", 
        "University of Pennsylvania Cancer Center": "39.952 -75.164"
    }
}