{
    "clinical_study": {
        "@rank": "23642", 
        "brief_summary": {
            "textblock": "To evaluate the relationship bone marrow density and coronary artery and aortic\n      calcification."
        }, 
        "brief_title": "Joint Determinants of Bone Density and CVD Calcification", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Osteoporosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Osteoporosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      There is growing evidence of a link between osteoporosis and atherosclerosis. Recent studies\n      document that bone mineral density (BMD) is inversely correlated with severity of aortic and\n      coronary artery calcification, markers of atherosclerosis. Cardiovascular disease and\n      osteoporosis have tremendous negative public health impacts on the nation.  Besides\n      increased mortality, these negative impacts include severely diminished quality of life and\n      huge financial burdens.  With an ever aging population, this situation will get even worse.\n      As increasing numbers of individuals now live well into their 80s and 90s, there is a great\n      deal of interest on what has become known as healthy aging.\n\n      The study is in response to a Request for Applications (RFA) entitled Bone Formation and\n      Calcification in Cardiovascular Disease which was developed jointly with the National\n      Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS) to support research\n      into the pathophysiology and molecular mechanisms of vascular calcification, and the\n      possible links between vascular calcification, bone formation, and cardiovascular disease.\n      The RFA was released in January, 2001.\n\n      DESIGN NARRATIVE:\n\n      The study evaluates the relationship between BMD and coronary artery and aortic\n      calcification, measured by electron beam computed tomography, in 700 members of a large\n      Amish pedigree already participating in the Amish Family Osteoporosis Study (AFOS). By\n      focusing on families, the investigators hope to tease out the respective contributions of\n      genetic and non-genetic factors to this clustering of traits. The AFOS was initiated in 1997\n      to identify genes influencing susceptibility to osteoporosis in families ascertained for\n      fracture risk. Through NIH funding available to the AFOS parent study, the investigators\n      will genotype 391 highly polymorphic short tandem repeat (STR) markers spaced at\n      approximately 10 cM intervals and perform a genome-wide scan to detect quantitative trait\n      loci (QTLs) associated with variation in bone marrow density and related traits. The Old\n      Order Amish are ideal for the studies since they are a closed founder population who are\n      relatively genetically homogeneous, have very large family sizes, and well-documented\n      genealogies. The study uses the available measures of bone marrow density, related traits,\n      and genotypes in the AFOS along with the newly collected measures of vascular calcification.\n\n      The specific goals are to determine if bone marrow density  is correlated with coronary\n      artery and aortic calcification (CAC) and, if so, to determine the contribution of common\n      genes or shared environments to this association in families. The investigators will next\n      assess genetic heritability and non-genetic contributions to variability in vascular\n      calcification determinants of CAC in these families. They will assess the individual and\n      joint contributions of lipid oxidation to bone marrow density and vascular calcification.\n      Using the extensive genotyping that will be available, they will perform a genome wide scan\n      of coronary artery and aortic calcification. These results will complement the similar\n      analyses obtained on the bone-related phenotypes. Finally, they will determine if\n      chromosomal regions linked to variation in bone marrow density are also linked to variation\n      in vascular calcification or to another possible joint determinant such as CAC (or to lipid\n      oxidation)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037414", 
            "org_study_id": "1169"
        }, 
        "lastchanged_date": "January 21, 2008", 
        "overall_official": {
            "affiliation": "University of Maryland Baltimore Professional School", 
            "last_name": "Braxton Mitchell"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "15549643", 
                "citation": "Kammerer CM, Dualan AA, Samollow PB, Perisse AR, Bauer RL, MacCluer JW, O'Leary DH, Mitchell BD. Bone mineral density, carotid artery intimal medial thickness, and the vitamin D receptor BsmI polymorphism in Mexican American women. Calcif Tissue Int. 2004 Oct;75(4):292-8. Epub 2004 Jul 30."
            }, 
            {
                "PMID": "15305331", 
                "citation": "Brown LB, Streeten EA, Shuldiner AR, Almasy LA, Peyser PA, Mitchell BD. Assessment of sex-specific genetic and environmental effects on bone mineral density. Genet Epidemiol. 2004 Sep;27(2):153-61."
            }, 
            {
                "PMID": "15899951", 
                "citation": "Streeten EA, Ryan KA, McBride DJ, Pollin TI, Shuldiner AR, Mitchell BD. The Relationship between Parity and Bone Mineral Density, in Women Characterized by a Homogeneous Lifestyle and High Parity. J Clin Endocrinol Metab. 2005 May 17; [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037414"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}