{
    "clinical_study": {
        "@rank": "126326", 
        "brief_summary": {
            "textblock": "This study is designed to develop a predictive model for the development of wound\n      complications in patients undergoing laryngectomy surgery for laryngeal/adjoining structure\n      cancers, and to evaluate the clinical efficacy of hyperbaric oxygen for the\n      prevention/management of wound complications in this previously irradiated population. The\n      eligibility profile welcomes the involvement of patients in need of laryngectomies for newly\n      diagnosed cancers and for failed chemoradiation. Patients are afforded the opportunity to be\n      cared for by some of the most distinguished head & neck surgeons and hyperbaric medicine\n      physicians at the University of Pennsylvania in Philadelphia, the oldest teaching medical\n      facility in the country, as well as the Philadelphia Veterans Affairs Medical Center. In\n      addition, participants will be contributing to a body of research uncovering new methods for\n      the assessment of tissue/tumor oxygenation, modeling to promote early wound complication\n      identification, and confirming the role of hyperbaric oxygen therapy in the care and\n      prevention of these problem wounds."
        }, 
        "brief_title": "Efficacy of Hyperbaric Oxygen Therapy in Laryngectomy Patients", 
        "completion_date": "August 2005", 
        "condition": "Laryngeal Cancer", 
        "condition_browse": {
            "mesh_term": "Laryngeal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Clinical Outcomes Modeling for Laryngectomy Surgery Patients and Efficacy of Hyperbaric\n      Oxygen Therapy, with Ara Chalian, MD as Project Leader, will develop a predictive model for\n      surgical risk among patients requiring laryngectomy due to cancer, validate the model and\n      assess the efficacy of HB02 therapy for improving outcome. The focus will be to determine\n      the patho-physiological basis for heightened surgical risk among post-radiation head and\n      neck patients and the efficacy of hyperbaric oxygen (HB02) therapy for improving outcome.\n\n      This multidisciplinary center will investigate the mechanisms of action, safety, and\n      clinical efficacy of Hyperbaric Oxygen (HB02) Therapy.  The group will evaluate if HB02\n      therapy will benefit patients who must undergo laryngectomy and reconstructive surgery after\n      radiation therapy because, at pharmacological doses, oxygen augments angiogenesis and\n      impedes specific types of intercellular adherence.\n\n      The project tests two hypotheses: (1) Predictive models can be developed for sub-groups of\n      head and neck cancer patients who have undergone surgery based on tumor specific site,\n      previous treatment, and co-morbidity and predict which patients will have complications\n      (wound infection and fistula), and (2) HB02 given by a standard protocol can modify tissue\n      hypoxia and vascularity that is present in patients with previous radiation therapy to the\n      neck who have recurrent or secondary cancers requiring laryngectomy. The specific aims are\n      to: (1) develop a detailed database model to predict the risk of developing post-operative\n      complications in complex head and neck aerodigestive tract cancer resections, (2) conduct\n      prospective validation of the predictive model using data on patients treated at the\n      University of Pennsylvania Head and Neck Cancer Center, (3) determine whether hyperbaric\n      oxygen therapy alters post-surgical complication rates and acute and long-term quality of\n      life. The studies include evaluation of clinical parameters, surgical outcome and quality of\n      life measurements, and objective, laboratory-based assessments of the magnitude of\n      hypoxia/vascularization in surgical zones and tumors to provide objective data on surgical\n      risk and clinical responses to HB02 therapy.\n\n      The prospective trial allows for planned follow-up and data collection for modeling and\n      tumor oxygenation assessments for patients undergoing laryngectomy. The randomized trial is\n      a treatment trial, comparing standard care before and after laryngectomy to the intervention\n      of pre- & post-operative HBO2 in conjunction with laryngectomy. All patients receive\n      nutritional counseling, speech therapy, and comprehensive peri-surgical care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria for Prospective Trial:\n\n          -  a lesion either suspicious for or diagnosed by biopsy as laryngeal/adjacent\n             pharyngeal cancer requiring a total or partial laryngectomy, or if previously\n             irradiated and ineligible for the randomized trial.\n\n          -  no history of radiation to the head/neck\n\n          -  adequate liver and kidney function\n\n          -  no plans to become pregnant or conceive for the duration of the study\n\n        Inclusion Criteria for Randomized Trial:\n\n          -  have been previously irradiated for a head/neck cancer requiring a total laryngectomy\n\n          -  demonstrate a lesion either suspicious for or diagnosed by biopsy as\n             laryngeal/adjacent pharyngeal cancer\n\n          -  have adequate liver and kidney function\n\n          -  meet physical requirements for hyperbaric oxygen therapy\n\n          -  agree to randomization of care to receive a laryngectomy and standard follow-up care\n             vs. hyperbaric oxygen therapy preoperatively and postoperatively"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 15, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00052702", 
            "nct_id": "NCT00026975", 
            "org_study_id": "P50 AT000428-01P1"
        }, 
        "intervention": {
            "intervention_name": "Hyperbaric Oxygen", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Laryngeal Cancer", 
            "Laryngectomy", 
            "Tissue Oxygenation", 
            "Irradiated Tissue", 
            "Hyperbaric Oxygen", 
            "Angiogenesis", 
            "EF5"
        ], 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "University of Pennsylvania Medical Center, Dept.of Otorhinolaryngology, 3400 Spruce Street, 5 Ravdin"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical Outcomes Modeling for Laryngectomy Surgery Patients and Efficacy of Hyperbaric Oxygen Therapy", 
        "overall_official": [
            {
                "affiliation": "Clinical Faculty, Dept. ORLHNS, University of Pennsylvania", 
                "last_name": "Ara A. Chalian, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Chief of Section, Dept. of Hyperbaric Medicine, University of Pennsylvania", 
                "last_name": "Stephen R. Thom, MD PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026975"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "University of Pennsylvania Medical Center, Dept.of Otorhinolaryngology, 3400 Spruce Street, 5 Ravdin": "39.952 -75.164"
    }
}