{
    "clinical_study": {
        "@rank": "47096", 
        "brief_summary": {
            "textblock": "To test the hypothesis that correction with bifocal spectacle lenses rather than\n      single-vision lenses will slow the progression of myopia in children with near-point\n      esophoria.  The primary outcome variable is cycloplegic refraction as measured with an\n      automated refractor.  Axial length is measured with ultrasound in order to test the\n      corollary hypothesis that use of bifocals will slow ocular growth in these myopic children.\n      We will also examine the amount of close work performed by subjects and the degree of\n      parental myopia as factors that may influence myopia progression."
        }, 
        "brief_title": "A Trial of Bifocals in Myopic Children With Esophoria", 
        "condition": [
            "Myopia", 
            "Strabismus", 
            "Esophoria"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Myopia", 
                "Strabismus", 
                "Esotropia"
            ]
        }, 
        "detailed_description": {
            "textblock": "About 25 percent of all persons in the United States are myopic.  The most common form of\n      myopia is childhood myopia, which begins after age 6 and progresses rapidly until age 16.\n      Myopia progression results from excessive growth of the eye, primarily by enlargement of the\n      vitreous chamber.  Excessive elongation of the eye is a major risk factor for retinal\n      detachment.\n\n      Previous prospective studies failed to show that use of bifocals was effective in slowing\n      myopia progression.  However, these studies did not separate subjects by near-point phoria\n      before randomization.  Retrospective studies by David Goss indicated that bifocals slowed\n      myopia progression by almost 50 percent in children with near-point esophoria but had no\n      effect on children with exophoria.\n\n      A small, prospective pilot study, completed by the investigators of this trial, also\n      supported the hypothesis that bifocals slow myopia progression in children with near-point\n      esophoria.  Thirty-two myopic children, all of whom showed near-point esophoria, were\n      enrolled in this 18-month study.  Twenty-eight children completed the study, with 14\n      randomized into bifocals and 14 into single-vision lenses.  Cycloplegic automated refraction\n      was performed every 6 months.  Over the course of the whole study, there was a small,\n      statistically insignificant difference in the rates of myopia progression:  0.57 diopters\n      per year (D/yr) (S.E. = 0.11) for those in single-vision lenses compared with 0.36 D/yr\n      (S.E. = 0.12) for those in bifocals (p = 0.26).\n\n      However, significant seasonal effects in myopia progression were demonstrated, and the\n      results also suggested that the beneficial effects of bifocals may take several months to\n      develop.  During the first 6 months, which included most of the school year, myopia\n      progression was rapid in both the bifocal group (0.61 D/yr) and the single-vision group\n      (0.68 D/yr).  During the second 6 months, which included all of the summer vacation, myopia\n      progression was slow in both groups, 0.32 and 0.26 D/yr for bifocal wearers and\n      single-vision wearers, respectively.  During the last 6 months, i.e., the second school\n      year, myopia progressed slowly in the bifocal wearers (0.37 D/yr) but rapidly (0.80 D/yr) in\n      single-vision wearers.  A repeated-measure analysis of variance demonstrated a significant\n      seasonal effect (p < 0.002) and a significant interaction between season and type of\n      correction (p < 0.043).\n\n      The apparent effectiveness of bifocals in children with near-point esophoria and the lack of\n      effectiveness in other children may be explained by a greater lag of accommodation in\n      children with esophoria.  This lag might cause a slightly blurred retinal image that the\n      bifocal may sharpen.  Other mechanisms might also be involved.\n\n      Eighty or more myopic children, all with near-point esophoria as measured at baseline with\n      von Graefe prisms through a current myopic correction placed in a phoropter, will be\n      randomly assigned to wear either single-vision spectacle lenses or lenses with +1.50 D add\n      in a flat-top 28-mm segment.  Subjects will visit one of two sites, either a private\n      optometry practice in Tulsa or the optometry clinic at Northeastern State University, every\n      6 months.  Data collected at each visit will include automated refraction after cycloplegia\n      with 1 percent tropicamide, biometry with A-scan, and estimates of the amount of study and\n      other close work by means of questionnaires administered to the subjects and their parents.\n      We will also obtain measures of the degree of myopia in the biological parents.  The myopic\n      correction will be changed if the spherical component of the refraction in either eye has\n      changed by 0.5 diopter or more or if any change in cylinder power or axis improves vision in\n      either eye by three letters or more.  The study will continue for 30 months and will include\n      six visits by each subject."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Boys must have been between 6 and 12 years of age; girls between 6 and 11 years of age.\n        All children must have had at least 0.5 diopters of myopia in both eyes, near-point\n        esophoria, at least 20/25 acuity in each eye, and 40 seconds of stereopsis and must have\n        been free of ocular disease or systemic disease that may have altered refraction. All\n        subjects were willing to wear bifocal spectacle lenses for 30 months."
            }, 
            "gender": "Both", 
            "maximum_age": "12 Years", 
            "minimum_age": "6 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000128", 
            "org_study_id": "NEI-27"
        }, 
        "intervention": {
            "intervention_name": "Bifocal Spectacle Lenses", 
            "intervention_type": "Device"
        }, 
        "keyword": "Near-point Esophoria", 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "9286316", 
                "citation": "Fulk GW, Cyert LA. Can bifocals slow myopia progression? J Am Optom Assoc. 1996 Dec;67(12):749-54."
            }, 
            {
                "citation": "Fulk GW; Cyert LA; Parker DE; A 3-year clinical trial of bifocals to slow myopia progression in children with near-point esophoria: Baseline characteristics., Invest Ophthalmol Vis Sci 1997;38(4):S1158"
            }, 
            {
                "PMID": "10966065", 
                "citation": "Fulk GW, Cyert LA, Parker DE. A randomized trial of the effect of single-vision vs. bifocal lenses on myopia progression in children with esophoria. Optom Vis Sci. 2000 Aug;77(8):395-401."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000128"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1996", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {}
}