{
    "clinical_study": {
        "@rank": "149884", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Peripheral stem cell or bone marrow transplantation may be able\n      to replace immune cells that were destroyed by chemotherapy used to kill tumor cells.\n      Sometimes the transplanted cells can make an immune response against the body's normal\n      tissues. Stem cells that have been treated in the laboratory with filgrastim may prevent\n      this from happening. Combining chemotherapy with bone marrow or peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more cancer cells. It is not yet known which treatment is more effective for chronic myeloid\n      leukemia.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of donor peripheral stem\n      cell transplantation with donor bone marrow transplantation in treating patients with\n      chronic myeloid leukemia."
        }, 
        "brief_title": "Bone Marrow or Peripheral Stem Cell Transplantation in Treating Patients With Chronic Myeloid Leukemia", 
        "completion_date": {
            "#text": "September 2001", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the incidence of persistent cytogenetic or hematologic relapse in\n      patients with chronic myeloid leukemia in chronic or accelerated phase treated with\n      transplantation using filgrastim (G-CSF)-mobilized peripheral blood stem cells vs bone\n      marrow from HLA-identical, related donors. II. Compare survival and nonrelapse mortality in\n      patients treated with these regimens. III. Compare incidence and severity of acute and\n      chronic graft versus host disease in patients treated with these regimens. IV. Compare\n      hospitalization and treatment associated expenses for patients treated with these regimens.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to age\n      (15-39 vs 40-65), interval from diagnosis to transplantation (under 2 years vs 2 years or\n      more, and permutations of patient and donor gender. Patients are randomized to one of two\n      treatment arms. Arm I: Patients receive a preparative regimen comprising busulfan orally or\n      IV 4 times daily on days -7 to -4 and cyclophosphamide IV on days -3 and -2. Allogeneic\n      filgrastim (G-CSF)-mobilized peripheral blood stem cells are infused on day 0. Arm II:\n      Busulfan and cyclophosphamide are administered as in arm I. Allogeneic bone marrow is\n      infused on day 0. Patients receive graft-versus-host disease prophylaxis comprising\n      methotrexate IV on days 1, 3, 6, and 11 and cyclosporine IV over 1-4 hours or orally every\n      12 hours on days -1 to 80 and then tapered. Patients are followed every 6 months for 2 years\n      and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 100 patients will be accrued for this study within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of chronic myeloid leukemia (CML) in chronic phase No\n        chromosomal abnormalities other than a single Philadelphia chromosome (Ph) and less than\n        10% blasts in bone marrow and peripheral blood OR Diagnosis of CML in accelerated phase\n        Must meet 1 of the following criteria: More than 10% and less than 30% myeloblasts plus\n        promyelocytes in bone marrow or peripheral blood Major perturbations of WBC, platelet\n        count, or hematocrit uncontrolled by chemotherapy with busulfan or hydroxyurea Progressive\n        splenomegaly Extramedullary tumor Presence of any nonconstitutional cytogenetic\n        abnormality in addition to a single Ph chromosome Persistent unexplained fever or bone\n        pain Ph positive OR bcr/abl positive by reverse-transcriptase polymerase chain reaction or\n        Southern blot No CML in blast phase\n\n        PATIENT CHARACTERISTICS: Age: 15 to 65 Performance status: Not specified Life expectancy:\n        At least 6 months based on any concurrent nonmalignant disease Hematopoietic: Not\n        specified Hepatic: Bilirubin no greater than 2 times upper limit of normal (ULN) (unless\n        due to CML) SGOT and SGPT no greater than 2 times ULN (unless due to CML) Renal:\n        Creatinine no greater than 1.4 mg/dL Cardiovascular: Cardiac ejection fraction at least\n        45% Pulmonary: DLCO at least 50% predicted Other: HIV negative Donor Entry Criteria:\n        HLA-identical family member No psychological, physiological, or medical condition that\n        would preclude harvest of peripheral blood stem cells or bone marrow HIV negative\n        Hepatitis A, B, and C antigen negative Negative pregnancy test Age 12 years and over\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002789", 
            "org_study_id": "1092.00", 
            "secondary_id": [
                "FHCRC-1092.00", 
                "NCI-H96-0926", 
                "CDR0000064853"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "busulfan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclosporine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "allogeneic bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Busulfan", 
                "Cyclophosphamide", 
                "Cyclosporins", 
                "Cyclosporine", 
                "Methotrexate"
            ]
        }, 
        "keyword": [
            "chronic phase chronic myelogenous leukemia", 
            "accelerated phase chronic myelogenous leukemia", 
            "Philadelphia chromosome positive chronic myelogenous leukemia"
        ], 
        "lastchanged_date": "March 29, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-1092.00"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109-1024"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A PHASE III RANDOMIZED STUDY COMPARING G-CSF MOBILIZED PERIPHERAL BLOOD STEM CELLS WITH MARROW AS THE SOURCE OF STEM CELLS FOR ALLOGENEIC TRANSPLANTS FROM HLA IDENTICAL, RELATED DONORS FOR THE TREATMENT OF CHRONIC MYELOID LEUKEMIA", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "Jerry Radich, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002789"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}