{
    "clinical_study": {
        "@rank": "38700", 
        "brief_summary": {
            "textblock": "To determine the safety and toxicity of high-dose systemic methotrexate (MTX) and\n      dexamethasone (DEX) combined with zidovudine (AZT) and brain irradiation in patients with\n      AIDS-related primary central nervous system (CNS) lymphoma and to determine response rates\n      and survival of treated patients. Also to determine if the treatment inhibits HIV\n      replication in patients who are HIV culture and/or antigen positive and to assess the\n      incidence of opportunistic infection in these patients Results of radiation given to\n      patients with AIDS-related high-grade CNS lymphoma have been disappointing, with short\n      survival times due to infection complications. However, complete response has been\n      documented after radiation in some patients. High-dose MTX will be used to improve the\n      possibility of a greater antineoplastic response than that obtained by radiation alone.\n      Since the underlying immunodeficiency state is not affected by therapy directed against the\n      lymphoma, patients are still prone to life-threatening opportunistic infections or relapse\n      of lymphomatous disease within the CNS. Accordingly, AZT will also be used in an attempt to\n      alter the overall natural history of the disease."
        }, 
        "brief_title": "The Use of Chemotherapy Plus Radiotherapy Plus Azidothymidine in Patients With AIDS-Related Lymph Node Cancer", 
        "completion_date": {
            "#text": "March 1990", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lymphoma, Non-Hodgkin", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "Results of radiation given to patients with AIDS-related high-grade CNS lymphoma have been\n      disappointing, with short survival times due to infection complications. However, complete\n      response has been documented after radiation in some patients. High-dose MTX will be used to\n      improve the possibility of a greater antineoplastic response than that obtained by radiation\n      alone. Since the underlying immunodeficiency state is not affected by therapy directed\n      against the lymphoma, patients are still prone to life-threatening opportunistic infections\n      or relapse of lymphomatous disease within the CNS. Accordingly, AZT will also be used in an\n      attempt to alter the overall natural history of the disease.\n\n      Radiation begins on day 1 of therapy. Patients receive dexamethasone orally (PO) or by\n      intravenous injection (IV) on days 1-10. MTX IV over 6 hours weekly for a total of 4 doses\n      starts 1 week after completion of the cranial radiation. Leucovorin (LCV) IV or PO begins 6\n      hours after MTX has been completed over 6 hours for 8 doses. AZT while awake starts on day 1\n      of therapy and continues for 52 weeks. Patients are reevaluated with computerized tomography\n      (CT) or magnetic resonance imaging (MRI) scan of the brain at conclusion of radiation\n      therapy and systemic treatment, 6 and 10 weeks respectively. If there is a complete or\n      partial response (CR or PR), patient will remain on study and continue to receive AZT; if\n      stable disease or no response, patient will be taken off study. Reevaluation at 16 weeks\n      from start of study will be done. If CR or PR, the patient will continue AZT for 1 year. If\n      there is no change or progression of disease, or if the patient develops evidence of\n      systemic lymphomatous disease, patient will be taken off study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Patient must have negative titers for toxoplasmosis or other infectious etiology for\n             CNS disease.\n\n        Prior Medication:\n\n        Allowed:\n\n          -  Zidovudine may be continued per protocol specifications.\n\n        Exclusion Criteria\n\n          -  Pathologic diagnosis of lymphoma in central nervous system (CNS) must be confirmed\n             but no previous treatment is allowed. In participating institutions where CNS\n             biopsies cannot be obtained, the patient may be considered eligible if\n             space-occupying lesions have been demonstrated on computerized tomography or magnetic\n             resonance imaging with negative titers for toxoplasmosis or negative response to\n             empiric therapy for intracerebral toxoplasmosis and negative workup for other\n             infectious etiology of CNS disease.\n\n        Co-existing Condition:\n\n        Patients with the following are excluded:\n\n          -  Positive titers for toxoplasmosis. Positive titers for other infectious etiology of\n             CNS disease. Acute intercurrent infection. A second active tumor other than\n             nonmelanomatous skin cancer or Kaposi's sarcoma. Lymphomatous meningitis alone\n             without a mass lesion in the brain.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Acetaminophen, nonsteroidal anti- inflammatory agents, and corticosteroids other than\n             dexamethasone.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Acetaminophen, nonsteroidal anti-inflammatory agents, and corticosteroids other than\n             dexamethasone.\n\n          -  Excluded within 2 weeks of study entry:\n\n          -  Immunomodulating agents.\n\n          -  Excluded within 30 days of study entry:\n\n          -  Any investigational agent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "45", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000723", 
            "org_study_id": "ACTG 009", 
            "secondary_id": "10985"
        }, 
        "intervention": [
            {
                "intervention_name": "Methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Zidovudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Methotrexate", 
                "BB 1101", 
                "Zidovudine", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "AIDS-Related Opportunistic Infections", 
            "Lymphoma", 
            "Methotrexate", 
            "Leucovorin", 
            "Dexamethasone", 
            "Drug Evaluation", 
            "Drug Therapy, Combination", 
            "Combined Modality Therapy", 
            "Acquired Immunodeficiency Syndrome", 
            "Zidovudine", 
            "Brain Neoplasms"
        ], 
        "lastchanged_date": "May 29, 2012", 
        "link": {
            "description": "Click here for more information about Zidovudine", 
            "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=4"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New Orleans", 
                    "country": "United States", 
                    "state": "Louisiana", 
                    "zip": "70112"
                }, 
                "name": "Tulane Med. Ctr. - Charity Hosp. of New Orleans, ACTU"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Chemotherapy, Radiotherapy, and Azidothymidine for AIDS-Related Primary CNS Lymphoma", 
        "overall_official": {
            "last_name": "Levine AM", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000723"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Tulane Med. Ctr. - Charity Hosp. of New Orleans, ACTU": "29.951 -90.072"
    }
}