{
    "clinical_study": {
        "@rank": "131394", 
        "brief_summary": {
            "textblock": "This study will test the safety and effects of the experimental drug PS-341 plus radiation\n      therapy in patients with head and neck cancer. PS-341 can slow or halt the growth of cancer\n      cells grown in culture or in mice. In addition, the drug appears to enhance the\n      effectiveness of radiation treatment.\n\n      Patients 18 years of age and older with head and neck cancer that cannot be treated\n      adequately with surgery and cannot be cured with standard radiation and chemotherapy may be\n      eligible for this study. Patients whose cancer has spread to the brain may not participate.\n\n      Before treatment begins participants are evaluated with CT or MRI scans of the head, neck\n      and chest area to determine the extent of the cancer; an electrocardiogram and blood tests;\n      and a neurocardiovascular evaluation that includes measuring blood pressure in different\n      body positions and involves injections of phenylephrine and nitroglycerine. Some patients\n      may undergo a procedure in which a tube is inserted into the larynx (voice box), bronchi\n      (breathing tubes) and esophagus (food tube) and tissue samples removed. This procedure is\n      done under general anesthesia in the operating room.\n\n      Patients receive radiation treatments Monday through Friday and injections of PS-341 twice a\n      week during the radiation therapy. After 3 weeks of treatment, PS-341 injections are stopped\n      for 2 weeks. Some patients continue to receive radiation treatments during the 2-week break,\n      and others do not, depending upon when they enter the trial. The total duration of radiation\n      treatment varies from 6 to 8 weeks, depending on whether the patient received radiation in\n      the region of the head and neck cancer before entering the study.\n\n      Patients have a blood sample drawn before and after each new PS-341 injection to measure the\n      drug action in the blood and to see how strong and how long the effects on the blood last.\n      They are seen in the clinic at least once a week for a history and physical examination. A\n      blood sample is collected at each visit to look for toxic effects of PS-341. Near the end of\n      treatment, the neurocardiovascular evaluation is repeated, and if the results are abnormal,\n      it is repeated again 3 months after treatment is completed. X-rays or MRI scans are done 12\n      weeks after radiation therapy has ended and then every few months after that to determine\n      the extent of disease. Patients whose tumor is accessible are asked to undergo a biopsy\n      (removal of a small piece of tumor tissue) on the first and second day after receiving the\n      first PS-341 dose to examine the effect of the drug on the tumor.\n\n      The PS-341 dose is increased in successive groups of at least 3 patients until the highest\n      dose that can be given safely with radiation is reached. Patients who develop severe side\n      effects from the drug temporarily stop taking it to allow the side effects to improve. If\n      needed, the dose may be decreased. Radiation therapy may also be stopped temporarily in\n      patients who develop severe effects on the mouth, throat or skin. Side effects may be\n      treated with increased fluid (by mouth, stomach tube, or vein), anti-nausea or anti-diarrhea\n      medications, pain medications and medications to boost red or white cell counts or\n      platelets. The drug Florinef may be given to help regulate body fluids and blood pressure.\n\n      ..."
        }, 
        "brief_title": "PS-341 and Radiation to Treat Advanced Cancer of the Head and Neck", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Squamous Cell Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  The ubiquitin-proteasome pathway regulates the degradation of important regulatory\n           proteins and transcription factors that control the cell cycle and cell death.\n           Proteasome inhibition can lead to block of different phases of the cell cycle, and\n           block expression of genes that prevent cell death induced by radiation or other\n           cytotoxic therapeutic agents.\n\n        -  In preclinical studies, proteasome inhibitor PS-341 has demonstrated cytotoxic,\n           radiosensitizing, and anti-tumor activity against squamous cell carcinomas of the head\n           and neck (SCCHN).\n\n      Objectives:\n\n        -  The primary objective of this phase I dose escalation clinical study is to determine\n           the maximum tolerated dose of PS-341 to be given concomitant with radiation in patients\n           with recurrent or metastatic squamous cell carcinoma of the head and neck.\n\n        -  Secondary objectives include detection of 20S proteasome inhibition, cell cycle block,\n           apoptosis and inhibition of transcription factor NF-kappaB activation in tumor tissue\n           biopsies following PS-341 and radiation.\n\n      Eligibility:\n\n        -  Persistent or recurrent SCCHN,\n\n        -  Eligible for local primary or re-irradiation,\n\n        -  ECOG performance less than or equal to 2, life expectancy >  3 months,\n\n        -  Adequate organ function (PLT >  100, 000/microL, neutrophils >  1500/mciroL, serum\n           creatinine <  1.5 times the upper limits normal (ULN), serum bilirubin <  1.5 times the\n           ULN, serum transaminases <  2.5 times the ULN)\n\n        -  No systemic chemotherapy within the past 4 weeks and recovered from chemotherapy\n           toxicity,\n\n        -  >  6 months since prior radiation.\n\n      Design:\n\n        -  Phase I dose escalation, standard 3+3 statistical design, up to 51 subjects,\n\n        -  PS-341 will be given in escalating doses of 0.6, 0.9 and 1.2 mg/m(2) in cohorts of 3 or\n           more patients by IV bolus on M, Th (or T, F), and radiation will be given in 1.8 Gy\n           fractions M-F to 60 Gy in previously radiated or 72Gy in previously unirradiated\n           patients.\n\n        -  Radiation and/or drug will be given in two courses split by a two week rest to allow\n           recovery from combined modality therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Patients must meet the following inclusion criteria:\n\n        Patients with histologically confirmed SCCHN which is persistent or recurrent and\n        unresectable; or patients presenting with or developing distant metastases following\n        standard curative measures, and who have local regional disease amenable to radiation or\n        re-irradiation therapy are eligible.  Patients with a history of treatment for other prior\n        malignancy will be eligible, provided they remain disease-free more than 2 years after\n        initial treatment, or were treated for non-melanoma skin cancer, or in situ cervical\n        cancer.\n\n        Because of greater potential for acute toxicity in previously irradiated patients,\n        patients will be stratified based on whether they have received prior radiation. Stratum\n        A:  Prior radiation therapy (greater than 6 months) with or without prior surgery or\n        chemotherapy.  Stratum B:  No prior radiation therapy, but greater than or equal to 4\n        weeks after surgery or chemotherapy.\n\n        Age greater than 18 years of age. Because no dosing or toxicity data are currently\n        available on the use of PS-341 in patients less than 18 years of age, children are not\n        included in this study. Further, SCCHN in patients less than 18 years of age is\n        exceedingly rare.\n\n        ECOG performance status less than or equal to 2 (Karnofsky greater than 50%).\n\n        Life expectancy greater than 3 months.\n\n        Patients must have adequate organ and marrow function as defined below:\n\n        absolute neutrophil count is greater than 1,500/microliter\n\n        platelets are greater than 100,000/microliter\n\n        total bilirubin is less than 1.5 times the ULN\n\n        AST(SGOT)/ALT(SGPT) is less than 2.5 times the ULN\n\n        serum creatinine is less than 1.5 times the ULN\n\n        or< TAB>\n\n        creatinine clearance greater than 60 mL/min/1.73 m(2) for patients with creatinine levels\n        equal to or greater than 1.5 times the ULN.\n\n        The effects of PS-341 on gametogenesis and the developing human fetus at the recommended\n        therapeutic dose are unknown. For this reason, men and women of child-bearing potential\n        must agree to use adequate contraception (barrier method of birth control) prior to study\n        entry and for the duration of study participation.  Should a woman become pregnant or\n        suspect she is pregnant while she or a participating spouse are enrolled in this study,\n        she should inform her treating physician immediately.\n\n        Because the potential risk of toxicity in nursing infants secondary to PS-341 treatment of\n        the mother is unknown but may be harmful, breastfeeding should be discontinued if the\n        mother is treated with PS-341.\n\n        Ability to understand and the willingness to sign a written informed consent document.\n\n        EXCLUSION CRITERIA:\n\n        Patients who have had surgery, chemotherapy, or immunotherapy within 4 weeks, or\n        radiotherapy to the head and neck within 6 months prior to entering the study.  For\n        palliative radiation at the sites, at least one month must elapse between the end of\n        radiation and the beginning of therapy under this protocol and toxicities must have\n        resolved.\n\n        Patients undergoing therapy with other investigational agents.\n\n        Patients with known brain metastases should be excluded from this clinical trial because\n        of their poor prognosis and because they often develop progressive neurologic dysfunction\n        that would confound the evaluation of neurologic and other toxicities.\n\n        Uncontrolled intercurrent illness including, but not limited to ongoing or active\n        infection, symptomatic congestive heart failure, myocardial infarction within the past 6\n        months, unstable angina pectoris, or unstable cardiac arrhythmia, requiring assessment for\n        clinical intervention.\n\n        Pregnant and nursing women are excluded from this study because PS-341 is an\n        investigational agent with unknown effects on the fetus and nursing infant.\n\n        HIV-positive patients are excluded from the study because of possible pharmacokinetic\n        interactions with medication necessary to control HIV or its complication and owing to\n        uncertain interaction of PS-341 with immune function.\n\n        Patients with postural hypotentsion due to severe baroreceptor dysfunction after previous\n        radiation and/or surgery defined as a) postural hypotension that cannot be corrected with\n        volume repetition to systolic blood pressure greater than 100 mm Hg and absence of\n        orthostatic changes or symptoms; b) postural hypotension that cannot be corrected with\n        volume repletion to systolic blood pressure greater than 120 mm Hg with orthostatic\n        changes and absence of symptoms.\n\n        Patients with hyponatremia not correctable to greater than or equal to 130 mEq/L will be\n        excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00016003", 
            "nct_id": "NCT00011778", 
            "org_study_id": "010104", 
            "secondary_id": "01-C-0104"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "bortezomib", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Bortezomib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Cell Cycle", 
            "NFKB", 
            "Combined Modality", 
            "Radiosensitizer", 
            "Ubiquitin", 
            "Head and Neck Cancer", 
            "Squamous Cell Carcinoma", 
            "Radiation Therapy", 
            "Protease Inhibitor"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of Concomitant Therapy With Proteasome Inhibitor PS-341 and Radiation in Patients With Recurrent or Metastatic Squamous Cell Carcinoma of the Head and Neck", 
        "overall_official": {
            "affiliation": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
            "last_name": "Carter Van Waes, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Toxicity and maximum tolerated dose (MTD) as assessed by CTC version 2.0 during treatment and weekly for 3 months after treatment.", 
            "safety_issue": "Yes"
        }, 
        "reference": [
            {
                "PMID": "8656441", 
                "citation": "Lefebvre JL, Chevalier D, Luboinski B, Kirkpatrick A, Collette L, Sahmoud T. Larynx preservation in pyriform sinus cancer: preliminary results of a European Organization for Research and Treatment of Cancer phase III trial. EORTC Head and Neck Cancer Cooperative Group. J Natl Cancer Inst. 1996 Jul 3;88(13):890-9."
            }, 
            {
                "PMID": "7638513", 
                "citation": "Mendenhall WM, Parsons JT, Buatti JM, Stringer SP, Million RR, Cassisi NJ. Advances in radiotherapy for head and neck cancer. Semin Surg Oncol. 1995 May-Jun;11(3):256-64. Review."
            }, 
            {
                "PMID": "10200775", 
                "citation": "Landis SH, Murray T, Bolden S, Wingo PA. Cancer statistics, 1999. CA Cancer J Clin. 1999 Jan-Feb;49(1):8-31, 1."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011778"
        }, 
        "secondary_outcome": {
            "measure": "Response rate as assessed by RECIST criteria at end of treatment and 3 months after treatment.", 
            "safety_issue": "No"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}