{
    "clinical_study": {
        "@rank": "18539", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combination chemotherapy with\n      pemetrexed disodium and irinotecan in treating patients who have metastatic solid tumors."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Metastatic Solid Tumors", 
        "completion_date": {
            "#text": "September 2004", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of LY231514 followed by irinotecan in\n      patients with metastatic cancer. II. Determine the quantitative and qualitative toxicity of\n      LY231514 in combination with irinotecan in these patients. III. Assess plasma\n      pharmacokinetics in these patients treated with this regimen. IV. Document any antitumor\n      activity of this regimen in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive LY231514 IV over 10 minutes\n      followed by irinotecan IV over 90 minutes on day 1. Courses repeat every 3 weeks in the\n      absence of disease progression and unacceptable toxicity. Cohorts of 3-6 patients each\n      receive escalating doses of LY231514 and irinotecan. If escalation of one drug in the\n      combination results in unacceptable dose limiting toxicity (DLT), the drug is not escalated\n      further. Instead, the dose of that drug is decreased to its safe dose, and the second drug\n      is escalated until unacceptable DLT results. If DLT occurs in 2 of up to 6 patients at any\n      level, dose escalation is stopped. The maximum tolerated dose is defined as the highest dose\n      at which fewer than 2 of 6 patients experience DLT during courses 1 or 2.\n\n      PROJECTED ACCRUAL: Up to 42 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven metastatic solid tumors\n        that are refractory to standard therapies or for which no potentially effective therapy\n        exists No leukemia, lymphoma, or multiple myeloma Measurable or evaluable disease No\n        pleural or peritoneal effusions No symptomatic brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute granulocyte count at least 1500/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 9.0 g/dL Hepatic: Bilirubin normal AST and ALT no\n        greater than 3 times normal (no greater than 5 times normal if liver involvement present)\n        Albumin at least 2.5 g/dL Renal: Creatinine clearance at least 45 mL/min Other: Not\n        pregnant or nursing Fertile patients must use effective contraception during and for 3\n        months after study No active infection No concurrent serious systemic disorders Body\n        surface area no greater than 3.0 m2\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy Chemotherapy: At\n        least 3 weeks since prior chemotherapy and recovered No prior LY231514 or irinotecan No\n        greater than 6 prior courses of a regimen containing an alkylating agent (except low dose\n        cisplatin) No greater than 4 prior courses of a carboplatin-containing regimen No prior\n        mitomycin No other concurrent chemotherapy Endocrine therapy: No concurrent hormone\n        therapy (except contraceptives or corticosteroids) Radiotherapy: No prior radiotherapy to\n        25% or more of the bone marrow No prior radiotherapy to the whole pelvis Recovered from\n        any prior radiotherapy No concurrent radiotherapy Surgery: Not specified Other: At least 4\n        weeks since any prior investigational agents No concurrent experimental medications No\n        aspirin or other nonsteroidal antiinflammatory agents for 2 days prior, the day of, and 2\n        days after the dose of LY231514 (5 days prior to LY231514 for long acting agents such as\n        piroxicam)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003711", 
            "org_study_id": "LILLY-H3E-MC-JMAX(a)", 
            "secondary_id": [
                "UTHSC-9675011396", 
                "CDR0000066819", 
                "SACI-IDD-97-08", 
                "NCI-V98-1505"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "pemetrexed disodium", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Camptothecin", 
                "Pemetrexed"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "May 29, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UTHSC-9675011396"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Fort Sam Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78234"
                    }, 
                    "name": "Brooke Army Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229"
                    }, 
                    "name": "San Antonio Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial of LY231514 With Irinotecan Administered Intravenously Every 21 Days in Patients With Metastatic Cancer", 
        "overall_official": {
            "affiliation": "San Antonio Cancer Institute", 
            "last_name": "Thomas R. Johnson, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003711"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "San Antonio Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "Brooke Army Medical Center": "29.47 -98.424", 
        "San Antonio Cancer Institute": "29.424 -98.494"
    }
}