{
    "clinical_study": {
        "@rank": "70751", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Randomized phase II trial to determine the effectiveness of CCI-779 in treating\n      patients who have progressive prostate cancer."
        }, 
        "brief_title": "CCI-779 in Treating Patients With Prostate Cancer", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety of CCI-779 in patients with androgen-independent\n      prostate cancer. II. Determine the effects of CCI-779 on prostate-specific antigen levels in\n      these patients. III. Assess the pharmacokinetic parameters of CCI-779 in these patients. IV.\n      Assess the possible pharmacodynamic relationship of CCI-779 with clinical response in these\n      patients. V. Determine the impact of CCI-779 on the quality of life in these patients.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled, multicenter study. Patients\n      are randomized to 1 of 4 arms. Arm I: Patients receive low-dose CCI-779 IV over 30 minutes\n      weekly. Arm II: Patients receive high-dose CCI-779 IV over 30 minutes weekly. Arm III:\n      Patients receive low-dose placebo IV over 30 minutes weekly. Arm IV: Patients receive\n      high-dose placebo IV over 30 minutes weekly. Treatment continues in the absence of disease\n      progression or unacceptable toxicity. Patients who develop progressive disease while\n      receiving placebo may cross over to the equivalent dose of CCI-779. Quality of life is\n      assessed at baseline; at weeks 4, 8, 12, 24, and 36; and at final/cross-over visit. Patients\n      are followed every 3 months.\n\n      PROJECTED ACCRUAL: Approximately 150 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed asymptomatic, progressive, metastatic\n        adenocarcinoma of the prostate Progressive disease defined as increasing prostate-specific\n        antigen (PSA) levels from 2 measurements at least 2 weeks apart PSA greater than 5 ng/mL\n        Continued medical means of gonadal ablation (e.g., luteinizing hormone releasing hormone\n        (LHRH)) required No known CNS metastases unless previously treated by surgery or\n        radiotherapy and stable, asymptomatic, and not requiring steroids and anticonvulsants\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 6 months Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 8.5 g/Dl Hepatic: Bilirubin no greater than 1.5\n        times upper limit of normal (ULN) AST no greater than 3 times ULN (no greater than 5 times\n        ULN if liver metastases present) Serum cholesterol no greater than 350 mg/Dl Triglycerides\n        no greater than 300 mg/Dl Renal: Creatinine no greater than 1.5 times ULN Cardiovascular:\n        No unstable angina or life-threatening ventricular arrhythmia requiring maintenance\n        therapy No myocardial infarction within the past 6 months Other: No other malignancy in\n        past 5 years other than basal cell or squamous cell skin cancer HIV negative No active\n        infection Not immunocompromised No other major illness that would preclude study Fertile\n        patients must use effective contraception during and for 3 months after the study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Concurrent epoetin alfa allowed Chemotherapy:\n        No prior cytotoxic chemotherapy for prostate cancer No other concurrent chemotherapy\n        Endocrine therapy: See Disease Characteristics At least 6 weeks since prior antiandrogen\n        therapy At least 4 weeks since prior hormonal therapy (6 weeks for antiandrogens) for\n        prostate cancer other than continued LHRH agonist No concurrent systemic corticosteroids\n        No concurrent anticancer hormonal therapy Radiotherapy: At least 3 weeks since prior\n        radiotherapy No prior palliative radiotherapy to more than one site No prior strontium\n        chloride Sr 89 or samarium Sm 153 lexidronam pentasodium No concurrent radiotherapy\n        Surgery: At least 3 weeks since prior surgery Other: At least 4 weeks since prior\n        investigational agent No concurrent immunosuppressive agents No other concurrent\n        investigational agent No concurrent enzyme-inducing anticonvulsants (carbamazepine,\n        phenobarbital, phenytoin), ketoconazole, diltiazem, rifampin, terfenadine, cisapride,\n        astemizole, or pimozide No concurrent megestrol acetate for appetite Concurrent\n        bisphosphonates allowed"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00012142", 
            "org_study_id": "CDR0000068487", 
            "secondary_id": [
                "UCLA-000606401", 
                "GENE-C9940-32", 
                "UCLA-CCI-779", 
                "W-AR-3066K1-201-US", 
                "NCI-G01-1917"
            ]
        }, 
        "intervention": {
            "intervention_name": "temsirolimus", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Sirolimus", 
                "Everolimus"
            ]
        }, 
        "keyword": "stage IV prostate cancer", 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-000606401"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Randomized, Double-Blind, Placebo-Controlled, Phase II Study Of Intravenous CCI-779 Administered Weekly To Patients With Androgen-Independent Prostate Cancer", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Diane Prager, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012142"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}