{
    "clinical_study": {
        "@rank": "106140", 
        "brief_summary": {
            "textblock": "This study will examine how the herbal remedy ginkgo biloba may affect the body's\n      elimination of other medicines.  Many people take ginkgo biloba to improve memory, mental\n      alertness and overall feeling of well being.  Since this product is considered a food\n      supplement and not a drug, it is not subject to the rigorous pre-market testing required for\n      prescription and over-the-counter (OTC) drugs.  As a result, information has not been\n      collected on possible interactions between ginkgo biloba and other medications.  This study\n      will look at how ginkgo biloba affects the elimination of phenytoin-a medication used to\n      treat patients with seizures.\n\n      Normal healthy volunteers 21 years of age or older may be eligible for this 40-day study.\n      Candidates will provide a medical history and undergo a physical examination and routine\n      blood tests.  Women of childbearing age must use a reliable form of birth control other than\n      oral contraceptives (\"the pill\").\n\n      For at least 2 weeks before the study and throughout its duration, study participants may\n      not have any of the following: 1) medications that can affect platelet function (e.g.,\n      aspirin, Motrin, Advil, Nuprin, ibuprofen, etc.); 2) alcoholic beverages; 3) grapefruit and\n      grapefruit juice; and 4) all medications except those given by study personnel.\n\n      On day 1 of the study, subjects take one 500-mg dose of phenytoin at 8:00 A.M..  On an empty\n      stomach.  (Subjects fast the night before taking the phenytoin and are allowed to eat\n      breakfast 2 hours after the dose).  Blood samples are drawn just before dosing and again at\n      0.5, 1, 1.5, 2, 4, 6, 8, 10, 12, 24, 32, 48, 72 and 96 hours after the dose.  Blood drawn on\n      this first study day is collected through a catheter (small plastic tube) placed in a vein\n      to avoid multiple needlesticks.  After the 12-hour sample is collected, the subject goes\n      home and then returns to the clinic for the remaining blood draws, which are taken by direct\n      needlestick.\n\n      When the blood sampling is completed, subjects begin ginkgo therapy.  The NIH Clinical\n      Center provides participants a supply of 60-mg capsules of ginkgo to take twice a day (at 8\n      A.M. and 8 P.M..) for 4 weeks.  At the end of the 4 weeks, subjects are given a second dose\n      of phenytoin as described above and repeat the blood sampling procedure.  Subjects continue\n      taking ginkgo during this second phenytoin study."
        }, 
        "brief_title": "Effect of Ginkgo Biloba on Phenytoin Elimination", 
        "completion_date": "April 2001", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Gingko biloba is a complementary or alternative medication used for purported cognitive\n      enhancing effects.  Despite its widespread use there is limited data regarding potential for\n      drug interactions.  The purpose of this study is to determine the effect of administration\n      of ginkgo for 4 weeks on single dose phenytoin pharmacokinetics.  Eight healthy volunteers\n      will take a single 500mg dose of phenytoin capsules orally with serial blood samples\n      collected over 96 hours for determination of phenytoin pharmacokinetics.  Following the\n      pharmacokinetic study subjects will begin taking 2, 60mg capsules (120mg total) of ginkgo\n      twice daily for 28 days.  Following 28 days of ginkgo subjects will then again undergo\n      phenytoin pharmacokinetic evaluations with blood samples obtained over 96 hours for\n      determination of phenytoin pharmacokinetics.  The ratio of geometric means for phenytoin\n      pharmacokinetic parameter values and 90% confidence intervals about the ratio of log\n      transformed parameter values will be calculated.  Confidence intervals falling within the\n      80-125% range will characterize the pharmacokinetic parameter values before and after ginkgo\n      to be equivalent."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male or female.\n\n        Healthy by medical history and physical exam.\n\n        Age greater than 21 years old.\n\n        No concurrent medications.\n\n        Non-smoker (for at least 6 months if prior history of smoking).\n\n        Laboratory values wihin the following guidelines:  AST/SGOT less than or equal to 1.5\n        times the upper limit of normal; bilirubin less than or equal to the upper limit of\n        normal; serum creatinine less than or equal to the upper limit of normal; hemoglobin\n        greater than or equal to 10 g/dl; albumin NML.\n\n        Females of childbearing potential must be using a reliable form of birth control other\n        than hormonal contraceptives.\n\n        No concomitant therapy with other inhibitors or inducers of cytochrome P-450 mediated drug\n        metabolism within 30 days of study.\n\n        Must have the ability to remain free of chronic medications and alcohol for at least 2\n        weeks prior to and during the study.\n\n        No use of oral contraceptives (phenytoin, and potentially ginko, may induce the clearance\n        of oral contraceptive lead to potential oral contraceptive failure).\n\n        Must have the ability and willingness to avoid analgesics with antiplatelet activity for\n        at least 2 weeks prior to and during the study.\n\n        No presence of renal, hepatic, cardiovascular, hematologic, neurologic, psychiatric, or\n        respiratory disease or any other condition that may interfere with the interpretation of\n        the study results or not be in the best interests of the subject in the opinion of the\n        principal investigator.\n\n        No positive serum pregnancy test.\n\n        No presence of persistent diarrhea or malabsorption that would interfere with the\n        patient's ability to adequately absorb drugs.\n\n        No drug or alcohol use that may impair safety or adherence."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "12", 
        "firstreceived_date": "February 9, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011063", 
            "org_study_id": "010080", 
            "secondary_id": "01-CC-0080"
        }, 
        "intervention": {
            "intervention_name": "Ginkgo Biloba", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Phenytoin"
        }, 
        "keyword": [
            "Anti-Epileptic", 
            "CYP2C9", 
            "Herbal", 
            "Interaction", 
            "Metabolism", 
            "Drug Interaction", 
            "Drug Metabolism", 
            "Ginko Biloba", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of the Effect of Ginkgo Biloba on Phenytoin Pharmacokinetics", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9820257", 
                "citation": "Eisenberg DM, Davis RB, Ettner SL, Appel S, Wilkey S, Van Rompay M, Kessler RC. Trends in alternative medicine use in the United States, 1990-1997: results of a follow-up national survey. JAMA. 1998 Nov 11;280(18):1569-75."
            }, 
            {
                "PMID": "9324185", 
                "citation": "Israel D, Youngkin EQ. Herbal therapies for perimenopausal and menopausal complaints. Pharmacotherapy. 1997 Sep-Oct;17(5):970-84. Review."
            }, 
            {
                "PMID": "9386262", 
                "citation": "Elion RA, Cohen C. Complementary medicine and HIV infection. Prim Care. 1997 Dec;24(4):905-19. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011063"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2001"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}