{
    "clinical_study": {
        "@rank": "134699", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells. Radiation\n      therapy may be an effective treatment for prostate cancer.\n\n      PURPOSE: Phase I trial to study the effectiveness of radiation therapy in treating patients\n      who have stage II or stage III prostate cancer."
        }, 
        "brief_title": "Radiation Therapy in Treating Patients With Prostate Cancer", 
        "completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of radiotherapy using 3-dimensional (3D)\n      conformal techniques in patients with stage II or III adenocarcinoma of the prostate. II.\n      Determine the morbidity of high-dose 3D conformal therapy in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients undergo 3-dimensional conformal\n      radiotherapy 4-5 days a week for at least 8 weeks. Cohorts of 20-40 patients receive\n      escalating doses of radiotherapy until the maximum tolerated dose (MTD) is determined. The\n      MTD is defined as the dose at which no more than 10% of patients experience dose-limiting\n      toxicity. Patients are followed at 3 months, every 6 months for 5 years, and then annually\n      thereafter.\n\n      PROJECTED ACCRUAL: A minimum of 40 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Locally advanced (T2c-T3) adenocarcinoma of the prostate\n        including: Bulky tumors confined to prostate (stage II) Tumors extending beyond capsule\n        (stage III) PSA no greater than 20 ng/mL No regional lymph node involvement (by CT scan or\n        surgical sampling) No distant metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: WBC greater than 4,000/mm3 Platelet count greater\n        than 100,000/mm3 Hemoglobin greater than 11 g/dL Hepatic: Not specified Renal: Not\n        specified Other: No major medical or psychiatric illness that would preclude study No\n        metallic pelvic prosthesis\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior biologic therapy Chemotherapy: No\n        prior chemotherapy Endocrine therapy: Prior hormonal therapy allowed Radiotherapy: No\n        prior radiotherapy (including pelvic irradiation) Surgery: No prior radical surgery for\n        carcinoma of the prostate"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002480", 
            "org_study_id": "91-022", 
            "secondary_id": [
                "CDR0000077099", 
                "NCI-V91-0102"
            ]
        }, 
        "intervention": {
            "intervention_name": "radiation therapy", 
            "intervention_type": "Radiation"
        }, 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "stage IIB prostate cancer", 
            "stage IIA prostate cancer", 
            "stage III prostate cancer"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-91022"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of 3-Dimensional Conformal Radiotherapy in Patients With Locally Advanced (Stage T2c and T3) Adenocarcinoma of the Prostate", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Michael J. Zelefsky, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002480"
        }, 
        "results_reference": [
            {
                "PMID": "7505776", 
                "citation": "Leibel SA, Heimann R, Kutcher GJ, Zelefsky MJ, Burman CM, Melian E, Orazem JP, Mohan R, LoSasso TJ, Lo YC, et al. Three-dimensional conformal radiation therapy in locally advanced carcinoma of the prostate: preliminary results of a phase I dose-escalation study. Int J Radiat Oncol Biol Phys. 1994 Jan 1;28(1):55-65."
            }, 
            {
                "PMID": "7933238", 
                "citation": "Leibel SA, Zelefsky MJ, Kutcher GJ, Burman CM, Kelson S, Fuks Z. Three-dimensional conformal radiation therapy in localized carcinoma of the prostate: interim report of a phase 1 dose-escalation study. J Urol. 1994 Nov;152(5 Pt 2):1792-8."
            }, 
            {
                "PMID": "7939749", 
                "citation": "Leibel SA, Zelefsky MJ, Kutcher GJ, Burman CM, Mohan R, Mageras GS, Ling CC, Fuks Z. The biological basis and clinical application of three-dimensional conformal external beam radiation therapy in carcinoma of the prostate. Semin Oncol. 1994 Oct;21(5):580-97. Review. No abstract available."
            }, 
            {
                "PMID": "8040021", 
                "citation": "Zelefsky MJ, Leibel SA, Burman CM, Kutcher GJ, Harrison A, Happersett L, Fuks Z. Neoadjuvant hormonal therapy improves the therapeutic ratio in patients with bulky prostatic cancer treated with three-dimensional conformal radiation therapy. Int J Radiat Oncol Biol Phys. 1994 Jul 1;29(4):755-61."
            }, 
            {
                "PMID": "9166467", 
                "citation": "Zelefsky MJ, Leibel SA, Kutcher GJ, Kelson S, Ling CC, Fuks Z. The Feasibility of Dose Escalation with Three-Dimensional Conformal Radiotherapy in Patients with Prostatic Carcinoma Cancer J Sci Am. 1995 Jul;1(2):142."
            }
        ], 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1991", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}