{
    "clinical_study": {
        "@rank": "21949", 
        "brief_summary": {
            "textblock": "The most persistent and intractable cause of infant and child mortality and morbidity in the\n      US remains preterm and low birthweight deliveries.  Pregnant women in the United States\n      experience the highest incidence of these complications among developed countries.  Even\n      more disturbing is the observation that immigrant Hispanic women experience worsening birth\n      outcomes the longer they live here, despite increasing access to prenatal care, improved\n      socio-economic status and better education.  The purpose of this study is to identify the\n      potential acculturation-related risk factors for preterm and low birthweight (PTLBW)\n      delivery among Hispanic women of varying lengths of US residency.  It is hypothesized that\n      changes in factors associated with acculturation, such as poor nutritional intake, job\n      stress and occupational exposures to pesticides or other hazards, and certain types of\n      genital infections, can best explain the worsening of pregnancy outcomes among Hispanic\n      immigrant women."
        }, 
        "brief_title": "Farm Work & Preterm Low Birthweight Among Hispanic Women", 
        "completion_date": "September 2001", 
        "condition": [
            "Infant, Low Birth Weight", 
            "Infant, Premature, Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Birth Weight", 
                "Infant, Premature, Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The most persistent and intractable cause of infant and child mortality and morbidity in the\n      US remains preterm and low birthweight deliveries.  Pregnant women in the US experience the\n      highest incidence of these complications among developed countries.  Despite many efforts at\n      increasing prenatal care, rates of preterm delivery have not substantially changed in the\n      last decade.  Even more disturbing is the observation that immigrant Hispanic women\n      experience worsening birth outcomes the longer they live in the US, despite increasing\n      access to prenatal care, improved socio-economic status and better education.  (Within five\n      years after moving to the US, the odds ratio for preterm low birth weight delivery increases\n      by 1.9, from 4% to 7%.)\n\n      As migrant women become acculturated to the US, they must be exposed to factors that\n      adversely affect pregnancy outcomes.  But the known risk factors, such as poverty, lack of\n      education, smoking, substance abuse, inadequate pregnancy weight gain, low pre-pregnancy\n      weight, high altitude, chronic diseases, primipara, and high parity, explain only a small\n      percentage of this change in incidence.\n\n      The prospective study will enroll a cohort of approximately 1500 pregnant Hispanic women\n      attending prenatal care services through an OB/GYN group at the San Joaquin General Hospital\n      in Stockton, CA.  The majority of Hispanic women (67%) receiving prenatal care through this\n      group are Mexican immigrants of varying lengths of US residency, and up to 26% of them are\n      involved in farm labor and/or other types of manual labor.  Eighteen percent are US-born\n      Mexican women.  A study of this unique population of Hispanic women of varying lengths of US\n      residency, and factors related to occupational risks, acculturation and preterm low birth\n      weight deliveries, will provide an excellent opportunity to examine the factors of\n      acculturation-based causes of preterm low birthweight (PTLBW).\n\n      The investigators hypothesize that job stress and occupational exposures related to farm\n      work can best explain the worsening of pregnancy outcomes among Hispanic women.  However, in\n      order to ensure an understanding of the mechanism of this increased rate of preterm low\n      birthweight within this population, this study will also examine other risk factors that\n      could possibly be associated with acculturation and preterm low birthweight.  Such factors\n      include changes in nutrition intake, and certain types of genital infections such as\n      Bacterial Vaginosis, Gonorrhea and Chlamydia.\n\n      The knowledge that emerges will have direct application for designing improved programs for\n      the prevention of preterm low birthweight deliveries among Hispanic women.  Just as\n      important, it will provide insight into the underlying causes of the scandalously high rates\n      throughout all US populations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Pregnant Hispanic women receiving prenatal care services at San Joaquin General Hospital's\n        Healthy Beginnings Clinics in Stockton California"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": "1500", 
        "firstreceived_date": "April 23, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015613", 
            "org_study_id": "9867-CP-001"
        }, 
        "keyword": [
            "Hispanics", 
            "Acculturation", 
            "Maternal Exposure", 
            "Infant, Low Birth Weight", 
            "Infant, Premature", 
            "Organophosphates", 
            "Pesticides", 
            "Stress", 
            "Nutrition"
        ], 
        "lastchanged_date": "November 2, 2005", 
        "official_title": "Study of Hispanic Acculturation Reproduction and the Environment (SHARE)", 
        "overall_official": [
            {
                "affiliation": "University of California, Davis", 
                "last_name": "Marc B Schenker, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, Berkeley", 
                "last_name": "Julia Walsh, MD, DTPH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015613"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}