{
    "clinical_study": {
        "@rank": "65699", 
        "brief_summary": {
            "textblock": "To investigate the prevalence and incidence rates of cardiovascular disease morbidity and\n      mortality in people with Type 1 diabetes of long duration."
        }, 
        "brief_title": "Epidemiological Study of Cardiovascular Disease in Type 1 Diabetes", 
        "completion_date": "January 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Diabetes Mellitus", 
            "Heart Diseases", 
            "Diabetes Mellitus, Insulin-dependent"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      With recent advances in diabetes treatment, especially the evidence that tight control of\n      glycemia, diminishes glycemia related complications it is becoming apparent that the main\n      barriers to further increases in the longevity of patients with insulin-dependent (type 1)\n      diabetes mellitus are the long-term cardiovascular complications of this condition. However,\n      development of effective strategies to prevent cardiovascular complications of diabetes have\n      been impeded by uncertainty as to the relative importance in their pathogenesis of\n      hyperglycemia, early renal dysfunction or excess levels of conventional risk factors. In\n      this context, research to elucidate the predictors of cardiovascular complications of\n      diabetes in well-characterized populations followed long term has the potential to be of\n      considerable clinical and public health importance.\n\n      DESIGN NARRATIVE:\n\n      The study was a population-based, longitudinal, cohort study to determine the prevalence and\n      incidence rates of cardiovascular disease morbidity and mortality in people with Type 1\n      diabetes of long duration.  The mean age of the cohort and the long duration of diabetes\n      provided an opportunity to document the prevalence and incidence of coronary heart disease,\n      myocardial infarction, angina, congestive heart failure, stroke, transient ischemic attacks,\n      peripheral vascular disease and cardiovascular disease mortality in a large population-base\n      group of persons with Type 1 diabetes.  Standardized protocols for exams and interviews were\n      used during the baseline, 4-, 10-, and 14-year follow-up exams.  Retinal photographs of each\n      study participant were taken at the baseline examination. This permitted the investigators\n      to test the predictive ability of focal and generalized retinal arteriolar narrowing and\n      arteriovenous crossing changes (i.e., A/V nicking) for subsequent macrovascular events\n      controlling for other risk factors. These factors included blood pressure, cigarette\n      smoking, serum lipids, body mass index, duration of diabetes, and glycemia.\n\n      The cohort was re-examined to obtain ECGs, blood lipid fractions not previously measured,\n      and fibrinogen, as well as upper and lower extremity blood pressures, urine specimens, and\n      medical records. This provided information about silent infarctions and other cardiographic\n      abnormalities as well as previously doctor-diagnosed macrovascular events in long-term\n      survivors of Type 1 diabetes. Study examinations were performed in a mobile van.\n      Participants provided two urine specimens for determination of urinary albumin excretion.\n      Fasting blood was obtained for determination of glycosylated hemoglobin A1c, blood sugar,\n      serum cholesterol, triglycerides, HDL-cholesterol, LDL-cholesterol, VLDL-cholesterol, LDL\n      particle size, serum creatinine, and fibrinogen. Additional study procedures included\n      measurements of weight and height, waist and hip girth, and brachial and ankle blood\n      pressures.  Electrocardiography was also performed. A questionnaire was administered.\n      Participants were subsequently interviewed yearly and clinical and hospital records and\n      death certificates were collected to document new cardiovascular disease events."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005539", 
            "org_study_id": "5079"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "Ronald Klein"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10565517", 
                "citation": "Klein R, Klein BE, Moss SE, Cruickshanks KJ. Association of ocular disease and mortality in a diabetic population. Arch Ophthalmol. 1999 Nov;117(11):1487-95."
            }, 
            {
                "PMID": "10422992", 
                "citation": "Valmadrid CT, Klein R, Moss SE, Klein BE, Cruickshanks KJ. Alcohol intake and the risk of coronary heart disease mortality in persons with older-onset diabetes mellitus. JAMA. 1999 Jul 21;282(3):239-46."
            }, 
            {
                "PMID": "11825808", 
                "citation": "Wong TY, Cruickshank KJ, Klein R, Klein BE, Moss SE, Palta M, Riley WJ, Maclaren NK, Vadheim CM, Rotter JI. HLA-DR3 and DR4 and their relation to the incidence and progression of diabetic retinopathy. Ophthalmology. 2002 Feb;109(2):275-81."
            }, 
            {
                "PMID": "11525792", 
                "citation": "Wong TY, Klein R, Klein BE, Tielsch JM, Hubbard L, Nieto FJ. Retinal microvascular abnormalities and their relationship with hypertension, cardiovascular disease, and mortality. Surv Ophthalmol. 2001 Jul-Aug;46(1):59-80. Review."
            }, 
            {
                "PMID": "12011681", 
                "citation": "Wong TY, Klein R. Retinal arteriolar emboli: epidemiology and risk of stroke. Curr Opin Ophthalmol. 2002 Jun;13(3):142-6. Review."
            }, 
            {
                "PMID": "12507626", 
                "citation": "Klein R. Prevention of visual loss from diabetic retinopathy. Surv Ophthalmol. 2002 Dec;47 Suppl 2:S246-52. Review."
            }, 
            {
                "PMID": "14718299", 
                "citation": "Klein R, Klein BE, Moss SE, Wong TY, Hubbard L, Cruickshanks KJ, Palta M. The relation of retinal vessel caliber to the incidence and progression of diabetic retinopathy: XIX: the Wisconsin Epidemiologic Study of Diabetic Retinopathy. Arch Ophthalmol. 2004 Jan;122(1):76-83."
            }, 
            {
                "PMID": "14693785", 
                "citation": "Wang JJ, Mitchell P, Rochtchina E, Tan AG, Wong TY, Klein R. Retinal vessel wall signs and the 5 year incidence of age related maculopathy: the Blue Mountains Eye Study. Br J Ophthalmol. 2004 Jan;88(1):104-9."
            }, 
            {
                "PMID": "14693713", 
                "citation": "Wong TY, Shankar A, Klein R, Klein BE. Retinal vessel diameters and the incidence of gross proteinuria and renal insufficiency in people with type 1 diabetes. Diabetes. 2004 Jan;53(1):179-84."
            }, 
            {
                "PMID": "12939235", 
                "citation": "Wang JJ, Mitchell P, Leung H, Rochtchina E, Wong TY, Klein R. Hypertensive retinal vessel wall signs in a general older population: the Blue Mountains Eye Study. Hypertension. 2003 Oct;42(4):534-41. Epub 2003 Aug 25."
            }, 
            {
                "PMID": "12880458", 
                "citation": "Leung H, Wang JJ, Rochtchina E, Tan AG, Wong TY, Hubbard LD, Klein R, Mitchell P. Computer-assisted retinal vessel measurement in an older population: correlation between right and left eyes. Clin Experiment Ophthalmol. 2003 Aug;31(4):326-30."
            }, 
            {
                "PMID": "12880457", 
                "citation": "Tan AG, Wang JJ, Rochtchina E, Klein R, Wong TY, Hubbard LD, Mitchell P. Correlation between generalized and focal retinal arteriolar narrowing in an older population. Clin Experiment Ophthalmol. 2003 Aug;31(4):322-5."
            }, 
            {
                "PMID": "12824229", 
                "citation": "Leung H, Wang JJ, Rochtchina E, Tan AG, Wong TY, Klein R, Hubbard LD, Mitchell P. Relationships between age, blood pressure, and retinal vessel diameters in an older population. Invest Ophthalmol Vis Sci. 2003 Jul;44(7):2900-4."
            }, 
            {
                "PMID": "15534135", 
                "citation": "Klein R. Is intensive management of blood pressure to prevent visual loss in persons with type 2 diabetes indicated? Arch Ophthalmol. 2004 Nov;122(11):1707-9. No abstract available."
            }, 
            {
                "PMID": "15488807", 
                "citation": "Klein BE, Klein R, Hall ER, Lee KE, Jensen K. The comparability of estimates of retroilluminated lens opacities as judged from film-based and digital imaging. Am J Ophthalmol. 2004 Oct;138(4):668-70."
            }, 
            {
                "PMID": "15451768", 
                "citation": "Klein BE, Klein R, McBride PE, Cruickshanks KJ, Palta M, Knudtson MD, Moss SE, Reinke JO. Cardiovascular disease, mortality, and retinal microvascular characteristics in type 1 diabetes: wisconsin epidemiologic study of diabetic retinopathy. Arch Intern Med. 2004 Sep 27;164(17):1917-24."
            }, 
            {
                "PMID": "15257178", 
                "citation": "Leung H, Wang JJ, Rochtchina E, Wong TY, Klein R, Mitchell P. Impact of current and past blood pressure on retinal arteriolar diameter in an older population. J Hypertens. 2004 Aug;22(8):1543-9."
            }, 
            {
                "PMID": "14709402", 
                "citation": "Leung H, Wang JJ, Rochtchina E, Wong TY, Klein R, Mitchell P. Does hormone replacement therapy influence retinal microvascular caliber? Microvasc Res. 2004 Jan;67(1):48-54."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005539"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {}
}