{
    "clinical_study": {
        "@rank": "124641", 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine how certain brain chemicals work in patients with\n      Panic Disorder (PD) and Post-Traumatic Stress Disorder (PTSD) with and without major\n      depressive disorder (MDD).\n\n      Brain chemicals that regulate emotion, anxiety, sleep, stress hormones, and other body\n      functions bind to serotonin (5-HT1A) and benzodiazepine (BZD) receptors. Evidence suggests\n      that 5-HT1A and BZD receptor function is abnormal in patients with PD, PTSD, and depression.\n      This study will use positron emission tomography (PET) scans to examine BZD and 5-HT1A\n      receptor binding potential in patients with PD and patients with PTSD with and without\n      co-morbid MDD, as well as in healthy volunteers. This study will also determine the effects\n      of the stress hormone cortisol on 5-HT1A and BZD receptors.\n\n      The current emotional state and psychiatric, medical, and family history of potential\n      participants will be evaluated during an initial telephone interview. After entering the\n      study, participants will be asked questions about general mood, degree of nervousness, and\n      behavior. A physical examination, an electrocardiogram (EKG), and tests of intelligence and\n      cognition will be given. Urine, blood, and saliva samples will be taken. Women will be given\n      pregnancy tests and tests to determine menstrual phase and time of ovulation. All volunteers\n      will undergo magnetic resonance imaging (MRI) and PET scans of the brain.\n\n      ..."
        }, 
        "brief_title": "Brain Chemical Receptor Effects in Patients With Panic Disorder and Post-Traumatic Stress Disorder", 
        "completion_date": "July 2008", 
        "condition": [
            "Panic Disorder", 
            "Posttraumatic Stress Disorder", 
            "Major Depressive Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Panic Disorder", 
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Evidence suggests that serotonin1A (5-HT1A) receptor, serotonin transporter (5-HTT) and\n      benzodiazepine (BZD) receptor function is abnormal in panic disorder (PD), postraumatic\n      stress disorder (PTSD) and depression (MDD).  The hypotheses for the role of 5-HT1A\n      receptors have been obtained by assessing behavioral, neuroendocrine and temperature\n      responses to the selective partial 5-HT1A agonist ipsapirone in anxiety disorders subjects\n      and healthy controls, and examining effects on 5-HT1A receptor function in rats following\n      antidepressant drug (AD) administration.  5-HT1A receptors knockout mice show behaviors that\n      have been used as a model for anxiety disorders in humans.  Moreover, 5-HT1A receptor\n      agonists have been shown to be effective in the treatment of patients with anxiety\n      disorders.  The serotonin transporter is implicated in these disorders by virtue of the\n      efficacy of selective serotonin reuptake inhibitors in relieving symptoms in these subjects.\n       Evidence arguing for a role of BZD/GABA receptor dysfunction in anxiety disorders comes\n      from studies showing anxiolytic and anxiogenic properties of BZD agonists and antagonists,\n      respectively.  BZD receptor sensitivity has been shown to be reduced in patients with\n      anxiety disorders.  Brain imaging studies using positron emission tomography (PET) and\n      single photon emission computed tomography (SPECT) suggest decreased BZD receptor binding in\n      PD and PTSD.\n\n      Animal studies link together serotonin and GABA suggesting a pathological pathway\n      originating from 5-HT1A receptor deficit leading towards dysfunctions within GABAergic\n      systems, resulting in increased levels of anxiety.  Yet, association between disturbed\n      interactions between 5-HT1A receptor binding and alterations in BZD receptor binding has not\n      been explored in humans.  The proposed study will advance knowledge regarding the\n      neurobiology of PD and PTSD by employing PET and [11C]flumazenil,\n      [18F]FC-WAY100635([18F]FCWAY) and [11C]DASB to compare BZD receptor, 5-HT1A receptors and\n      the serotonin transporter binding potential, respectively, between PD, PTSD and MDD patients\n      and healthy controls.  Because central 5-HT1A receptor density is down-regulated in rodents\n      by corticosterone administration and by stress-mediated corticosterone secretion,\n      assessments of HPA-axis activity will be assessed to determine whether down-regulation of\n      5-HT1A receptors correlates with cortisol hypersecretion in PD, PTSD and MDD.\n\n      The following hypotheses will be tested:  1) PD/PTSD/MDD patients have reduced GABA(A)-BZD\n      receptor binding relative to healthy controls.  2) PD/PTSD/MDD patients have reduced 5-HT1A\n      receptor binding potential relative to healthy controls.  3) 5-HT1A receptor binding will be\n      more prominently reduced in PD and PTSD patients with comorbid MDD relative to anxiety\n      disorders patients without comorbid MDD and healthy controls.  4) There will be a positive\n      correlation between the reduction in 5-HT1A receptor binding and BZD binding in PD/PTSD/MDD\n      patients.  5) There will be an inverse correlation between reduction in 5-HT1A receptor\n      binding and BZD binding in PD/PTSD/MDD patients and cortisol secretion.  6) Serotonin\n      transporter binding, measured using [11C]DASB, will be reduced in PD subjects relative to\n      healthy controls."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        ANXIETY DISORDERS SAMPLES:\n\n        Eighty four subjects (ages 18-50) with anxiety disorders (PD and PTSD) will be selected\n        who additionally meet criteria for one of 4 subgroups:\n\n        A) PD, Currently Depressed (n=27):\n\n        As defined by DSM-IV criteria for PD, and still symptomatic as defined by at least 1 panic\n        attack/week or a CGI score of at least 4, and current HDRS score in the\n        mild-moderately-to-severely depressed range (greater than 15).\n\n        Patients are requested to meet the DSM-IV criteria for a single or recurrent episode of\n        major depressive disorder.\n\n        In case of comorbid depression it will be ensured that PD had an earlier onset than the\n        depressive disorder.\n\n        B) PD, Currently Not Depressed (n=27):\n\n        Defined as having symptomatic PD with at least 1 panic attack/week or a CGI score of at\n        least 4 and never having had experienced a depressive episode meeting DSM-IV criteria for\n        major depressive disorder or dysthymia, OR a period of at least six months with no more\n        than one clinically significant symptom, and during which time subjects were not taking an\n        AD agent, with Hamilton Depression Rating Scale (HDRS; 25 item) scores in the\n        non-depressed range (less than or equal to 7) will be selected.\n\n        C) PTSD, Currently Depressed (n=15):\n\n        As defined by DSM-IV with a duration of illness at least three months.\n\n        Patients must score greater than or equal to 50 on Clinician-Administered PTSD Scale\n        (CAPS-2) as a measure of PTSD symptom severity.\n\n        Patients are requested to meet the DSM-IV criteria for a single or recurrent episode of\n        major depressive disorder.\n\n        Current HDRS score is in the mild-moderately-to-severely depressed range (greater than or\n        equal to 15).\n\n        In case of comorbid depression it will be ensured that PTSD had an earlier onset than the\n        depressive disorder.\n\n        D) PTSD, Currently Not Depressed (n=15):\n\n        Defined as having PTSD and never having had experienced a depressive episode meeting\n        DSM-IV criteria for major depressive disorder or dysthymia OR a period of at least six\n        months with no more than one clinically significant symptom, and during which time\n        subjects were not taking an AD agent, with Hamilton Depression Rating Scale (HDRS; 25\n        item) scores in the non-depressed range (less than or equal to 7) will be selected.\n\n        HEALTHY CONTROL SAMPLE:\n\n        One hundred sixteen subjects (ages 18-50) who have not met criteria for any major\n        psychiatric disorder.\n\n        The control subjects will have no known first-degree relatives with PD or PTSD.\n\n        PSYCHIATRIC CONTROL SAMPLE (n=30):\n\n        Subjects with Major Depressive Disorder (MDD), currently remitted, as defined by a period\n        of at least three months during which the subject has not taken an antidepressant agent,\n        with Hamilton Depression Rating Scales (HDRS; 21-item) scores in the non-depressed range\n        (less than 8), and with no more than one clinically significant depressive symptom.\n\n        These subjects must not have a history of PTSD and/or serious trauma.\n\n        EXCLUSION CRITERIA:\n\n        Subjects will be recruited who are drug-naive or who are not currently receiving\n        psychotropic drugs for at least 3 weeks (8 weeks for fluoxetine).  In case a patient is on\n        psychotropic medications and this treatment is not successful (as defined by meeting the\n        inclusion criteria as noted above), the medication will be tapered off to ensure that the\n        subject is drug-free for at least 3 weeks prior to PET scanning.\n\n        Subjects will be also be excluded if they have: a) serious suicidal ideation or behavior,\n        b) psychosis to the extent that the ability to provide informed consent is in doubt, c)\n        medical or neurological illnesses likely to affect physiology or anatomy, d) a history of\n        drug (including BZDs) or alcohol abuse within 1 year or a lifetime history  of alcohol or\n        drug dependence (DSM IV criteria),  e) current pregnancy (as documented by pregnancy\n        testing prior to scanning),  f) current breast feeding, g) general MRI exclusion criteria,\n         h) patients who are currently taking fluoxetine.\n\n        Patients and controls must exhibit no or only moderate alcohol use.\n\n        Subjects with current or previous regular (greater than 4 weeks) of BZDs and excessive use\n        of alcohol  (greater than 8 ounce/day for men and greater than six ounces /day for women)\n        in the past or present are ineligible to participate, as they may produce a\n        down-regulation of the BZD receptor that may confound the results.\n\n        Postmenopausal female subjects.\n\n        Subjects beyond age 50 are excluded to reduce the biological heterogeneity encompassed by\n        the MDD and anxiety disorders criteria.\n\n        Subjects whose first anxiety disorder episode arose temporally after other major medical\n        or psychiatric conditions will also be excluded.\n\n        In addition to the above criteria, subjects undergoing the serotonin transporter scan will\n        also be excluded if they have taken the recreational drug ecstasy within 3 weeks prior to\n        scan or for regular use in the past."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "230", 
        "firstreceived_date": "November 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025974", 
            "org_study_id": "020002", 
            "secondary_id": "02-M-0002"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PET", 
            "5-HT1A Receptors", 
            "Benzodiazepine Receptors", 
            "Panic Disorder", 
            "PTSD", 
            "Serotonin Type 1A Receptors", 
            "Post-Traumatic Stress Disorder", 
            "Major Depression", 
            "Anxiety", 
            "Depression", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "July 22, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Serotonin 1A Receptor Imaging and Benzodiazepine Receptor Imaging in Panic Disorder and Posttraumatic Stress Disorder", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1752858", 
                "citation": "Azmitia EC, Whitaker-Azmitia PM. Awakening the sleeping giant: anatomy and plasticity of the brain serotonergic system. J Clin Psychiatry. 1991 Dec;52 Suppl:4-16. Review."
            }, 
            {
                "PMID": "2901680", 
                "citation": "Sprouse JS, Aghajanian GK. Responses of hippocampal pyramidal cells to putative serotonin 5-HT1A and 5-HT1B agonists: a comparative study with dorsal raphe neurons. Neuropharmacology. 1988 Jul;27(7):707-15."
            }, 
            {
                "PMID": "2839669", 
                "citation": "Chaput Y, de Montigny C. Effects of the 5-hydroxytryptamine receptor antagonist, BMY 7378, on 5-hydroxytryptamine neurotransmission: electrophysiological studies in the rat central nervous system. J Pharmacol Exp Ther. 1988 Jul;246(1):359-70."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025974"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}