{
    "clinical_study": {
        "@rank": "122889", 
        "brief_summary": {
            "textblock": "To determine whether a dietary supplement of n-3 polyunsaturated fatty acids (PUFAs) derived\n      from fish oil would decrease the restenosis rate in patients undergoing percutaneous\n      transluminal coronary angioplasty (PTCA)."
        }, 
        "brief_title": "Do Fish Oils Prevent Restenosis Post-Coronary Angioplasty?", 
        "completion_date": {
            "#text": "June 1994", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary angioplasty is a non-surgical means of mechanical coronary artery revascularization\n      with the potential of reducing or eliminating severe coronary arterial narrowing which\n      results in myocardial ischemia.  Since its innovation, the technique of coronary angioplasty\n      has undergone continuous refinement, so that a greater proportion of patients are now\n      eligible for this increasingly successful procedure.  All clinical syndromes associated with\n      coronary artery disease, including chronic stable angina, silent myocardial ischemia,\n      unstable angina, and acute myocardial infarction, have been successfully treated with this\n      therapy, and often dramatic, favorable results are achieved.  A persistent limitation of the\n      procedure has been the development of restenosis or the recurrence of coronary arterial\n      narrowing which usually occurs within six months of successful balloon dilatation, in spite\n      of current treatments such as anti-platelet agents.  Several clinical trials have attempted\n      to identify pharmacologic regimens aimed at reducing the incidence of restenosis.  With rare\n      exception, these trials have failed to detect a positive effect of any drug intervention.\n      Considering that restenosis reflects multiple factors, such as thrombosis, spasm, an\n      exaggerated response to injury, smooth muscle cells, platelets, and components of\n      arachidonic acid metabolism, multiple pharmacologic therapies have been employed, including\n      aspirin, warfarin, heparin, calcium antagonists, and steroids.\n\n      Investigators have directed attention to the potential role of marine polyunsaturated fatty\n      acids as potential inhibitors of restenosis.   Dietary fish oil has been shown to inhibit\n      platelet aggregation and stimulate thromboxane synthesis, to reduce platelet vascular\n      interactions in atherosclerotic and injured blood vessels, and to inhibit diet-induced\n      atherogenesis in swine and in two species of monkeys.  One study has shown that dietary fish\n      oil administered to pigs reduced platelet deposition and vasoconstriction in balloon\n      catheter induced carotid artery lesions.  In addition, fish oil reduces blood and red cell\n      viscosity and also inhibits the function of monocytes which may be important in the\n      pathogenesis of atherosclerosis or in the vascular response to injury.\n\n      Early reports from human studies have been mixed, with most investigations failing to\n      demonstrate a positive effect.  However, these trials have been limited to small numbers of\n      patients and typically lacked the rigor of a randomized, controlled clinical trial with a\n      hard endpoint and aggressive administration of fatty acids.  N-3 PUFAs have been reported in\n      humans to increase prostacyclin formation and plasma fibrinolytic activity and to reduce\n      serum lipids, vascular reactivity, and the inflammatory potential of white blood cells at\n      the site of vascular injury, factors potentially involved in restenosis post-PTCA.\n      Therefore, there was some reason to believe that the addition of n-3 PUFAs to aspirin might\n      have a greater effect upon restenosis of treated vessels than aspirin alone.  The basis of\n      this study rested with epidemiologic data from the Eskimos and Japanese that the ingestion\n      of n-3 PUFAs derived from cold water marine sources has a favorable effect in preventing the\n      development of coronary artery disease.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind.  Patients at eight centers were assigned to receiving for six\n      months a daily dietary supplement of fish oil (ten 1.0-g capsules containing 80.6 percent\n      ethyl esters of omega-3 fatty acids providing 4.1 g eicosapentaenoic acid [EPA] and 2.8 g\n      docosahexaenoic acid [DHA]) or to a control group receiving corn oil.  The high dose of fish\n      oil approached the intake of the Greenland Inuits and was chosen with the hope of overcoming\n      any antagonistic effects of other fatty acids competing with those of EPA or DHA, such as\n      arachidonic acid or saturated fats. Two weeks prior to PTCA, patients began to take the\n      capsules.  Aspirin was initiated 12 hours prior to PTCA and continued for six months.\n      Dietary counseling was provided prior to the two week intervention.  Upon admission for PTCA\n      and one week following PTCA, expanded dietary counseling and instruction were given.\n      Patients were telephoned monthly to reinforce dietary information which included the\n      American Heart Association Phase I diet to reduce total fat to 30 percent of total energy.\n      Diet was not rigidly controlled.  Recruitment began in August 1989 and ended in September\n      1992.  Patients exited from the trial upon completion of the protocol, including a final set\n      of evaluations at six months.  The primary endpoint was presence or absence of restenosis as\n      defined by angiography six months after PTCA.  The trial was extended without additional\n      funds through June 1994 to allow data analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with coronary heart disease in the native coronary arteries. Patients were\n        symptomatic or had 50 percent or greater stenosis as defined by coronary angiography.\n\n        Patients had not undergone prior angioplasty."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000473", 
            "org_study_id": "62", 
            "secondary_id": "U01HL040548-04"
        }, 
        "intervention": [
            {
                "intervention_name": "dietary supplements", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "fatty acids, omega-3", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "diet, fat-restricted", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "December 12, 2013", 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Alexander Leaf"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "7955181", 
            "citation": "Leaf A, Jorgensen MB, Jacobs AK, Cote G, Schoenfeld DA, Scheer J, Weiner BH, Slack JD, Kellett MA, Raizner AE, et al. Do fish oils prevent restenosis after coronary angioplasty? Circulation. 1994 Nov;90(5):2248-57."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000473"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1989", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}