{
    "clinical_study": {
        "@rank": "37072", 
        "arm_group": {
            "arm_group_label": "1"
        }, 
        "biospec_descr": {
            "textblock": "DNA samples of blood or mouthwash were collected in veterans' homes by nurses."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Recently, concern has arisen regarding a possible elevated occurrence of ALS among veterans\n      who served in the Persian Gulf during Operations Desert Shield (August 2, 1990 - January 15,\n      1991), Desert Storm (January 16, 1991 - February 28, 1991) and Clean-up (March 1, 1991 -\n      July 31, 1991). This study involves an epidemiologic investigation into the occurrence of\n      ALS among veterans of the Gulf War. This study will further define the epidemiology of this\n      neurological disease among younger individuals while determining whether there is a higher\n      than expected occurrence. It will also ascertain the etiologic importance of deployment to\n      the Persian Gulf and exposure to specific environmental factors in that geographic area. VA\n      is leading this joint federal government epidemiologic study that also involves DoD, HHS,\n      CDC, and academic centers of excellence in neurology, with advice from the ALS Association."
        }, 
        "brief_title": "Amyotrophic Lateral Sclerosis (ALS) Gulf War Study", 
        "completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "condition": "Amyotrophic Lateral Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Amyotrophic Lateral Sclerosis", 
                "Sclerosis", 
                "Motor Neuron Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Primary Objectives: To develop, through nationwide ascertainment, a comprehensive\n      descriptive epidemiology of amyotrophic lateral sclerosis (ALS) among Gulf War veterans with\n      particular attention to whether there is a higher than expected occurrence of ALS among\n      deployed veterans as compared to non-deployed Gulf War veterans.\n\n      Secondary Objectives: To ascertain probable/possible etiologic factors with particular focus\n      on the role of chemical or biologic factors in the Persian Gulf area of deployment.\n\n      Primary Outcomes: Incidence of ALS among deployed and non-deployed veterans of the Gulf War.\n\n      Intervention: N/A\n\n      Study Abstract: Recently, concern has arisen regarding a possible elevated occurrence of ALS\n      among veterans who served in the Persian Gulf during Operations Desert Shield (August 2,\n      1990 - January 15, 1991), Desert Storm (January 16, 1991 - February 28, 1991) and Clean-up\n      (March 1, 1991 - July 31, 1991). In response to this concern, a nationwide epidemiological\n      investigation was conducted to ascertain all occurrences of ALS between August, 1990 and\n      July, 2000 among all active duty military and mobilized Reserves, including National Guard,\n      who served during the Gulf War period (August 2, 1990-July 31, 1991). A diagnosis of ALS was\n      confirmed by medical record review and, as necessary, neurological examination. Risk was\n      assessed by the age-adjusted, average, annual 10-year cumulative incidence rate. VA led this\n      joint federal government epidemiologic study that also involved DoD, HHS, CDC, and academic\n      centers of excellence in neurology, with advice from the ALS Association.\n\n      The study population was defined as all active duty military and mobilized reserves and\n      National Guard who served for at least one month at any time during the Gulf War period.\n      Mobilized reservists and members of the National Guard were those who were activated and\n      called-up, being either deployed to S.W. Asia or \"back-filling\" positions of military\n      personnel who were deployed. Deployed military personnel were those who served in the S.W.\n      Asian theater during Operations Desert Shield and Desert Storm or the period immediately\n      after Desert Storm or received hazardous duty pay during the Gulf War. All other individuals\n      in the study population were classified as non-deployed, although they may have been\n      stationed outside the U.S.\n\n      This study has as its primary component a field epidemiological investigation, involving\n      nationwide ascertainment of ALS cases among deployed and non-deployed veterans of the Gulf\n      War to obtain a census of ALS cases among these populations. Ascertainment of cases occurred\n      through three avenues. The first was a search of extant VA and DoD medical databases.\n      Second, we solicited cases from the ALS Association, other related organizations, and from\n      VA and DoD neurology clinics. And third, we identified cases through self-referrals that\n      resulted from national media announcements. Purported cases were verified via medical record\n      review and, as necessary, a detailed clinical examination. For all living cases, we are\n      collecting a sample of blood and urine for determination of ALS-relevant DNA mutations and\n      heavy metal exposure, respectively. There is also an in-home visit that includes an\n      interview of the patient and family members with emphasis on ascertainment of unique\n      exposures.\n\n      Results: In this large epidemiological study, researchers supported by both the Department\n      of VA and DoD have found preliminary evidence that veterans who served in Desert\n      Shield-Desert Storm are nearly twice as likely as their non-deployed counterparts to develop\n      ALS. VA is exploring options for compensating veterans who served in the Gulf and who\n      subsequently develop ALS.\n\n      Ongoing Surveillance: The study team has implemented an ongoing surveillance system to\n      detect future cases of ALS that develop in this veteran population. This system involves\n      maintaining the linkages created to detect current cases. New cases will be subject to the\n      same protocols for verification, enrollment and data collection as in the original case\n      ascertainment study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Veterans who served in the Persian Gulf during Operations Desert Shield (August 2, 1990 -\n        January 15, 1991), Desert Storm (January 16, 1991 - February 28, 1991) and Clean-up (March\n        1, 1991 - July 31, 1991)\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Living and deceased veterans with an ALS diagnosis who served in the military between\n        8/2/1990 and 7/31/1991."
            }
        }, 
        "enrollment": {
            "#text": "135", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 29, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007722", 
            "org_study_id": "500"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ALS", 
            "amyotrophic lateral sclerosis", 
            "Gulf War Veterans"
        ], 
        "lastchanged_date": "October 7, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27705"
                }, 
                "name": "VA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "CSP #500 - An Epidemiological Investigation Into the Occurrence of Amyotrophic Lateral Sclerosis (ALS) Among Gulf War Veterans", 
        "overall_official": {
            "affiliation": "Department of Veterans Affairs", 
            "last_name": "Eugene Z. Oddone, MD MHSc", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Probability of ALS among veterans both deployed and non-deployed to the Gulf Region(8/2/1990-7/31/1991)", 
            "safety_issue": "No", 
            "time_frame": "Ongoing"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007722"
        }, 
        "responsible_party": {
            "name_title": "Oddone, Eugene - Study Chair", 
            "organization": "Department of Veterans Affairs"
        }, 
        "results_reference": [
            {
                "PMID": "18535397", 
                "citation": "Horner RD, Grambow SC, Coffman CJ, Lindquist JH, Oddone EZ, Allen KD, Kasarskis EJ. Amyotrophic lateral sclerosis among 1991 Gulf War veterans: evidence for a time-limited outbreak. Neuroepidemiology. 2008;31(1):28-32. Epub 2008 Jun 6."
            }, 
            {
                "PMID": "18573277", 
                "citation": "Miranda ML, Alicia Overstreet Galeano M, Tassone E, Allen KD, Horner RD. Spatial analysis of the etiology of amyotrophic lateral sclerosis among 1991 Gulf War veterans. Neurotoxicology. 2008 Nov;29(6):964-70. Epub 2008 Jun 23."
            }, 
            {
                "PMID": "18792848", 
                "citation": "Kasarskis EJ, Lindquist JH, Coffman CJ, Grambow SC, Feussner JR, Allen KD, Oddone EZ, Kamins KA, Horner RD; Als Gulf War Clinical Review Team. Clinical aspects of ALS in Gulf War veterans. Amyotroph Lateral Scler. 2009 Feb;10(1):35-41."
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Department of Defense", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Centers for Disease Control and Prevention", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Department of Health and Human Services", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "ALS Association", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2009"
    }, 
    "geocoordinates": {
        "VA Medical Center": "35.994 -78.899"
    }
}