{
    "clinical_study": {
        "@rank": "45456", 
        "brief_summary": {
            "textblock": "The African-American Antiplatelet Stroke Prevention Study is designed to prevent recurrent\n      strokes by administration of aspirin or ticlopidine.  The study also provides community\n      information on reducing risk of stroke and recognizing the symptoms of stroke. The study\n      involves more than 50 participating hospitals located throughout the United States. Study\n      medication is provided free of charge, and a transportation stipend is available for those\n      in need."
        }, 
        "brief_title": "Antiplatelet Therapy to Prevent Stroke in African Americans", 
        "condition": [
            "Stroke", 
            "Cerebral Infarction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke", 
                "Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Stroke is one of the important diseases that disproportionately affects African-Americans.\n      African-American men and women are about 2 times more likely than whites to die of\n      cerebrovascular disease or experience stroke.  Scientific information about the efficacy and\n      safety of stroke preventatives in this group is much needed, yet African-Americans and other\n      minorities have been underrepresented in biomedical research studies.  Preliminary data\n      collected from nonwhite, predominantly African-American patients, suggest that ticlopidine\n      is more effective than aspirin in the secondary prevention of stroke and death for these\n      patients and that the risk of serious adverse events is lower. This is a multicenter,\n      randomized, double-blind clinical trial of ticlopidine hydrochloride (500mg/day) and aspirin\n      (650mg/day) in African-American patients with recent non-cardioembolic ischemic stroke.  The\n      primary purpose of the study is to compare the efficacy of ticlopidine and aspirin in the\n      prevention of the outcome endpoints recurrent stroke, vascular death, and myocardial\n      infarction in these African-American patients.  Adverse experiences will be studied to\n      further our understanding of the safety of these medications in this group.  The study is\n      being conducted at 50 sites experienced in the diagnosis and treatment of stroke.  1800\n      patients are being enrolled over 3-5 years, and each will be in the study for at least 2\n      years.  Patients will be randomly assigned to treatment at least 7 days, but no more than 90\n      days after cerebral infarction.  The trial promises to provide much needed information about\n      secondary stroke prevention in African-Americans and has the support of established\n      African-American physician, church-based, and community organizations.  Enrollment of a\n      substantial number of African-American women is anticipated.  Data from these patients will\n      significantly add to our understanding of cerebrovascular disease among black women.\n      Furthermore, the study could also serve as an organizational framework for future studies of\n      stroke prevention or hyperacute treatment in the African-American population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  African Americans are eligible if they had a non-cardioembolic ischemic stroke at\n             lease 7 days, but no more than 90 days before entering the trial.\n\n          -  African American\n\n          -  29-85 years of age\n\n          -  Non-cardioembolic cerebral infarct\n\n          -  Onset of entry stroke at least 7 days but no more than 90 days\n\n          -  CT or MRI following entry stroke and consistent with occurrence of entry stroke\n             (i.e., shows entry infarct, shows old infarct, or shows no infarct) Measurable\n             neurologic deficit that correlates with onset of entry stroke.\n\n          -  Informed consent\n\n          -  Able to follow outpatient treatment program\n\n        Exclusion Criteria:\n\n          -  Volunteers with transient ischemic attack (TIA) as the potentially qualifying event,\n             intracranial hemorrhage, nonatherosclerotic stroke, sensitivity or major allergy to\n             the study drugs, Modified Barthel Index < 10 or childbearing potential are not\n             eligible.\n\n          -  Non-qualifying entry events:  TIA, subarachnoid hemorrhage, cardiac embolism,\n             iatrogenic stroke, postoperative stroke within 30 days of operation, and carotid\n             endarterectomy as preventive treatment of entry stroke.\n\n          -  Mean arterial blood pressure > 130mmHg on 3 consecutive days\n\n          -  Modified Barthel Index < 10\n\n          -  History of dementia or neurodegenerative disease\n\n          -  Severe comorbid condition such as cancer that would limit survival during 2 year\n             follow-up period\n\n          -  Concurrent enrollment in another clinical trial\n\n          -  Sensitivity or allergy to aspirin or ticlopidine\n\n          -  Women of childbearing potential\n\n          -  Peptic ulcer disease, active bleeding diathesis, lower gastrointestinal bleeding,\n             platelet or other hematologic abnormality currently active or clinically active in\n             the past year, hematuria, positive stool guaiac, prolonged PT or PTT, BUN > 40mg%,\n             serum creatinine > 2.0mg%, thrombocytopenia or neutropenia as defined by the lower\n             limit of normal for the platelet count or white blood cell count, respectively\n             (absolute neutrophil count of > 1800/mm3 required for participation), or > 2 times\n             the upper range of normal on liver function tests (SGOT, SGPT, total bilirubin)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "29 Years"
        }, 
        "firstreceived_date": "February 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004727", 
            "org_study_id": "R01NS33430"
        }, 
        "intervention": [
            {
                "intervention_name": "aspirin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ticlopidine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ticlopidine", 
                "Aspirin"
            ]
        }, 
        "keyword": [
            "African American", 
            "antiplatelet", 
            "aspirin", 
            "ASA", 
            "acetylsalicylic acid", 
            "ticlopidine", 
            "prevention", 
            "stroke", 
            "cerebral infarction", 
            "Chicago", 
            "non-cardioembolic ischemic stroke"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "link": {
            "description": "NINDS press release", 
            "url": "http://www.ninds.nih.gov/news_and_events/pressrelease_ticlopidine_stroke_trial.htm"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60612-3227"
                }, 
                "name": "Rush-Presbyterian-St. Luke's Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "African American Antiplatelet Stroke Prevention Study", 
        "overall_official": {
            "affiliation": "Rush University Medical Center", 
            "last_name": "Philip B. Gorelick, M.D., M.P.H", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004727"
        }, 
        "source": "National Institute of Neurological Disorders and Stroke (NINDS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2003"
    }, 
    "geocoordinates": {
        "Rush-Presbyterian-St. Luke's Medical Center": "41.878 -87.63"
    }
}