{
    "clinical_study": {
        "@rank": "74136", 
        "brief_summary": {
            "textblock": "Even though powerful anti-HIV drug combinations have been successful in patients with little\n      or no prior anti-HIV therapy, studies have shown that these treatments are less effective in\n      patients who have been treated with nucleoside analogues.  This study will test the safety\n      and effectiveness of adding one or two new drugs to a personalized anti-HIV regimen for\n      patients whose previous HIV treatments have failed."
        }, 
        "brief_title": "Adding New Drugs for HIV Infected Patients Failing Current Therapy", 
        "completion_date": {
            "#text": "November 2004", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Despite the success of potent combination therapies in patients with limited or no prior\n      antiretroviral therapy, clinical experience demonstrates that these regimens are less likely\n      to achieve durable suppression of HIV-1 replication in patients with extensive prior\n      treatment with nucleoside analogues. The response to treatment of patients who have failed\n      multiple previous regimens has been disappointing. Thus, there is an urgent need for new\n      approaches to the treatment of such patients.  Recent studies have shown that it is\n      effective to add investigational drugs to optimized background drug regimens that have been\n      selected based on resistance testing.  This study will assess the virologic and immunologic\n      activity of amdoxovir (DAPD) versus placebo in combination with enfuvirtide (T-20, or ENF)\n      plus optimized background (OB) antiretroviral therapy for highly treatment-experienced\n      patients.\n\n      Patients in this study will continue to take their current (failing) antiretroviral regimen\n      until they are registered to the study. Patients will be randomized to receive DAPD or\n      placebo. Patients will receive DAPD or placebo together with ENF plus an OB regimen\n      containing at least three but not more than five antiretroviral agents.  The OB regimen will\n      be selected based on the results of a screening HIV-1 drug resistance test and is expected\n      to remain stable for at least the first 24 weeks of the study. Only ENF and DAPD will be\n      supplied by this study, but they will not be provided to participants beyond the end of the\n      study.\n\n      ENF is injected into the abdomen, deltoid, or the anterior aspect of the thigh.  Patients\n      will be taught how to self-administer ENF.  Medical staff will observe self-injection of the\n      first dose of ENF and at clinic visits scheduled for Weeks 1, 2, and 4.  During Week 4,\n      patients will undergo pharmacokinetic testing.  This requires that patients come to the\n      clinic for approximately 12 hours so that blood can be tested at different times after\n      taking the study drugs.\n\n      After Week 4, there are follow-up visits every 4 weeks until Week 48. Blood work,\n      ophthalmologic exams, and urinalysis are done at all clinic visits, except for Week 1.\n      Participants may continue to receive study treatment beyond Week 24 for up to 48 weeks\n      total, unless they experience a confirmed loss of virologic and immunologic response.\n      Regardless of treatment, all patients are followed for 48 weeks.\n\n      In March 2004, participants in this study were unblinded. Participants on DAPD placebo were\n      given the option of  discontinuing the placebo and replacing it with an active\n      antiretroviral, if one is available. Participants on active DAPD were given the option of\n      continuing DAPD through Week 48, or discontinuing it and replacing it with another\n      antiretroviral agent. All participants may continue to receive ENF through Week 48."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Note: Enrollment into this study was permanently closed on 02/09/04.\n\n        Inclusion Criteria:\n\n          -  HIV infected\n\n          -  Taken at least two combination anti-HIV treatments containing three or more drugs. In\n             total, the treatments must have lasted at least 24 months and must have included at\n             least two nucleoside reverse transcriptase inhibitors (NRTIs), two protease\n             inhibitors (PIs), and one nonnucleoside reverse transcriptase inhibitor (NNRTI).\n\n          -  Failed two previous combination treatments of three or more drugs\n\n          -  Viral load of more than 5000 copies/ml on stable (at least 8 weeks) antiretroviral\n             regimen, within 60 days prior to study entry\n\n          -  Willing to stay on the current failing anti-HIV treatment until starting study\n             treatment; may have to remain on failing regimen for an additional 60 days after\n             study screening\n\n          -  Willing to use acceptable methods of contraception\n\n          -  Access to optimized background (OB) regimen drugs\n\n          -  Ability to bring OB regimen drugs to screening visit\n\n        Exclusion Criteria:\n\n          -  Prior use of DAPD or ENF\n\n          -  Drug or alcohol use which, in the opinion of the investigator, would interfere with\n             the study\n\n          -  History of any illness that, in the opinion of the investigator, would interfere with\n             study participation\n\n          -  Single kidney or history of two or more episodes of kidney stones\n\n          -  Pregnant or breastfeeding\n\n          -  Experimental anti-HIV drug use or use of any agent that acts on the immune system\n             within 60 days prior to entry\n\n          -  Active immunization within 21 days prior to study entry\n\n          -  Acute therapy for a serious infection or illness\n\n          -  Active AIDS-defining opportunistic infection requiring acute treatment\n\n          -  Unexplained fever within 7 days prior to study entry\n\n          -  Cancer that requires chemotherapy\n\n          -  Prior HIV vaccination, except for subunit vaccines that contained only gp120\n\n          -  Certain mutations in HIV-1 reverse transcriptase\n\n          -  Measurable loss of vision due to lens opacity\n\n          -  Posterior subcapsular cataract\n\n          -  Cortical cataract of Grade C3 or higher on the Lens Opacities Classification System\n             III (LOCS III) scale\n\n          -  Nuclear opalescence Grade NO3 (LOCS III) or higher\n\n          -  Best corrected vision worse than 20/200\n\n          -  Diabetes mellitus. Gestational diabetes is not excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "February 20, 2002", 
        "id_info": {
            "nct_id": "NCT00031044", 
            "org_study_id": "A5118", 
            "secondary_id": [
                "10936", 
                "ACTG A5118", 
                "AACTG A5118"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Enfuvirtide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Amdoxovir", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Enfuvirtide"
        }, 
        "keyword": [
            "HIV-1", 
            "Drug Therapy, Combination", 
            "RNA, Viral", 
            "Salvage Therapy", 
            "Anti-HIV Agents", 
            "Viral Load", 
            "Purines", 
            "T-20 Peptide", 
            "ABT 378", 
            "Treatment Experienced"
        ], 
        "lastchanged_date": "May 17, 2012", 
        "link": [
            {
                "description": "Click here for more information about enfuvirtide", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=306"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1437"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80262"
                    }, 
                    "name": "Univ of Colorado Health Sciences Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Miami University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02118"
                    }, 
                    "name": "Brigham and Womens Hosp"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Harvard (Massachusetts General Hosp)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Cornell Univ Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10032"
                    }, 
                    "name": "Columbia Presbyterian Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Western Reserve Univ"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "441091998"
                    }, 
                    "name": "MetroHealth Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Juan", 
                        "country": "Puerto Rico", 
                        "zip": "00936-5067"
                    }, 
                    "name": "Univ of Puerto Rico"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Puerto Rico"
            ]
        }, 
        "official_title": "A Randomized Phase I/II Placebo-controlled Study of Amdoxovir (DAPD) Versus Placebo Together With Enfuvirtide (T-20) Plus Optimized Background Therapy for HIV-Infected Subjects Failing Current Therapy", 
        "overall_official": [
            {
                "affiliation": "Harvard Medical School", 
                "last_name": "Daniel R. Kuritzkes, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Columbia University", 
                "last_name": "Scott M. Hammer, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031044"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "16964830", 
            "citation": "Gripshover BM, Ribaudo H, Santana J, Gerber JG, Campbell TB, Hogg E, Jarocki B, Hammer SM, Kuritzkes DR; A5118 Team. Amdoxovir versus placebo with enfuvirtide plus optimized background therapy for HIV-1-infected subjects failing current therapy (AACTG A5118). Antivir Ther. 2006;11(5):619-23."
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Brigham and Womens Hosp": "42.358 -71.06", 
        "Case Western Reserve Univ": "41.499 -81.695", 
        "Columbia Presbyterian Med Ctr": "40.714 -74.006", 
        "Cornell Univ Med Ctr": "40.714 -74.006", 
        "Harvard (Massachusetts General Hosp)": "42.358 -71.06", 
        "MetroHealth Med Ctr": "41.499 -81.695", 
        "Miami University": "25.789 -80.226", 
        "Univ of Colorado Health Sciences Ctr": "39.739 -104.985", 
        "Univ of Puerto Rico": "18.466 -66.106"
    }
}