{
    "clinical_study": {
        "@rank": "20242", 
        "brief_summary": {
            "textblock": "To examine the role of dietary antioxidants in the etiology of atherosclerosis in both sexes\n      and in whites and Blacks."
        }, 
        "brief_title": "Dietary Antioxidants and Atherosclerosis", 
        "completion_date": "June 1995", 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Carotid Stenosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Stenosis", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Atherosclerosis is this nation's leading cause of death for males and females, and Blacks\n      and whites.  There is mounting evidence that the oxidation of blood low density lipoproteins\n      (LDL) plays an important role in the pathogenesis of this disease.  LDL oxidation can be\n      prevented by several dietary antioxidants, in particular, vitamin C, vitamin E, and\n      beta-carotene.  There is preliminary evidence that dietary antioxidants may slow the natural\n      history of atherosclerosis in humans.  Until now studies in this area have included\n      predominantly white males with symptomatic disease.\n\n      DESIGN NARRATIVE:\n\n      The case-control study used data collected in ARIC to test the hypothesis that individuals\n      in the lowest quintile of vitamin C, vitamin E and carotenoid consumption were at higher\n      risk of asymptomatic atherosclerosis than those consuming greater amounts.  Antioxidant\n      intake was assessed by a validated food frequency questionnaire and a diet supplement\n      survey.  Cases were those with asymptomatic carotid artery atherosclerosis as determined by\n      B-mode ultrasonography.  Controls were those without evidence of carotid artery\n      atherosclerosis.  Secondary analyses determined which sex-race subgroups were at particular\n      risk due to low antioxidant consumption."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005412", 
            "org_study_id": "4330"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7554194", 
                "citation": "Kritchevsky SB, Shimakawa T, Tell GS, Dennis B, Carpenter M, Eckfeldt JH, Peacher-Ryan H, Heiss G. Dietary antioxidants and carotid artery wall thickness. The ARIC Study. Atherosclerosis Risk in Communities Study. Circulation. 1995 Oct 15;92(8):2142-50."
            }, 
            {
                "PMID": "9734754", 
                "citation": "Kritchevsky SB, Tell GS, Shimakawa T, Dennis B, Li R, Kohlmeier L, Steere E, Heiss G. Provitamin A carotenoid intake and carotid artery plaques: the Atherosclerosis Risk in Communities Study. Am J Clin Nutr. 1998 Sep;68(3):726-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005412"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}