{
    "clinical_study": {
        "@rank": "95989", 
        "brief_summary": {
            "textblock": "The most common problem following a kidney transplant is the development of acute or chronic\n      rejection.  Rejection is the immunologic reaction in which the body refuses to accept the\n      transplanted organ.  The body's immune system will make destructive antibodies that will\n      attempt to attack the transplanted organ.\n\n      In order to prevent organ rejection, all patients receiving an allograft (a graft\n      transplanted between genetically non-identical individuals of the same species) must take\n      anti-rejection therapy.  These medications function by lowering the body's natural immune\n      system.  Often these medications are associated with significant side effects ranging from\n      infections to cancer.\n\n      This study is designed to test whether the drug presently known as BG9588 (Antova TM) can\n      reduce the incidence of organ rejection following kidney transplants in humans.  More\n      specifically, the study will attempt to assess the safety of BG9588 when given alone or when\n      given in combination with other anti-rejection therapies. Safety will be measured by the\n      amount of acute or chronic rejections, and immunological graft losses.\n\n      Subjects for the study will be made up of non-human primates (monkeys) and humans.  Up to 5\n      subjects in each of the groups receiving kidney transplants will be placed on a 12 month\n      course of BG9588 with or without additional anti-rejection drugs.  BG9588 will be given\n      intravenously (injected through a vein) prior to the transplant and then in a decreased dose\n      with a decreased frequency over the year.  Following the 12 months of therapy subjects may\n      be eligible for additional monthly therapy.\n\n      The long-term follow up will occur through 30 months after the last dose of BG9588.\n      Subjects will undergo periodic tests and evaluations throughout the course of the study.\n      These tests will assess the body's immune system and detect the presence of rejection."
        }, 
        "brief_title": "Study Comparing the Safety of BG9588 (Anti-CD40L Antibody) Against Standard Treatment in Kidney Transplantation", 
        "completion_date": "April 2000", 
        "condition": "Kidney Transplantation", 
        "detailed_description": {
            "textblock": "This protocol is an open label, non-randomized study designed to test whether treatment with\n      BG9588, a humanized monoclonal antibody specific for CD154, can induce a state of allograft\n      tolerance following renal allotransplantation in humans.  This study is designed to\n      primarily assess the safety and efficacy of BG9588 when given alone or in combination with\n      steroids and mycophenolate to prevent renal allograft rejection without the use of\n      calcineurin inhibitors or other chronic anti-rejection therapies.  Efficacy parameters will\n      include the incidence of acute and chronic rejection episodes, and immunological graft loss.\n       Additional evaluation will be performed to specifically assess the development of\n      donor-specific immune hyporesponsiveness resulting from the use of BG9588.\n\n      This study is based on extensive use of BG9588 in non-human primates and pilot evaluation in\n      humans.  Up to five patients in each group receiving primary renal allografts will be\n      treated with a 12-month course of BG9588 with or without steroids and mycophenolate to\n      prevent allograft rejection.  The recruitment will be performed first in the group with\n      steroids and mycophenolate.  Subjects will receive BG9588 at a dose of 70 mg/kg (based on\n      ideal body weight at baseline) via a continuous 60 minute IV infusion within 24 hours\n      pre-operatively followed by a 30 mg/kg dose via a continuous 30 minute IV infusion on the\n      following days:  within 24 hours post-transplantation, and on days 3, 10, 18, 28, then\n      monthly through 12 months post-transplantation.  The enrollment will be staggered such that\n      early efficacy will be demonstrated in 5 patients prior to completing enrollment.  Following\n      12 months of therapy, patients may be extended to receive additional monthly therapy.\n\n      Long-term follow up will occur through 30 months after the last dose of BG9588.  Mechanistic\n      evaluations testing for allograft tolerance will be performed throughout the study including\n      evaluations for allospecific T cell deletion, allospecific T cell anergy, and alloantibody\n      production.  The donor population for this study will include both living donors and\n      cadaveric donors.  This is being done to address the theoretical concern that ischemic\n      reperfusion injury may negatively affect the efficacy of BG9588."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Must be a candidate for a renal transplant from a living related, living non-related, or\n        cadaveric donor.\n\n        Must be willing and able to give written informed consent.\n\n        Aged between 18 and 65 years, inclusive.  Subjects over the age of 65 may be considered on\n        an individual basis based on medical suitability.\n\n        Female subjects must be post-menopausal or surgically sterile, or using an acceptable\n        method of contraception (oral contraceptives, Norplant, Depo-Provera, and barrier devices\n        are acceptable; condoms used alone are not acceptable).\n\n        WBC count must be greater than or equal to 3000/mm(2).\n\n        No history of malignancy (except non-metastatic cutaneous squamous or basal cell\n        carcinomas that have been completely excised without evidence of recurrence for at least 1\n        year).\n\n        No active systemic bacterial, fungal or viral infections (including active zoster or\n        herpetic lesions).\n\n        No serological evidence of HIV, HCV, or HbsAg.\n\n        No active peptic ulcer disease.\n\n        No condition or circumstance that could potentially interfere with the evaluation of\n        BG9588.\n\n        No contraindication to monoclonal antibody therapies.\n\n        No history of Major Thromboembolic event (e.g. stroke, pulmonary embolus).\n\n        For the first 5 patients, no patient with a PRA greater than 20%.\n\n        No previous participation in the study.\n\n        No use of any investigational agent or device within 4 weeks prior to first dose of study\n        drug.\n\n        No Cold Ischemia Time of donor kidney greater than 36 hours.\n\n        No uncontrolled non-heart-beating donor status.\n\n        No positive T-cell Crossmatch."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001857", 
            "org_study_id": "990109", 
            "secondary_id": "99-DK-0109"
        }, 
        "intervention": {
            "intervention_name": "BG9588", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Costimulation", 
            "Immunosuppression", 
            "Tolerance"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Multicenter, Open-Label, Study to Determine the Safety of BG9588 (Anti-CD40L Antibody) Therapy Compared to Standard Treatment in Renal Allograft Transplantation", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3275896", 
                "citation": "Eggers PW. Effect of transplantation on the Medicare end-stage renal disease program. N Engl J Med. 1988 Jan 28;318(4):223-9."
            }, 
            {
                "PMID": "9165648", 
                "citation": "Morris PJ. Renal transplantation: a quarter century of achievement. Semin Nephrol. 1997 May;17(3):188-95."
            }, 
            {
                "PMID": "9679818", 
                "citation": "Gaber AO, First MR, Tesi RJ, Gaston RS, Mendez R, Mulloy LL, Light JA, Gaber LW, Squiers E, Taylor RJ, Neylan JF, Steiner RW, Knechtle S, Norman DJ, Shihab F, Basadonna G, Brennan DC, Hodge EE, Kahan BD, Kahan L, Steinberg S, Woodle ES, Chan L, Ham JM, Schroeder TJ, et al. Results of the double-blind, randomized, multicenter, phase III clinical trial of Thymoglobulin versus Atgam in the treatment of acute graft rejection episodes after renal transplantation. Transplantation. 1998 Jul 15;66(1):29-37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001857"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 1999"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}