{
    "clinical_study": {
        "@rank": "11843", 
        "brief_summary": {
            "textblock": "This is a community-based participatory research program focusing on pesticide contamination\n      in migrant farmworker families."
        }, 
        "brief_title": "Reducing Pesticide Exposure in Minority Families", 
        "completion_date": "June 2005", 
        "condition": "Disorders of Environmental Origin", 
        "detailed_description": {
            "textblock": "This is a continuation of a community-based participatory research program focusing on\n      pesticide contamination in migrant farmworker communities. Oregon Health Sciences\n      University's Center for Research on Occupational and Environmental Toxicology and the Oregon\n      Child Development Coalition propose to extend the participatory research model that has been\n      developed to increase community capacity and to build knowledge on the nature and extent of\n      childhood exposures to pesticides and resulting health effects. The project includes\n      involvement from representatives of academic institutions, child and family educational,\n      health, and social services, and the agricultural community. We propose to extend our\n      program of research beyond the state of Oregon to accomplish the following specific aims:\n\n        1. Develop and validate a pathway model of organophosphate pesticide exposure for children\n           residing near tree fruit orchards,\n\n        2. Conduct a longitudinal investigation of pesticide residue analysis, work practices,\n           home characteristics and biological markers of exposure in migrant families residing in\n           multiple homes and communities throughout a year,\n\n        3. Evaluate specific neurobehavioral outcomes in Latino children who speak Spanish and\n           indigenous languages, living in homes with measured pesticide residues and in children\n           living in homes with minimal measurable pesticide residues, and\n\n        4. Assess effectiveness of accepted methods of intervention including health education and\n           environmental exposure reduction on changing behavior and reducing pesticide exposure\n           in the migrant agricultural community.\n\n      The project also includes mechanisms to strengthen and expand the partnerships among migrant\n      farmworker communities to increase the capacity of the community to address issues of\n      environmental exposures and health. Training opportunities are provided for youth from the\n      Latino farmworker community in environmental issues in affected communities. In addition to\n      measuring the outcome of our research interventions in modifying exposures to pesticides and\n      resulting health effects we have incorporated a comprehensive evaluation plan including\n      measures to document increased research capacity in the community, leveraging by obtaining\n      additional funding for further efforts, sustainability, culturally appropriate tools, policy\n      or systems change, and impact on the field."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Working in agriculture."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1000", 
        "firstreceived_date": "April 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014807", 
            "org_study_id": "8707-CP-001"
        }, 
        "intervention": {
            "intervention_name": "Reducing Pesticide Exposure in Minority Families", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "Pesticide exposure", 
            "Organophosphate", 
            "Biomarkers of exposure", 
            "Poisoning", 
            "Occupational Health"
        ], 
        "lastchanged_date": "September 1, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97201"
                }, 
                "name": "Oregon Health Sciences University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Reducing Pesticide Exposure in Minority Families", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014807"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2006"
    }, 
    "geocoordinates": {
        "Oregon Health Sciences University": "45.523 -122.676"
    }
}