{
    "clinical_study": {
        "@rank": "84210", 
        "brief_summary": {
            "textblock": "The purpose of this study is to better understand the long-term progress of people with\n      obsessive-compulsive disorder (OCD) and related conditions such as anorexia nervosa,\n      Tourette syndrome, and trichotillomania.\n\n      This study involves the screening and follow-up of individuals with OCD and OCD-related\n      disorders. Participants will be screened with a medical and psychiatric evaluation,\n      questionnaires, and neurological testing. Participants will then have study visits every 4\n      to 12 weeks to undergo symptom and daily functioning evaluations, personality tests, blood\n      and urine tests, memory tests, brain scans, and other clinical exams. Participants will be\n      assessed with interviews and paper-and-pencil or computer-assisted tests. Participants may\n      have the opportunity to participate in drug studies and to join a monthly OCD support group.\n      At the end of the study, participants will be referred to community or private treatment\n      centers."
        }, 
        "brief_title": "Evaluation and Follow-up of Individuals With Obsessive-Compulsive Disorder and Related Conditions", 
        "completion_date": "April 2008", 
        "condition": [
            "Anorexia Nervosa", 
            "Obsessive Compulsive Disorder", 
            "Tourette Syndrome", 
            "Trichotillomania"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anorexia", 
                "Anorexia Nervosa", 
                "Obsessive-Compulsive Disorder", 
                "Tourette Syndrome", 
                "Trichotillomania", 
                "Compulsive Personality Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to allow for careful screening and follow-up of patients\n      with obsessive-compulsive disorder (OCD) and OCD-related disorders for a variety of\n      protocols, recording demographic and rating information over the long-term course of the OCD\n      illness and associated anxiety and depression symptoms.  Patients in this study will be\n      asked to participate in the naturalistic baseline assessment phase to better understand the\n      pathophysiology and long-term course of illness.  As a part of this protocol, subjects will\n      be systematically administered assessment measures including diagnostic and psychological\n      screening tests, a psychiatric assessment, SCID I and SCID II interviews, as well as other\n      rating scales.  They will also be informed of their opportunity to participate in research\n      procedures such as blood draws and MRI of the brain.  Upon conclusion of their\n      participation, they will be referred out to community/private treatment when appropriate.\n      All will be offered participation in an ongoing support group.  This protocol will serve as\n      an entry point for individuals with OCD and OCD-related disorders to proceed into other\n      investigation procedures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Individuals must fulfill DSM IV criteria for OCD or OCD-related disorders as determined by\n        a complete psychiatric diagnostic interview (SCID-I, using DSM IV-TR).\n\n        Individuals must be capable of decision making, and able to comprehend the purpose of the\n        study and to provide informed consent.\n\n        Individuals can be included if they have certain medical conditions that have been\n        described to have a higher incidence of OCD/depression and anxiety disorders:  e.g.,\n        individuals with underlying neurological or neuropsychiatric conditions (e.g., tic\n        disorders or dystonias, including torticollis and blepharospasm), connective tissue\n        disorders, but must show no other serious or acute medical illnesses as determined by a\n        physical exam and standard laboratory examinations.\n\n        Individuals must be at least 18 years old.\n\n        EXCLUSION CRITERIA:\n\n        Alcohol or substance use or dependence of sufficient magnitude  to require independent,\n        concurrent treatment intervention (e.g., antabuse or opiate treatment, but not including\n        self-help groups).\n\n        Current history of aggressive behavior or current suicidal ideation with plan and intent.\n\n        Current active psychosis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "400", 
        "firstreceived_date": "February 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004550", 
            "org_study_id": "000067", 
            "secondary_id": "00-M-0067"
        }, 
        "keyword": [
            "Screening", 
            "Longitudinal", 
            "Transition", 
            "Treatment", 
            "Comorbidity", 
            "Obsessive Compulsive Disorder", 
            "Evaluation", 
            "Follow-Up", 
            "OC Spectrum Disorders", 
            "OCD"
        ], 
        "lastchanged_date": "April 22, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Evaluation and Follow-up of Patients With Obsessive-Compulsive Disorder and OC Spectrum Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9160613", 
            "citation": "Wiggs CL, Martin A, Altemus M, Murphy DL. Hypervigilance in patients with obsessive-compulsive disorder. Anxiety. 1996;2(3):123-9."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004550"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}