{
    "clinical_study": {
        "@rank": "37043", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of vinorelbine plus paclitaxel in\n      treating patients with metastatic prostate cancer that is refractory to hormone therapy."
        }, 
        "brief_title": "Vinorelbine Plus Paclitaxel in Treating Patients With Metastatic Prostate Cancer That Is Refractory to Hormone Therapy", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the clinical benefit response (including improvement in quality of\n      life) of vinorelbine and paclitaxel in patients with metastatic hormone-refractory prostate\n      cancer. II. Correlate PSA response with clinical benefit response in these patients. III.\n      Determine the objective response rate and duration of remission in patients with measurable\n      disease treated with this regimen. IV. Further assess the toxicity of this combination in a\n      cohort of prostate cancer patients. V. Examine the survival characteristics of these\n      patients undergoing this regimen.\n\n      OUTLINE: This an open label study. Patients receive vinorelbine IV over 6-10 minutes on days\n      1, 2, and 3 and paclitaxel IV over 3 hours on day 3 following vinorelbine. Course repeats\n      every 28 days in the absence of disease progression or unacceptable toxicity. Quality of\n      life is assessed before each treatment course. Patients are followed until death.\n\n      PROJECTED ACCRUAL: A total of 30 patients will be accrued into this study over 15-30 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven metastatic adenocarcinoma of the prostate\n        that is hormone refractory Hormone-refractory defined as at least 50% increase in PSA\n        while continuing hormonal therapy Must have received prior hormonal manipulation including\n        either orchiectomy or LHRH agonist Must be symptomatic and on a stable dose of pain\n        medication No documented CNS involvement\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Zubrod 1-2 Life expectancy:\n        At least 16 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet\n        count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.8 mg/dL Renal: Creatinine\n        no greater than 1.8 mg/dL Other: Not HIV positive No concurrent infection No concurrent\n        medical or psychiatric illness that precludes study compliance No prior or concurrent\n        second malignancy in the past 5 years except basal or squamous cell skin cancer\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy No other concurrent chemotherapy Endocrine therapy: See Disease\n        Characteristics At least 4 weeks since prior antiandrogens If patients have received prior\n        antiandrogens, PSA levels are reassessed at 4 week intervals until there is no decrease in\n        PSA levels before registration into this study Radiotherapy: Prior radiotherapy allowed\n        Must have recovered from prior radiotherapy Concurrent radiotherapy for symptomatic bone\n        lesion allowed Surgery: Not specified Other: No other concurrent therapeutic study"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003622", 
            "org_study_id": "CDR0000066701", 
            "secondary_id": [
                "GWCC-4097", 
                "GW-GWCC-4097", 
                "NCI-V98-1486"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vinorelbine tartrate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vinorelbine", 
                "Vinblastine", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "stage IV prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "February 26, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/GWCC-4097"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20037"
                }, 
                "name": "George Washington University Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of Vinorelbine With Paclitaxel in the Treatment of Hormone-Refractory Prostate Cancer", 
        "overall_official": {
            "affiliation": "George Washington University", 
            "last_name": "James D. Ahlgren, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2008", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003622"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "George Washington University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2008"
    }, 
    "geocoordinates": {
        "George Washington University Hospital": "38.895 -77.036"
    }
}