{
    "clinical_study": {
        "@rank": "111153", 
        "brief_summary": {
            "textblock": "One current hypothesis as to what limits duration of initial hormone response is the rapid\n      emergence of hormone resistant prostate carcinoma cells.  Suramin has shown effectiveness as\n      a treatment for hormonally refractory prostate carcinoma.  Survival was less in patients\n      with high rather than low circulating androgen levels.  Thus, suramin might slow the\n      emergence of hormone refractory tumor cells while combined androgen ablation may maximize\n      the effectiveness of suramin.  In this trial, we will pilot this concept."
        }, 
        "brief_title": "A Phase II Trial of Leuprolide + Flutamide + Suramin in Untreated Poor Prognosis Prostate Carcinoma", 
        "completion_date": "August 2003", 
        "condition": "Prostatic Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to assess the potential for combined androgen blockage\n      (Leuprolide and Flutamide), given with suramin (a growth factor inhibitor) to improve the\n      clinical outcome(s) in a cohort of patients with bulky metastatic prostate cancer.  Combined\n      androgen blockage is currently the standard of care for such individuals.  Suramin has shown\n      reproducible activity in individuals with androgen independent disease.  Since these two\n      approaches are independent of one another - on the molecular level, and in clinical results\n      - it is hoped that the combination of these two approaches will result in improved response\n      rates and in improved survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients must have a histologic diagnosis of carcinoma of the prostate and must not have\n        had a trial of hormonal therapy or chemotherapy.\n\n        Patients must be 18 years of age and an SGOT/SGPT within 2 times of normal.\n\n        Patients must have stage D2 prostate carcinoma or State D1 disease with a Gleason grade 7\n        or above (poorly differentiated).\n\n        No other malignancy except curatively treated basal cell cancer of the skin.\n\n        Performance status ECOG of 0-3.\n\n        Ability to give informed consent.\n\n        No history of bleeding diathesis.  Patients with a history of peptic ulcer disease will be\n        eligible if the ulcer is shown to be resolved by a barium study.\n\n        No history of cerebrovascular event, either thrombotic or hemorrhagic.\n\n        No current clinical signs of congestive heart failure, angina pectoris or myocardial\n        infarction.  Patient cannot be on calcium channel blockers such as Nifedipine, Diltiazem,\n        or Verapamil.\n\n        No clinical or radiographic evidence of brain metastases.\n\n        Patients with extensive liver replacement (greater than 50%) by tumor will be ineligible.\n\n        Patients must have a creatinine lest than or equal 2.5 mg/dl or creatinine clearance of\n        greater than or equal to 40 ml/min.\n\n        Patients must have adequate hepatic function (bilirubin less than 1.5mg%).\n\n        If the patient has white cells in his urinalysis or other evidence of a urinary tract\n        infection, this must be evaluated and appropriate therapy initiation prior to the\n        initiation of therapy.\n\n        Patients must not have received chemotherapy.\n\n        An absolute granulocyte count greater than 1,500; platelet count greater than 100,000;\n        Fibrinogen greater than 200 mg/dl; Hgb greater than or equal to 9 gm/dl.\n\n        Reliability of the patient to take oral medication, go home and return for follow-up and\n        treatment."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "70", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001266", 
            "org_study_id": "910014", 
            "secondary_id": "91-C-0014"
        }, 
        "intervention": {
            "intervention_name": "Suramin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Flutamide", 
                "Leuprolide", 
                "Suramin"
            ]
        }, 
        "keyword": [
            "Bayesian", 
            "Hydroxy-Flutamide", 
            "Combined Androgen Ablation", 
            "Prostate Specific Antigen"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial of Leuprolide + Flutamide + Suramin in Untreated Poor Prognosis Prostate Carcinoma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2465303", 
                "citation": "Ashby H, DiMattina M, Linehan WM, Robertson CN, Queenan JT, Albertson BD. The inhibition of human adrenal steroidogenic enzyme activities by suramin. J Clin Endocrinol Metab. 1989 Feb;68(2):505-8."
            }, 
            {
                "PMID": "3279409", 
                "citation": "Belanger A, Giasson M, Couture J, Dupont A, Cusan L, Labrie F. Plasma levels of hydroxy-flutamide in patients with prostatic cancer receiving the combined hormonal therapy: an LHRH agonist and flutamide. Prostate. 1988;12(1):79-84."
            }, 
            {
                "PMID": "1690883", 
                "citation": "Badalament RA, Drago JR. Prostate cancer. Promising advances that may alter survival rates. Postgrad Med. 1990 Apr;87(5):65-7, 70-2. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001266"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1990", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2003"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}