{
    "clinical_study": {
        "@rank": "43747", 
        "brief_summary": {
            "textblock": "To determine whether drug treatment of asymptomatic ventricular arrhythmias in\n      post-myocardial infarction patients reduced the incidence of sudden cardiac death and total\n      mortality."
        }, 
        "brief_title": "Cardiac Arrhythmia Suppression Trial (CAST)", 
        "completion_date": "March 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Death, Sudden, Cardiac", 
            "Heart Arrest", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia", 
            "Ventricular Arrhythmia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Death, Sudden", 
                "Heart Arrest", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Each year over 400,000 people in the United States die suddenly of coronary heart disease.\n      The majority have known coronary heart disease.  Of these, the post-myocardial infarction\n      population constitutes a large proportion.  About 8 to 15 percent of patients who recover\n      from an acute myocardial infarction die in the subsequent year.  Half of these deaths are\n      usually sudden, presumably due to arrhythmia.  Advanced age, poor ventricular function, and\n      presence of ventricular arrhythmias can identify post-MI patients at high risk of sudden\n      cardiac death and all-cause mortality.\n\n      A number of clinical trials have evaluated whether acute or chronic anti-arrhythmic drug\n      therapy can reduce mortality in post-MI patients.  Of these, only the use of acute\n      intravenous and long-term beta-blockers, independently and in combination, had been shown to\n      reduce mortality.  However, beta-blockers have many actions in addition to being\n      anti-arrhythmic agents and it is possible that these other effects may have been\n      particularly important in prolonging life.\n\n      None of the clinical trials of other antiarrhythmic drugs had shown significant benefits\n      from treatment, and a number had even failed to show a positive trend.  It was certainly\n      possible that treatment of ventricular premature depolarizations, in itself, did not lead to\n      a reduction in mortality, or even sudden death.  The studies that had been done, however,\n      had not adequately addressed the issue.  Most of the studies were small and did not select\n      patients on the basis of frequent ectopic beats.  Moreover, appropriate drugs in optimal\n      doses may not have been used, and adverse effects may well have outweighed any potential\n      benefit.  Poor compliance, perhaps due to adverse effects, may also have limited the\n      opportunity for a beneficial outcome.\n\n      In an effort to address some of these points, the National Heart, Lung, and Blood Institute\n      initiated the Cardiac Arrhythmia Pilot Study in 1982.  The objectives were to assess:\n      whether post-MI patients with documented ventricular arrhythmia could be identified and\n      enrolled into a double-blind clinical trial; whether one or more drugs could be found to\n      effectively and safely reduce ventricular premature depolarizations over a one-year period;\n      whether dose-adjustment could be carried out, using ambulatory ECG's; and whether good\n      patient compliance could be maintained.  The Cardiac Arrhythmia Pilot Study, which enrolled\n      500 patients, evaluated four active drugs (encainide, ethmozine, flecainide, imipramine)\n      against placebo.  The study was too small to determine whether any of these drugs had an\n      effect on mortality or major morbidity.  The study was completed in July 1986.\n\n      The pilot study demonstrated that patient recruitment was feasible, that dose-adjustment\n      could be accomplished, and that good compliance to the protocol could be achieved.  Because\n      of the encouraging results of the pilot study, the NHLBI conducted a full-scale trial.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind.  Enrollment began in June 1987 when twenty-seven clinical centers\n      began to randomize 4,400 post-myocardial infarction patients to placebo or treatment with\n      encainide, flecainide, or moricizine.  Prior to actual randomization, there was an\n      open-label titration period to identify patients who responded to treatment.  A total of\n      1,727 patients who responded were randomized: 1,455 to encainide, flecainide, or placebo,\n      and 272 to moricizine or placebo.  In April 1989, encainide and flecainide were discontinued\n      because of increased total mortality and sudden arrhythmic death.  CAST continued to compare\n      moricizine to placebo in 1,300 patients for 18 months until August 1991 when the moricizine\n      portion of the trial was stopped early because of excess deaths. The primary outcome\n      variable in the full-scale trial was sudden cardiac death, with total mortality a secondary\n      endpoint.  Data analysis continued through March 1998."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with ventricular premature depolarization six days to two years after the\n        start of myocardial infarction."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000526", 
            "org_study_id": "45"
        }, 
        "intervention": [
            {
                "intervention_name": "encainide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "flecainide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "moricizine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Flecainide", 
                "Moricizine", 
                "Encainide"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Alfred Hallstrom"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7805210", 
                "citation": "Pratt CM, Moyé LA. The cardiac arrhythmia suppression trial. Casting suppression in a different light. Circulation. 1995 Jan 1;91(1):245-7."
            }, 
            {
                "PMID": "95103734", 
                "citation": "Goldstein S, Brooks MM, Ledingham R, Kennedy HL, Epstein AE, Pawitan Y, Bigger JT. Association between ease of suppression of ventricular arrhythmia and survival [see comments]. Circulation 1995;91:79-83."
            }, 
            {
                "PMID": "7884096", 
                "citation": "el-Sherif N, Denes P, Katz R, Capone R, Mitchell LB, Carlson M, Reynolds-Haertle R. Definition of the best prediction criteria of the time domain signal-averaged electrocardiogram for serious arrhythmic events in the postinfarction period. The Cardiac Arrhythmia Suppression Trial/Signal-Averaged Electrocardiogram (CAST/SAECG) Substudy Investigators. J Am Coll Cardiol. 1995 Mar 15;25(4):908-14."
            }, 
            {
                "PMID": "2473403", 
                "citation": "Preliminary report: effect of encainide and flecainide on mortality in a randomized trial of arrhythmia suppression after myocardial infarction. The Cardiac Arrhythmia Suppression Trial (CAST) Investigators. N Engl J Med. 1989 Aug 10;321(6):406-12."
            }, 
            {
                "PMID": "89314121", 
                "citation": "Rushkin JN: The Cardiac Arrhythmia Suppression Trial (CAST). Editorial. N Engl J Med, 321:386-388, 1989."
            }, 
            {
                "PMID": "2104884", 
                "citation": "Bigger JT Jr. The events surrounding the removal of encainide and flecainide from the Cardiac Arrhythmia Suppression Trial (CAST) and why CAST is continuing with moricizine. J Am Coll Cardiol. 1990 Jan;15(1):243-5."
            }, 
            {
                "PMID": "1688481", 
                "citation": "Morganroth J, Bigger JT Jr, Anderson JL. Treatment of ventricular arrhythmias by United States cardiologists: a survey before the Cardiac Arrhythmia Suppression Trial results were available. Am J Cardiol. 1990 Jan 1;65(1):40-8."
            }, 
            {
                "PMID": "2105049", 
                "citation": "Pratt CM, Moye LA. The Cardiac Arrhythmia Suppression Trial: background, interim results and implications. Am J Cardiol. 1990 Jan 16;65(4):20B-29B. Review."
            }, 
            {
                "PMID": "2404392", 
                "citation": "Pratt CM. The Cardiac Arrhythmia Suppression Trial. Introduction: The aftermath of the CAST--a reconsideration of traditional concepts. Am J Cardiol. 1990 Jan 16;65(4):1B-2B."
            }, 
            {
                "PMID": "1688479", 
                "citation": "Pratt CM, Brater DC, Harrell FE Jr, Kowey PR, Leier CV, Lowenthal DT, Messerli F, Packer M, Pritchett EL, Ruskin JN. Clinical and regulatory implications of the Cardiac Arrhythmia Suppression Trial. Am J Cardiol. 1990 Jan 1;65(1):103-5."
            }, 
            {
                "PMID": "2122983", 
                "citation": "Pratt CM, Moye L. The cardiac arrhythmia suppression trial: implications for antiarrhythmic drug development. J Clin Pharmacol. 1990 Nov;30(11):967-74."
            }, 
            {
                "PMID": "2106253", 
                "citation": "Bigger JT Jr. Implications of the Cardiac Arrhythmia Suppression Trial for antiarrhythmic drug treatment. Am J Cardiol. 1990 Feb 20;65(8):3D-10D; discussion 68D-71D."
            }, 
            {
                "PMID": "2091621", 
                "citation": "Morganroth J, Bigger JT Jr. Pharmacologic management of ventricular arrhythmias after the cardiac arrhythmia suppression trial. Am J Cardiol. 1990 Jun 15;65(22):1497-503."
            }, 
            {
                "PMID": "1900101", 
                "citation": "Echt DS, Liebson PR, Mitchell LB, Peters RW, Obias-Manno D, Barker AH, Arensberg D, Baker A, Friedman L, Greene HL, et al. Mortality and morbidity in patients receiving encainide, flecainide, or placebo. The Cardiac Arrhythmia Suppression Trial. N Engl J Med. 1991 Mar 21;324(12):781-8."
            }, 
            {
                "PMID": "1904891", 
                "citation": "Epstein AE, Bigger JT Jr, Wyse DG, Romhilt DW, Reynolds-Haertle RA, Hallstrom AP. Events in the Cardiac Arrhythmia Suppression Trial (CAST): mortality in the entire population enrolled. J Am Coll Cardiol. 1991 Jul;18(1):14-9. Erratum in: J Am Coll Cardiol 1991 Sep;18(3):888."
            }, 
            {
                "PMID": "1904892", 
                "citation": "Wyse DG, Hallstrom A, McBride R, Cohen JD, Steinberg JS, Mahmarian J. Events in the Cardiac Arrhythmia Suppression Trial (CAST): mortality in patients surviving open label titration but not randomized to double-blind therapy. J Am Coll Cardiol. 1991 Jul;18(1):20-8."
            }, 
            {
                "PMID": "1657526", 
                "citation": "Hallstrom AP, Verter J, Friedman L. Randomizing responders. Cardiac Arrhythmia Suppression Trial (CAST) investigators. Control Clin Trials. 1991 Aug;12(4):486-503."
            }, 
            {
                "PMID": "1718158", 
                "citation": "Denes P, Gillis AM, Pawitan Y, Kammerling JM, Wilhelmsen L, Salerno DM. Prevalence, characteristics and significance of ventricular premature complexes and ventricular tachycardia detected by 24-hour continuous electrocardiographic recording in the Cardiac Arrhythmia Suppression Trial. CAST Investigators. Am J Cardiol. 1991 Oct 1;68(9):887-96."
            }, 
            {
                "PMID": "1939943", 
                "citation": "Capone RJ, Pawitan Y, el-Sherif N, Geraci TS, Handshaw K, Morganroth J, Schlant RC, Waldo AL. Events in the cardiac arrhythmia suppression trial: baseline predictors of mortality in placebo-treated patients. J Am Coll Cardiol. 1991 Nov 15;18(6):1434-8."
            }, 
            {
                "PMID": "1947517", 
                "citation": "Hallstrom AP, Greene HL, Huther ML. The healthy responder phenomenon in non-randomized clinical trials. CAST Investigators. Stat Med. 1991 Oct;10(10):1621-31."
            }, 
            {
                "PMID": "1552108", 
                "citation": "Greene HL, Roden DM, Katz RJ, Woosley RL, Salerno DM, Henthorn RW. The Cardiac Arrhythmia Suppression Trial: first CAST ... then CAST-II. J Am Coll Cardiol. 1992 Apr;19(5):894-8."
            }, 
            {
                "PMID": "1377359", 
                "citation": "Effect of the antiarrhythmic agent moricizine on survival after myocardial infarction. The Cardiac Arrhythmia Suppression Trial II Investigators. N Engl J Med. 1992 Jul 23;327(4):227-33."
            }, 
            {
                "PMID": "1607582", 
                "citation": "Akiyama T, Pawitan Y, Campbell WB, Papa L, Barker AH, Rubbert P, Friedman L, Keller M, Josephson RA. Effects of advancing age on the efficacy and side effects of antiarrhythmic drugs in post-myocardial infarction patients with ventricular arrhythmias. The CAST Investigators. J Am Geriatr Soc. 1992 Jul;40(7):666-72."
            }, 
            {
                "PMID": "1334819", 
                "citation": "Shea S, Bigger JT Jr, Campion J, Fleiss JL, Rolnitzky LM, Schron E, Gorkin L, Handshaw K, Kinney MR, Branyon M. Enrollment in clinical trials: institutional factors affecting enrollment in the cardiac arrhythmia suppression trial (CAST). Control Clin Trials. 1992 Dec;13(6):466-86."
            }, 
            {
                "PMID": "1301128", 
                "citation": "Willund I, Gorkin L, Pawitan Y, Schron E, Schoenberger J, Jared LL, Shumaker S. Methods for assessing quality of life in the cardiac arrhythmia suppression trial (CAST). Qual Life Res. 1992 Jun;1(3):187-201."
            }, 
            {
                "PMID": "1334820", 
                "citation": "Reynolds-Haertle RA, McBride R. Single vs. double data entry in CAST. Control Clin Trials. 1992 Dec;13(6):487-94."
            }, 
            {
                "PMID": "8427165", 
                "citation": "Gorkin L, Schron EB, Brooks MM, Wiklund I, Kellen J, Verter J, Schoenberger JA, Pawitan Y, Morris M, Shumaker S. Psychosocial predictors of mortality in the Cardiac Arrhythmia Suppression Trial-1 (CAST-1). Am J Cardiol. 1993 Feb 1;71(4):263-7."
            }, 
            {
                "PMID": "8409074", 
                "citation": "Peters RW, Zoble RG, Liebson PR, Pawitan Y, Brooks MM, Proschan M. Identification of a secondary peak in myocardial infarction onset 11 to 12 hours after awakening: the Cardiac Arrhythmia Suppression Trial (CAST) experience. J Am Coll Cardiol. 1993 Oct;22(4):998-1003."
            }, 
            {
                "PMID": "8230622", 
                "citation": "Epstein AE, Hallstrom AP, Rogers WJ, Liebson PR, Seals AA, Anderson JL, Cohen JD, Capone RJ, Wyse DG. Mortality following ventricular arrhythmia suppression by encainide, flecainide, and moricizine after myocardial infarction. The original design concept of the Cardiac Arrhythmia Suppression Trial (CAST). JAMA. 1993 Nov 24;270(20):2451-5."
            }, 
            {
                "PMID": "8306012", 
                "citation": "Friedman LM, Bristow JD, Hallstrom A, Schron E, Proschan M, Verter J, DeMets D, Fisch C, Nies AS, Ruskin J, et al. Data monitoring in the cardiac arrhythmia suppression trial. Online J Curr Clin Trials. 1993 Jul 31;Doc No 79:[5870 words; 53 paragraphs]."
            }, 
            {
                "PMID": "8294678", 
                "citation": "Peters RW, Mitchell LB, Brooks MM, Echt DS, Barker AH, Capone R, Liebson PR, Greene HL. Circadian pattern of arrhythmic death in patients receiving encainide, flecainide or moricizine in the Cardiac Arrhythmia Suppression Trial (CAST). J Am Coll Cardiol. 1994 Feb;23(2):283-9."
            }, 
            {
                "PMID": "8144779", 
                "citation": "Wyse DG, Morganroth J, Ledingham R, Denes P, Hallstrom A, Mitchell LB, Epstein AE, Woosley RL, Capone R. New insights into the definition and meaning of proarrhythmia during initiation of antiarrhythmic drug therapy from the Cardiac Arrhythmia Suppression Trial and its pilot study. The CAST and CAPS Investigators. J Am Coll Cardiol. 1994 Apr;23(5):1130-40."
            }, 
            {
                "PMID": "8154420", 
                "citation": "Hochman JS, Brooks MM, Morris M, Ahmad T. Prognostic significance of left ventricular aneurysm in the Cardiac Arrhythmia Suppression Trial (CAST) population. Am Heart J. 1994 Apr;127(4 Pt 1):824-32."
            }, 
            {
                "PMID": "8037124", 
                "citation": "Denes P, el-Sherif N, Katz R, Capone R, Carlson M, Mitchell LB, Ledingham R. Prognostic significance of signal-averaged electrocardiogram after thrombolytic therapy and/or angioplasty during acute myocardial infarction (CAST substudy). Cardiac Arrhythmia Suppression Trial (CAST) SAECG Substudy Investigators. Am J Cardiol. 1994 Aug 1;74(3):216-20."
            }, 
            {
                "PMID": "7994829", 
                "citation": "Anderson JL, Platia EV, Hallstrom A, Henthorn RW, Buckingham TA, Carlson MD, Carson PE. Interaction of baseline characteristics with the hazard of encainide, flecainide, and moricizine therapy in patients with myocardial infarction. A possible explanation for increased mortality in the Cardiac Arrhythmia Suppression Trial (CAST). Circulation. 1994 Dec;90(6):2843-52."
            }, 
            {
                "PMID": "7851106", 
                "citation": "Brooks MM, Gorkin L, Schron EB, Wiklund I, Campion J, Ledingham RB. Moricizine and quality of life in the Cardiac Arrhythmia Suppression Trial II (CAST II). Control Clin Trials. 1994 Dec;15(6):437-49."
            }, 
            {
                "PMID": "7942525", 
                "citation": "Kennedy HL, Brooks MM, Barker AH, Bergstrand R, Huther ML, Beanlands DS, Bigger JT, Goldstein S. Beta-blocker therapy in the Cardiac Arrhythmia Suppression Trial. CAST Investigators. Am J Cardiol. 1994 Oct 1;74(7):674-80."
            }, 
            {
                "PMID": "7722117", 
                "citation": "Hallstrom A, Pratt CM, Greene HL, Huther M, Gottlieb S, DeMaria A, Young JB. Relations between heart failure, ejection fraction, arrhythmia suppression and mortality: analysis of the Cardiac Arrhythmia Suppression Trial. J Am Coll Cardiol. 1995 May;25(6):1250-7."
            }, 
            {
                "citation": "Pratt CM, Ed: A Symposium: the Cardiac Arrhythmia Suppression Trial--Does it Alter Our Concepts of and Approaches to Ventricular Arrhythmias? Am J Cardiol, 65:1-42B, 1990."
            }, 
            {
                "PMID": "1720917", 
                "citation": "Akiyama T, Pawitan Y, Greenberg H, Kuo CS, Reynolds-Haertle RA. Increased risk of death and cardiac arrest from encainide and flecainide in patients after non-Q-wave acute myocardial infarction in the Cardiac Arrhythmia Suppression Trial. CAST Investigators. Am J Cardiol. 1991 Dec 15;68(17):1551-5."
            }, 
            {
                "PMID": "7611126", 
                "citation": "Hallstrom AP, Anderson JL, Carlson M, Davies R, Greene HL, Kammerling JM, Romhilt DW, Duff HJ, Huther M. Time to arrhythmic, ischemic, and heart failure events: exploratory analyses to elucidate mechanisms of adverse drug effects in the Cardiac Arrhythmia Suppression Trial. Am Heart J. 1995 Jul;130(1):71-9."
            }, 
            {
                "PMID": "7502998", 
                "citation": "Friedmann E, Thomas SA. Pet ownership, social support, and one-year survival after acute myocardial infarction in the Cardiac Arrhythmia Suppression Trial (CAST). Am J Cardiol. 1995 Dec 15;76(17):1213-7."
            }, 
            {
                "PMID": "7961547", 
                "citation": "Roose SP, Glassman AH. Antidepressant choice in the patient with cardiac disease: lessons from the Cardiac Arrhythmia Suppression Trial (CAST) studies. J Clin Psychiatry. 1994 Sep;55 Suppl A:83-7; discussion 88-9, 98-100. Review."
            }, 
            {
                "PMID": "95103734", 
                "citation": "Pratt CM, Moye LA: The Cardiac Arrhythmia Suppression Trial. Casting Suppression in a Different Light. (Editorial; comment). Circulation, 91(1):79-83, 1995."
            }, 
            {
                "PMID": "7572573", 
                "citation": "Josephson RA, Chahine RA, Morganroth J, Anderson J, Waldo A, Hallstrom A. Prediction of cardiac death in patients with a very low ejection fraction after myocardial infarction: a Cardiac Arrhythmia Suppression Trial (CAST) study. Am Heart J. 1995 Oct;130(4):685-91."
            }, 
            {
                "PMID": "7594045", 
                "citation": "Peters RW, Brooks MM, Todd L, Liebson PR, Wilhelmsen L. Smoking cessation and arrhythmic death: the CAST experience. The Cardiac Arrhythmia Suppression Trial (CAST) Investigators. J Am Coll Cardiol. 1995 Nov 1;26(5):1287-92."
            }, 
            {
                "PMID": "8680488", 
                "citation": "Kellen JC, Ettinger A, Todd L, Brezsnyak ML, Campion J, McBride R, Thomas S, Corum J, Schron E. The Cardiac Arrhythmia Suppression Trial: Implications for nursing practice. Am J Crit Care. 1996 Jan;5(1):19-25."
            }, 
            {
                "PMID": "8697488", 
                "citation": "Schron EB, Brooks MM, Gorkin L, Kellen JC, Morris M, Campion J, Shumaker SA, Corum J. Relation of sociodemographic, clinical, and quality-of-life variables to adherence in the cardiac arrhythmia suppression trial. Cardiovasc Nurs. 1996 Mar-Apr;32(2):1-6."
            }, 
            {
                "PMID": "8960574", 
                "citation": "Peters RW, Brooks MM, Zoble RG, Liebson PR, Seals AA. Chronobiology of acute myocardial infarction: cardiac arrhythmia suppression trial (CAST) experience. Am J Cardiol. 1996 Dec 1;78(11):1198-201."
            }, 
            {
                "PMID": "8888659", 
                "citation": "Goldstein S, Zoble RG, Akiyama T, Cohen JD, Lancaster S, Liebson PR, Rapaport E, Goldberg AD, Peters RW, Gillis AM. Relation of circadian ventricular ectopic activity to cardiac mortality. CAST Investigators. Am J Cardiol. 1996 Oct 15;78(8):881-5."
            }, 
            {
                "PMID": "8775589", 
                "citation": "Obias-Manno D, Friedmann E, Brooks MM, Thomas SA, Haakenson C, Morris M, Wimbush F, Somelofski C, Goldner F. Adherence and arrhythmic mortality in the cardiac arrhythmia suppression trial (CAST). Ann Epidemiol. 1996 Mar;6(2):93-101."
            }, 
            {
                "PMID": "8721801", 
                "citation": "Gorkin L, Schron EB, Handshaw K, Shea S, Kinney MR, Branyon M, Campion J, Bigger JT Jr, Sylvia SC, Duggan J, Stylianou M, Lancaster S, Ahern DK, Follick MJ. Clinical trial enrollers vs. nonenrollers: the Cardiac Arrhythmia Suppression Trial (CAST) Recruitment and Enrollment Assessment in Clinical Trials (REACT) project. Control Clin Trials. 1996 Feb;17(1):46-59."
            }, 
            {
                "PMID": "9207646", 
                "citation": "Anderson JL, Karagounis LA, Stein KM, Moreno FL, Ledingham R, Hallstrom A. Predictive value for future arrhythmic events of fractal dimension, a measure of time clustering of ventricular premature complexes, after myocardial infarction. CAST Investigators. Cardia Arrhythmia Suppression Trial. J Am Coll Cardiol. 1997 Jul;30(1):226-32."
            }, 
            {
                "PMID": "9172848", 
                "citation": "Thomas SA, Friedmann E, Wimbush F, Schron E. Psychological factors and survival in the cardiac arrhythmia suppression trial (CAST): a reexamination. Am J Crit Care. 1997 Mar;6(2):116-26."
            }, 
            {
                "PMID": "9106370", 
                "citation": "Shumaker SA, Brooks MM, Schron EB, Hale C, Kellen JC, Inkster M, Wimbush FB, Wiklund I, Morris M. Gender differences in health-related quality of life among postmyocardial infarction patients: brief report. CAST Investigators. Cardiac Arrhythmia Suppression Trials. Womens Health. 1997 Spring;3(1):53-60."
            }, 
            {
                "PMID": "9732904", 
                "citation": "Every NR, Hlatky MA, McDonald KM, Weaver WD, Hallstrom AP. Estimating the proportion of post-myocardial infarction patients who may benefit from prophylactic implantable defibrillator placement from analysis of the CAST registry. Cardiac Arrhythmia Suppression Trial. Am J Cardiol. 1998 Sep 1;82(5):683-5, A8."
            }, 
            {
                "PMID": "12757998", 
                "citation": "Hallstrom A, Friedman L, Denes P, Rizo-Patron C, Morris M. Do arrhythmia patients improve survival by participating in randomized clinical trials?. Observations from the Cardiac Arrhythmia Suppression Trial (CAST)and the Antiarrhythmics Versus Implantable Defibrillators Trial (AVID). Control Clin Trials. 2003 Jun;24(3):341-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000526"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1986", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}