{
    "clinical_study": {
        "@rank": "116221", 
        "brief_summary": {
            "textblock": "To examine whether differences existed between asymptomatic white and African Americans\n      known to be at high risk for premature coronary artery disease (CAD) in risk factor\n      distributions, prevalence of occult coronary disease, and mechanisms of coronary disease\n      expression."
        }, 
        "brief_title": "Coronary Artery Disease Mechanisms in High Risk Families--Racial Difference", 
        "completion_date": "August 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The investigators hypothesized that increased platelet activation and coronary artery\n      vasoconstriction exist in African Americans, due to greater vascular endothelial\n      dysfunction, heightened adrenergic drive, and greater vascular reactivity, resulting in\n      excess sudden death and the occurrence of myocardial infarction in people with less severe\n      angiographic coronary disease.\n\n      The study was one of eight grants awarded as part of the Request for Applications\n      \"Mechanisms Underlying Coronary Heart Disease in Blacks\".  The initiative was released in\n      October 1991 and awarded in September 1992.\n\n      DESIGN NARRATIVE:\n\n      Previous studies had demonstrated high prevalences of coronary disease risk factors and\n      occult coronary disease in this sibling population.  Subjects were recruited to come for a\n      one day screening, with measurement of coronary disease risk factors (blood pressure,\n      smoking, lipid profile, apolipoproteins B and A1, lipoprotein(a), blood glucose, insulin,\n      and fibrinogen), and a maximal treadmill test with tomographic thallium imaging to identify\n      occult coronary disease.  Platelet function was assessed by spontaneous in-vitro\n      aggregation, activated IIa/IIIb receptor density, and serum thromboxane B2 concentration.\n      Factors contributing to sudden cardiac death were assessed by an echocardiogram for left\n      ventricular mass, electrocardiogram (ECG) for QRS late potentials, and 24 hour ECG\n      monitoring for ventricular arrhythmias, episodes of silent ischemia, and heart rate\n      variability (to assess adrenergic drive).  Vascular reactivity was characterized by heart\n      rate and blood pressure changes during Stroop color card and cold pressor testing.  Siblings\n      with an abnormal exercise ECG and/or thallium scan were offered coronary arteriography to\n      assess the severity of angiographic coronary disease and the vasomotor responses to\n      isometric handgrip and intracoronary acetylcholine, an endothelium-dependent vasodilator.\n      In coronary arteries with minimal angiographic disease, changes in coronary vascular\n      resistance during handgrip and acetylcholine were also measured with a doppler flow velocity\n      catheter and the proximal arteries were imaged with intravascular ultrasound."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005369", 
            "org_study_id": "4260"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9416889", 
                "citation": "Kral BG, Becker LC, Blumenthal RS, Aversano T, Fleisher LA, Yook RM, Becker DM. Exaggerated reactivity to mental stress is associated with exercise-induced myocardial ischemia in an asymptomatic high-risk population. Circulation. 1997 Dec 16;96(12):4246-53."
            }, 
            {
                "PMID": "8694663", 
                "citation": "Allen JK, Young DR, Blumenthal RS, Moy TF, Yanek LR, Wilder L, Becker LC, Becker DM. Prevalence of hypercholesterolemia among siblings of persons with premature coronary heart disease. Application of the Second Adult Treatment Panel guidelines. Arch Intern Med. 1996 Aug 12-26;156(15):1654-60."
            }, 
            {
                "PMID": "8598867", 
                "citation": "Weiss EJ, Bray PF, Tayback M, Schulman SP, Kickler TS, Becker LC, Weiss JL, Gerstenblith G, Goldschmidt-Clermont PJ. A polymorphism of a platelet glycoprotein receptor as an inherited risk factor for coronary thrombosis. N Engl J Med. 1996 Apr 25;334(17):1090-4."
            }, 
            {
                "PMID": "8598082", 
                "citation": "Blumenthal RS, Becker DM, Moy TF, Coresh J, Wilder LB, Becker LC. Exercise thallium tomography predicts future clinically manifest coronary heart disease in a high-risk asymptomatic population. Circulation. 1996 Mar 1;93(5):915-23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005369"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}