{
    "clinical_study": {
        "@rank": "156628", 
        "brief_summary": {
            "textblock": "To develop and evaluate a computer assisted instruction (CAI) weight management program in\n      an adult population with low literacy at Sheehan Memorial Hospital's Family Care Center\n      (FCC), an outpatient clinic serving the inner city of Buffalo, New York."
        }, 
        "brief_title": "Computer Assisted Instruction Weight Management for Low Literacy Populations", 
        "completion_date": "March 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This was the first study in patient care informatics in which nutrient analysis methodology\n      was used on a day-to-day basis to motivate low literate individuals to improve their food\n      choice behavior and physical activity.  The deliverables of this investigation included\n      revised and enhanced software, professional documentation, and a participant workbook. These\n      materials were designed so that they could be integrated into any risk factor reduction\n      program for low literacy populations.\n\n      DESIGN NARRATIVE:\n\n      The CAI featured voice recognition, giant cursor movement, and a graphics-based environment\n      using pictures to facilitate an exceptionally easy to use and understand software program\n      and booklet.  The voice recognition technology was linked with compact disk read only memory\n      (CD ROM) to visually display food choices and physical activities for ease of recording data\n      by the individual.  The software was formatted so that health professionals could select\n      preference levels which corresponded to the motivational level of the individual.  The\n      four-session CAI intervention had two planned maintenance sessions.  The output was\n      personalized and in color.  It was designed to identify problematic foods in the diet,\n      improve food selections, and increase physical activity. Stars were printed for adherence to\n      individual goals.\n\n      One hundred and fifty (150) men and 150 women, between age 20 and age 44, with a reading\n      level of 8th grade or less, who were between 20 percent and 40 percent over their ideal body\n      weight, were randomly assigned to three groups.  The design compared a control group without\n      the intervention, a group experiencing the CAI intervention and hands-on computer use, and a\n      group experiencing the intervention but not the CAI component or computer use. All groups\n      were pretested, posttested, and follow-up tested at six months and twelve months following\n      baseline.  The primary outcome measures were weight loss, nutrient intake, and physical\n      activity.  Data were analyzed using a two-way analysis of covariance and appropriate\n      t-tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005693", 
            "org_study_id": "4238"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005693"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}