{
    "clinical_study": {
        "@rank": "28656", 
        "brief_summary": {
            "textblock": "To test the effectiveness of a self-management program for chronic obstructive disease\n      (COPD) patients. The program to improve adherence could be conducted by nurses or other\n      clinic staff in settings where comprehensive rehabilitation services were not available."
        }, 
        "brief_title": "Medication Adherence in COPD--A Self-Regulation Study", 
        "completion_date": "July 1995", 
        "condition": [
            "Lung Diseases, Obstructive", 
            "Bronchitis", 
            "Emphysema", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchitis", 
                "Emphysema", 
                "Pulmonary Emphysema", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1990, the available data on medication adherence among chronic obstructive pulmonary\n      disease (COPD) patients consistently indicated that adherence was a significant problem.\n      This was a particularly distressing finding, considering that pharmacological therapy was\n      considered the backbone of COPD management in settings where comprehensive rehabilitation\n      services were limited.  Despite the importance of this issue and a large data base on how to\n      enhance medication adherence among medical populations, there had been no empirical\n      investigations evaluating the implementation of these strategies with COPD patients.\n\n      DESIGN NARRATIVE:\n\n      The prospective, controlled study randomized 230 emphysema and chronic bronchitis patients\n      from an urban university medical center into either a \"usual care\", control group or into a\n      self-management skills training program for improving adherence.  The training program was\n      based on self-management procedures for enhancing adherence which had proven efficacious\n      with diverse populations.\n\n      Self-reported and objective measures of adherence were examined during the two month\n      baseline period and the one year follow-up in the controlled study.  A range of possible\n      covariates including demographics, patient characteristics, treatment, and therapeutic\n      outcome variables were also collected during the baseline phase and at the 6-month and\n      12-month follow-up visits in the controlled study to evaluate their relationship to the\n      observed adherence levels."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005717", 
            "org_study_id": "4926"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005717"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1990", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "June 2001"
    }, 
    "geocoordinates": {}
}