{
    "clinical_study": {
        "@rank": "74090", 
        "brief_summary": {
            "textblock": "RATIONALE: Estrogen can stimulate the growth of breast cancer cells. Hormone therapy using\n      tamoxifen may fight breast cancer by blocking the uptake of estrogen.\n\n      PURPOSE: Randomized double-blinded phase III trial to compare the effectiveness of tamoxifen\n      with a placebo in preventing breast cancer in women at high risk."
        }, 
        "brief_title": "Tamoxifen for the Prevention of Breast Cancer in High-Risk Women", 
        "completion_date": {
            "#text": "May 2011", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate whether tamoxifen taken daily for 5 years reduces the incidence of\n      and mortality from breast cancer in high-risk women. II. Assess the risks and benefits of\n      this intervention.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled study. Participants are\n      stratified by participating institution. Participants are randomly assigned to receive\n      either oral tamoxifen or oral placebo every day for 5 years in the absence of breast cancer\n      development or pregnancy. Participants are followed every 6 months for 5 years; then\n      annually for 5 years. Peer Reviewed and Funded or Endorsed by Cancer Research UK\n\n      PROJECTED ACCRUAL: 7,000 women will be entered at a rate of 200-500 women/institution/5\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: See General Eligibility Criteria\n\n        PATIENT CHARACTERISTICS: Age: 35 to 70 Sex: Women only Menopausal status: Pre-, peri-, or\n        postmenopausal Performance status: Not specified Life expectancy: At least 10 years\n        Cardiovascular: No prior deep vein thrombosis Pulmonary: No prior pulmonary embolus Other:\n        Psychologically and physically able to undertake therapy for 5 years No other medical\n        condition more serious than risk of breast cancer No prior cancer except: Nonmelanomatous\n        skin cancer In situ cancer of the cervix No pregnant women Effective nonhormonal\n        contraception required of fertile women\n\n        PRIOR CONCURRENT THERAPY: Hormone replacement therapy for menopausal symptoms allowed at\n        lowest effective dose Not currently on tamoxifen Not currently on anticoagulants"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "7000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002644", 
            "org_study_id": "CDR0000064151", 
            "secondary_id": [
                "NCRI-IBIS", 
                "EU-94041", 
                "UKCCCR-IBIS"
            ]
        }, 
        "intervention": {
            "intervention_name": "tamoxifen citrate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Tamoxifen"
        }, 
        "keyword": "breast cancer", 
        "lastchanged_date": "September 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCRI-IBIS"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "WC2A 3PX"
                }, 
                "name": "Imperial Cancer Research Fund"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "INTERNATIONAL BREAST CANCER INTERVENTION STUDY: A MULTICENTRE TRIAL OF TAMOXIFEN TO PREVENT BREAST CANCER", 
        "overall_official": {
            "affiliation": "Cancer Research UK", 
            "last_name": "Jack Cuzick, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "10094016", 
            "citation": "Cuzick J, Edwards R. Drop-outs in tamoxifen prevention trials. Lancet. 1999 Mar 13;353(9156):930. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002644"
        }, 
        "results_reference": [
            {
                "PMID": "21483019", 
                "citation": "Cuzick J, Warwick J, Pinney E, Duffy SW, Cawthorn S, Howell A, Forbes JF, Warren RM. Tamoxifen-induced reduction in mammographic density and breast cancer risk reduction: a nested case-control study. J Natl Cancer Inst. 2011 May 4;103(9):744-52. doi: 10.1093/jnci/djr079. Epub 2011 Apr 11."
            }, 
            {
                "PMID": "19910376", 
                "citation": "Stone J, Warren RM, Pinney E, Warwick J, Cuzick J. Determinants of percentage and area measures of mammographic density. Am J Epidemiol. 2009 Dec 15;170(12):1571-8. Epub 2009 Nov 12."
            }, 
            {
                "PMID": "17312304", 
                "citation": "Cuzick J, Forbes JF, Sestak I, Cawthorn S, Hamed H, Holli K, Howell A; International Breast Cancer Intervention Study I Investigators. Long-term results of tamoxifen prophylaxis for breast cancer--96-month follow-up of the randomized IBIS-I trial. J Natl Cancer Inst. 2007 Feb 21;99(4):272-82."
            }, 
            {
                "PMID": "16921052", 
                "citation": "Sestak I, Kealy R, Edwards R, Forbes J, Cuzick J. Influence of hormone replacement therapy on tamoxifen-induced vasomotor symptoms. J Clin Oncol. 2006 Aug 20;24(24):3991-6."
            }, 
            {
                "PMID": "15100340", 
                "citation": "Cuzick J, Warwick J, Pinney E, Warren RM, Duffy SW. Tamoxifen and breast density in women at increased risk of breast cancer. J Natl Cancer Inst. 2004 Apr 21;96(8):621-8."
            }, 
            {
                "PMID": "12243915", 
                "citation": "Cuzick J, Forbes J, Edwards R, Baum M, Cawthorn S, Coates A, Hamed A, Howell A, Powles T; IBIS investigators. First results from the International Breast Cancer Intervention Study (IBIS-I): a randomised prevention trial. Lancet. 2002 Sep 14;360(9336):817-24."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Institute of Cancer Research, United Kingdom", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1994", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2011"
    }, 
    "geocoordinates": {
        "Imperial Cancer Research Fund": "51.508 -0.128"
    }
}