{
    "clinical_study": {
        "@rank": "23587", 
        "brief_summary": {
            "textblock": "Aplastic anemia is a condition in which the cells normally found in blood are greatly\n      decreased.  The normal levels of white blood cells, red blood cells, and platelets are much\n      lower in patients with aplastic anemia.\n\n      Because of these low levels of blood cells, patients with aplastic anemia have a variety of\n      immune system abnormalities.  However, low levels of blood cells make it difficult to\n      collect specialized white blood cells (mononuclear cells) for research studies.\n\n      This study was designed to collect lymphocytes from patients with low levels of all blood\n      cells (pancytopenia) for use in research.  Patients participating in the study will undergo\n      a special procedure known as lymphapheresis.  During lymphapheresis blood is taken from the\n      patient in a manner similar to blood donation.  The white blood cells are selectively\n      removed by spinning (centrifugation), and the remaining red blood cells and platelets are\n      placed back (re-infused) into the donor   s blood stream.\n\n      Patients participating in this study will not benefit directly from it.  However, cells\n      collected in this study may increase scientific knowledge and improve understanding and\n      treatment for diseases like aplastic anemia."
        }, 
        "brief_title": "Collection of Blood From Patients With Pancytopenia", 
        "condition": [
            "Aplastic Anemia", 
            "Pancytopenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Aplastic", 
                "Pancytopenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with aplastic anemia, myelodysplasia, and other marrow failure syndromes have a\n      variety of immunologic abnormalities including lymphocyte phenotypic and lymphokine\n      production dysregulation.  Because of their low blood counts, it has been difficult to\n      obtain sufficient peripheral blood mononuclear cells for research studies.  Patients\n      agreeing to this protocol will be lymphapheresed the equivalent of one or two units of cells\n      (approximately 1-2 x 10(8) cells), which will be used for research purposes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All patients with aplastic anemia or other bone marrow failure in which we would not\n        expect to obtain 1 X 10(8) mononuclear cells from 100 mls of peripheral blood (i.e. an\n        absolute lymphocyte count approximately less than 2000 per mm(3)).\n\n        Age greater than or equal to 18.\n\n        EXCLUSION CRITERIA:\n\n        Patients unable to comprehend the investigational nature of the procedure.\n\n        Patients unable to tolerate a temporary reduction of blood volume the equivalent of one\n        unit of blood."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001214", 
            "org_study_id": "860088", 
            "secondary_id": "86-H-0088"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bone Marrow Failure", 
            "Lymphocytapheresis", 
            "Pancytopenia", 
            "Aplastic Anemia", 
            "Hematosuppressive Disease"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1986-H-0088.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Lymphocytapheresis of Patients With Pancytopenia", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Neal S Young, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2981406", 
                "citation": "Zoumbos NC, Gascon P, Djeu JY, Trost SR, Young NS. Circulating activated suppressor T lymphocytes in aplastic anemia. N Engl J Med. 1985 Jan 31;312(5):257-65."
            }, 
            {
                "PMID": "3918301", 
                "citation": "Zoumbos NC, Gascon P, Djeu JY, Young NS. Interferon is a mediator of hematopoietic suppression in aplastic anemia in vitro and possibly in vivo. Proc Natl Acad Sci U S A. 1985 Jan;82(1):188-92."
            }, 
            {
                "PMID": "2981588", 
                "citation": "Gascon P, Zoumbos NC, Scala G, Djeu JY, Moore JG, Young NS. Lymphokine abnormalities in aplastic anemia: implications for the mechanism of action of antithymocyte globulin. Blood. 1985 Feb;65(2):407-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001214"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1986", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}