{
    "clinical_study": {
        "@rank": "166752", 
        "brief_summary": {
            "textblock": "The objective of this project is to determine the safety and efficacy of testosterone\n      supplementation as an adjunct to traditional rehabilitation therapy in the care of\n      deconditioned older men.  Our long range goal is to determine whether other hormones (e.g.,\n      combined testosterone and growth hormone) are helpful as an adjunct to traditional\n      rehabilitation therapy.\n\n      This project is important to the VA health care system because 38% of American veterans are\n      aged (age > 65 years), bioavailable testosterone is diminished in older age men, low\n      testosterone is associated with impaired muscle strength, and lack of muscle strength\n      hinders rehabilitation.  Older men who are not successfully rehabilitated often get admitted\n      to nursing homes for long term care, at a cost of approximately $40,000/year.  Payment for\n      long term care is currently one of our most difficult health care problems.  If testosterone\n      supplementation improves rehabilitation outcomes, as our pilot data suggest it will,\n      patients will be more satisfied and long-term care financial resources will be saved.\n\n      We will conduct a randomized, placebo-controlled trial to test the hypothesis that\n      supplementation with testosterone improves rehabilitation outcomes in deconditioned older\n      men.  Specifically, we will screen all hospitalized older men with delayed discharge from\n      the hospital (> 7 day hospital stay).  Men who have at least one new impairment in their\n      ability to perform activities of daily living (e.g., inability to walk), low serum\n      testosterone concentration, and no contraindications (e.g., prostate or breast cancer) will\n      be offered the opportunity to participate.  Study participants will be randomized to receive\n      either testosterone (5 mg transdermally each night) or placebo (matching transdermal patch)\n      daily in a double-blind fashion for the duration of their hospital course (expected average\n      duration of study is 29 days).  Subjects will then receive their rehabilitation as usual,\n      with all members of the health care team blinded as to whether the subject is receiving\n      testosterone or placebo.  At baseline, weekly, at discharge, and at 6 and 12 months after\n      discharge, subjects will be assessed using validated measures (i.e., Functional Independence\n      Measure - FIM).  Our hypothesis is that testosterone supplementation, as an adjunct to\n      traditional rehabilitation therapy, will improve rehabilitation outcomes."
        }, 
        "brief_title": "The Effect of Testosterone Supplementation on Rehabilitation Outcomes", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Aging", 
            "Frail Elderly", 
            "Rehabilitation"
        ], 
        "detailed_description": {
            "textblock": "Our overall goal is to determine the safety and efficacy of testosterone supplementation as\n      an adjunct to traditional rehabilitation therapy on health outcomes in deconditioned older\n      men.  Specifically, we will conduct a randomized, placebo-controlled trial to test the\n      hypothesis that supplementation with testosterone improves rehabilitation outcomes in\n      deconditioned older men.  We will use objective validated measures (i.e., FIM, muscle\n      strength) to assess health outcomes.\n\n      We will begin enrolling subjects within three months of receipt of funding, and study 60\n      subjects (30 in each group) within 24 months.  All subjects will undergo follow-up\n      evaluation 6 and 12 months after completion of inpatient rehabilitation and cessation of\n      testosterone supplementation.  Therefore, this project will be completed within 3 years.\n      Our short term goal (within 3 years) is to delineate the safety and efficacy of testosterone\n      supplementation on rehabilitation outcomes in deconditioned older men.  Our long range goal\n      is to determine whether other hormones (e.g., combined testosterone and growth hormone) are\n      helpful as an adjunct to traditional rehabilitation therapy in the care of older men"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Older men with diminished muscle strength"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037999", 
            "org_study_id": "E2419R"
        }, 
        "intervention": {
            "intervention_name": "Testosterone supplement", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Testosterone", 
                "Testosterone enanthate", 
                "Testosterone undecanoate", 
                "Testosterone 17 beta-cypionate", 
                "Methyltestosterone"
            ]
        }, 
        "keyword": [
            "Muscle strength", 
            "Testosterone", 
            "Rehabilitation", 
            "Impaired muscle strength"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Richmond", 
                    "country": "United States", 
                    "state": "Virginia"
                }, 
                "name": "VA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Effect of Testosterone Supplementation on Rehabilitation Outcomes", 
        "overall_official": [
            {
                "affiliation": "Program Analysis and review Section (PARS), VA Rehabilitation Research & Development Service", 
                "last_name": "David Wolff, Ph.D.  Special Assistant to the Director"
            }, 
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research  and Development Service", 
                "last_name": "Vicki Mongiardo, Program Analyst"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037999"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "VA Medical Center": "37.541 -77.436"
    }
}