{
    "clinical_study": {
        "@rank": "94332", 
        "brief_summary": {
            "textblock": "To study calcium metabolism and the renin-angiotensin system in hypertensive and normal\n      pregnancy."
        }, 
        "brief_title": "Hypertensive and Normal Pregnancy--Calcium Metabolism and Renin-Angiotensin - SCOR in Hypertension", 
        "completion_date": "November 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Eclampsia", 
            "Pre-Eclampsia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Eclampsia", 
                "Heart Diseases", 
                "Hypertension", 
                "Pre-Eclampsia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Beginning in Fiscal Year 1975, the multidisciplinary SCOR examined causes, consequences, and\n      treatments of human hypertension.  A central theme was the renal basis for human\n      hypertension. The subproject on calcium metabolism and the renin-angiotensin system in\n      hypertensive and normal pregnancy began in December, 1990.\n\n      DESIGN NARRATIVE:\n\n      A longitudinal study was performed on normal pregnant women and women with chronic\n      hypertension who had a high incidence of superimposed preeclampsia. In a previous study, the\n      investigators had demonstrated that preeclampsia was associated with reduced urinary\n      excretion of calcium and with lower plasma renin activity (PRA) compared with normal\n      pregnancy.  The goal of the investigators was to identify the metabolic and cellular basis\n      for these alterations in calcium homeostasis and in the renin angiotensin system.  They\n      tested two hypotheses.  The first hypothesis was that diminished placental and/or renal\n      production of 1,25-dihydroxyvitamin D, leading to lower serum calcium, higher parathyroid\n      hormone, and increased renal tubular reabsorption of calcium, was the metabolic basis for\n      hypocalciuria in preeclampsia.  The second hypothesis was that lower PRA in preeclampsia was\n      due to systemic and renal vasoconstriction with hypertension and diminished natriuresis.\n\n      Serial measurements of 1,25-dihydroxyvitamin D, parathyroid hormone, serum ionized calcium,\n      PRA, estradiol and progesterone, and urinary calcium and electrolytes were obtained,\n      particularly at the onset of preeclampsia.  Acute renal hemodynamic studies were also\n      performed in women with preeclampsia and in gestational age matched normals.  The studies\n      investigated the relationships among glomerular filtration rate, renal blood flow,\n      parathyroid hormone, vitamin D, atrial natriuretic factor, renin, estradiol and\n      progesterone, and sodium and calcium excretion during infusion of inulin and PAH with either\n      saline or calcium chloride.\n\n      Intracellular free calcium concentration in platelets and lymphocytes of pregnant women\n      participating in longitudinal and acute renal hemodynamic studies were also measured.  Basal\n      and stimulated (with angiotensin II, ionomycin and thrombin), intracellular free calcium\n      concentrations were compared in normal and hypertensive pregnant women and correlated with\n      calcium regulatory hormones, plasma renin activity and hypertension."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005456", 
            "org_study_id": "4900"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Weill Medical College of Cornell University", 
            "last_name": "Phyllis August"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8039849", 
                "citation": "Blank SG, Helseth G, Pickering TG, West JE, August P. How should diastolic blood pressure be defined during pregnancy? Hypertension. 1994 Aug;24(2):234-40."
            }, 
            {
                "PMID": "8027239", 
                "citation": "Sealey JE, Itskovitz-Eldor J, Rubattu S, James GD, August P, Thaler I, Levron J, Laragh JH. Estradiol- and progesterone-related increases in the renin-aldosterone system: studies during ovarian stimulation and early pregnancy. J Clin Endocrinol Metab. 1994 Jul;79(1):258-64."
            }, 
            {
                "PMID": "9541274", 
                "citation": "Baylis C, Beinder E, Sütö T, August P. Recent insights into the roles of nitric oxide and renin-angiotensin in the pathophysiology of preeclamptic pregnancy. Semin Nephrol. 1998 Mar;18(2):208-30. Review."
            }, 
            {
                "PMID": "8588110", 
                "citation": "Hojo M, August P. Calcium metabolism in normal and hypertensive pregnancy. Semin Nephrol. 1995 Nov;15(6):504-11. Review."
            }, 
            {
                "PMID": "7707813", 
                "citation": "August P, Mueller FB, Sealey JE, Edersheim TG. Role of renin-angiotensin system in blood pressure regulation in pregnancy. Lancet. 1995 Apr 8;345(8954):896-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005456"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}