{
    "clinical_study": {
        "@rank": "121253", 
        "brief_summary": {
            "textblock": "RATIONALE: Quality-of-life assessment in patients undergoing cancer treatment may help\n      determine the intermediate- and long-term effects of treatment.\n\n      PURPOSE: This clinical trial studies the quality of life in patients with ovarian cancer."
        }, 
        "brief_title": "Quality-of-Life Assessment in Patients With Ovarian Cancer", 
        "completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "condition": "Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": "Ovarian Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the scale structure and reliability of the ovarian cancer specific\n      questionnaire module (EORTC QLQ-OV28) designed to be used in conjunction with the standard\n      nonspecific questionnaire (EORTC QLQ-C30) in patients with ovarian epithelial cancer. II.\n      Evaluate the psychometric properties of the revised scales (physical and role functioning;\n      global health status/QL) of the EORTC QLQ-C30 among ovarian cancer patients. III. Evaluate\n      the evidence for the validity of EORTC QLQ-OV28.\n\n      OUTLINE: This is a multicenter study. Patients are stratified according to prior therapy and\n      disease. Questionnaires are designed to be completed by patients themselves without help.\n      Patients complete the EORTC QLQ-C30, QLQ-OV28, and a debriefing questionnaire regarding time\n      to completion and patient's reaction to the quality of life questionnaires according to one\n      of the following schedules: Group 1: Patients complete the questionnaires once prior to the\n      start of the first course of chemotherapy, and again on the first day of the third course of\n      chemotherapy. Group 2: Patients complete the questionnaires once 1 to 8 weeks following\n      completion of the 6th course of chemotherapy and prior to any further anticancer therapy.\n      Group 3: Patients complete the questionnaires once at a routine follow-up clinic visit and\n      again at home within 3 days of the clinic visit. Group 4: Patients complete the\n      questionnaires once prior to the first course of chemotherapy and again on the first day of\n      the 3rd course of chemotherapy prior to administration OR at the first clinical review\n      following 2 courses of chemotherapy OR 2 months later for patients receiving continuous or\n      weekly chemotherapy. If they are unable to complete written questionnaires due to physical\n      limitations or illiteracy, or if they express a strong preference for oral administration,\n      patients in Groups 1, 2, and 4 may complete the questionnaires orally instead.\n\n      PROJECTED ACCRUAL: A minimum of 280 patients will be accrued for this study within 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of ovarian epithelial carcinoma No prior participation\n        in this study as a member of a different group Group 1: Prior surgery required Scheduled\n        for first line chemotherapy No chemotherapy prior to surgery Group 2: Prior surgery\n        required Completion of 6 courses of first line platinum-based chemotherapy required within\n        8 weeks prior to study Group 3: Must have achieved complete response to first line therapy\n        At least 3 months since any therapy for cancer Prior surgery required Prior chemotherapy\n        allowed Prior radiotherapy allowed Group 4: Must have recurrent disease Scheduled for\n        chemotherapy Prior surgery required Prior chemotherapy allowed Prior radiotherapy allowed\n\n        PATIENT CHARACTERISTICS: Age: Any age Performance status: Not specified Life expectancy:\n        At least 3 months Hematopoietic: Not specified Hepatic: Not specified Renal: Not specified\n        Other: No concurrent malignancies except basal cell carcinoma of the skin No mental\n        disease or language barrier that would prevent compliance No concurrent participation in\n        any other quality of life study that might interfere with this study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: Not specified Radiotherapy: See Disease Characteristics\n        Surgery: See Disease Characteristics"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "ovarian cancer"
            }
        }, 
        "enrollment": {
            "#text": "372", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003772", 
            "org_study_id": "EORTC-15982", 
            "secondary_id": "EORTC-15982"
        }, 
        "intervention": {
            "intervention_name": "quality-of-life assessment", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage I ovarian epithelial cancer", 
            "stage II ovarian epithelial cancer", 
            "stage III ovarian epithelial cancer", 
            "stage IV ovarian epithelial cancer", 
            "recurrent ovarian epithelial cancer"
        ], 
        "lastchanged_date": "August 24, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/EORTC-15982"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Graz", 
                        "country": "Austria", 
                        "zip": "A-8036"
                    }, 
                    "name": "Landeskrankenhaus/Universitatskliniken Graz"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vandoeuvre-les-Nancy", 
                        "country": "France", 
                        "zip": "54511"
                    }, 
                    "name": "Centre Alexis Vautrin"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pamplona", 
                        "country": "Spain", 
                        "zip": "31080"
                    }, 
                    "name": "Hospital De Navarra"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Edinburgh", 
                        "country": "United Kingdom", 
                        "state": "Scotland", 
                        "zip": "EH4 9NQ"
                    }, 
                    "name": "Western General Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Austria", 
                "France", 
                "Spain", 
                "United Kingdom"
            ]
        }, 
        "number_of_groups": "1", 
        "official_title": "An International Field Study of the Reliability and Validity of a Disease-Specific Questionnaire Module (the QLQ-OV28) in Assessing the Quality of Life of Patients With Ovarian Cancer", 
        "overall_official": {
            "affiliation": "Edinburgh Cancer Centre at Western General Hospital", 
            "last_name": "Ann Cull, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003772"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "citation": "Chie WC, Lan CY, Chiang C, et al.: Quality of life of patients with ovarian cancer in Taiwan: validation and application of the Taiwan Chinese version of the EORTC QLQ-OV28. Psychooncology 19 (7): 782-85, 2010."
            }, 
            {
                "PMID": "11165129", 
                "citation": "Cull A, Howat S, Greimel E, Waldenstrom AC, Arraras J, Kudelka A, Chauvenet L, Gould A; EORTC Quality of Life Group [European Organization for Research and Treatment of Cancer]; Scottish Gynaecological Cancer Trials Group. Development of a European Organization for Research and Treatment of Cancer questionnaire module to assess the quality of life of ovarian cancer patients in clinical trials: a progress report. Eur J Cancer. 2001 Jan;37(1):47-53."
            }
        ], 
        "source": "European Organisation for Research and Treatment of Cancer - EORTC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Organisation for Research and Treatment of Cancer - EORTC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2012"
    }, 
    "geocoordinates": {
        "Centre Alexis Vautrin": "48.661 6.174", 
        "Hospital De Navarra": "42.818 -1.644", 
        "Landeskrankenhaus/Universitatskliniken Graz": "47.071 15.44", 
        "Western General Hospital": "55.953 -3.188"
    }
}