{
    "clinical_study": {
        "@rank": "109462", 
        "brief_summary": {
            "textblock": "To compare the efficacy of coronary artery bypass graft (CABG) surgery with percutaneous\n      transluminal coronary angioplasty (PTCA) in patients with multiple vessel coronary heart\n      disease."
        }, 
        "brief_title": "Emory Angioplasty Versus Surgery Trial (EAST)", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      PTCA is widely practiced as the procedure of choice for revascularization of the myocardium\n      in patients with single-vessel disease who are deemed to need intervention and is probably\n      more widely applied than surgery would be in the same group of patients.  No study has shown\n      improved survival by intervention in such patients.  The early natural history study by\n      Oberman showed survival experience of patients with single-vessel disease, including the\n      anterior descending, to resemble more closely patients with no coronary artery disease than\n      those with multivessel disease.  Quality of life studies including the CASS randomized\n      study, which included 27 percent single-vessel disease patients, showed improved exercise\n      tolerance and less need for medication in patients who received PTCA For single-vessel\n      disease.  Balloon angioplasty in single-vessel disease thus appears justified for the\n      treatment of angina pectoris.\n\n      In multivessel disease the CASS randomized trial has shown an improved survival at seven\n      years in the subset of patients with three-vessel disease and impaired ventricular function.\n       However, seven years may prove to be the point of widest separation between the medical and\n      surgical survival curves, based on the experience of the VA study which has presented\n      results to 11 years showing convergence of survival experience.  Data from the Montreal\n      Heart Institute also indicate accelerated deterioration of venous grafts five to seven years\n      after surgery.  The late failure of grafts is a potent argument for delaying CABG as long as\n      possible in the patients with multivessel disease.  Should PTCA prove to be only a delaying\n      action in multivessel disease patients, a delay of several years until the first CABG\n      operation would confer an obvious advantage, even if repeat PTCA's were required.  Repeat\n      CABG may carry an increased risk and presumably the possibility of inadequate\n      revascularization as autologous graft material is used up.\n\n      As long as treatment for coronary artery disease is only palliative, management for the\n      individual patient requires a long-term (a lifetime) strategy, beginning with medical\n      management.  PTCA could occupy an intermediate position in the time line of management of\n      multivessel disease patients if its relative efficiency in providing relief of ischemia and\n      ability to avoid or delay CABG were known.  Most centers performing PTCA now have expanded\n      the indications for the procedure to patients with multivessel disease.  However, its\n      efficacy in those patients has not been proven.  Although data from the NHLBI PTCA Registry\n      do include patients with multivessel disease, most of those patients underwent only single\n      PTCA procedures even though they may have had stenoses in other vessels.  Hence, a number of\n      questions must be raised concerning the usefulness of PTCA in patients with multivessel\n      disease.\n\n      DESIGN NARRATIVE:\n\n      Randomized, single-center.  A total of 198 patients were randomized to the PTCA group and\n      194 to the CABG group.  As initial treatment, one patient in the CABG group underwent\n      angioplasty and two patients in the PTCA group underwent surgery, but the groups were\n      followed according to an intention-to-treat analysis.  Randomization was performed on the\n      basis of four angiographic strata.  Data were collected at baseline, and the patients were\n      contacted every six months for follow-up information.  Coronary arteriography and thallium\n      stress scanning were performed at one and three years.  All patients were followed for the\n      duration of the trial.  Repeat angiographic studies were performed in 87 percent of the\n      eligible patients at one year and in 76 percent at three years.  Thallium scans were\n      obtained in 88 percent of the patients at one year and in 77 percent at three years.  The\n      primary endpoint was a composite of death, Q-wave myocardial infarction within the previous\n      three years, and detection of a large ischemic defect on thallium scanning at three years.\n      Secondary endpoints involved the degree of revascularization at one and three years,\n      ventricular function, exercise performance, the need for subsequent revascularization\n      procedures, the quality of life, and costs.  All patients admitted to Emory University\n      Hospital and Crawford Long Memorial Hospital for cardiac catheterization, whether entered\n      into the study or not, were entered into a study registry as were patients who were referred\n      for a revascularization procedure but who had their initial catheterization performed\n      elsewhere.  Recruitment ended in April 1990.  The trial has been extended through August\n      1997 to allow a minimum of eight years and a maximum of ten years of followup for the\n      registry patients as well as for the main cohort of randomized patients.  Telephone contact\n      is established annually with study participants in order to determine rates of survival,\n      rehospitalization, repeat revascularization procedures, and functional status.  The\n      justification for the long-term followup is the evidence that CABG begins to increase its\n      failure rates between five and ten years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with multivessel coronary artery disease whose symptoms were refractory to\n        medical treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000465", 
            "org_study_id": "54"
        }, 
        "intervention": [
            {
                "intervention_name": "angioplasty, transluminal, percutaneous coronary", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "coronary artery bypass", 
                "intervention_type": "Procedure"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8090163", 
                "citation": "King SB 3rd, Lembo NJ, Weintraub WS, Kosinski AS, Barnhart HX, Kutner MH, Alazraki NP, Guyton RA, Zhao XQ. A randomized trial comparing coronary angioplasty with coronary bypass surgery. Emory Angioplasty versus Surgery Trial (EAST). N Engl J Med. 1994 Oct 20;331(16):1044-50."
            }, 
            {
                "PMID": "7892822", 
                "citation": "King SB 3rd, Lembo NJ, Weintraub WS, Kosinski AS, Barnhart HX, Kutner MH. Emory Angioplasty Versus Surgery Trial (EAST): design, recruitment, and baseline description of patients. Am J Cardiol. 1995 Mar 23;75(9):42C-59C."
            }, 
            {
                "PMID": "8640968", 
                "citation": "Zhao XQ, Brown BG, Stewart DK, Hillger LA, Barnhart HX, Kosinski AS, Weintraub WS, King SB 3rd. Effectiveness of revascularization in the Emory angioplasty versus surgery trial. A randomized comparison of coronary angioplasty with bypass surgery. Circulation. 1996 Jun 1;93(11):1954-62."
            }, 
            {
                "PMID": "7586249", 
                "citation": "Weintraub WS, Mauldin PD, Becker E, Kosinski AS, King SB 3rd. A comparison of the costs of and quality of life after coronary angioplasty or coronary surgery for multivessel coronary artery disease. Results from the Emory Angioplasty Versus Surgery Trial (EAST). Circulation. 1995 Nov 15;92(10):2831-40."
            }, 
            {
                "PMID": "9185632", 
                "citation": "King SB 3rd, Barnhart HX, Kosinski AS, Weintraub WS, Lembo NJ, Petersen JY, Douglas JS Jr, Jones EL, Craver JM, Guyton RA, Morris DC, Liberman HA. Angioplasty or surgery for multivessel coronary artery disease: comparison of eligible registry and randomized patients in the EAST trial and influence of treatment selection on outcomes. Emory Angioplasty versus Surgery Trial Investigators. Am J Cardiol. 1997 Jun 1;79(11):1453-9."
            }, 
            {
                "PMID": "8975835", 
                "citation": "Hodakowski GT, Craver JM, Jones EL, King SB 3rd, Guyton RA. Clinical significance of perioperative Q-wave myocardial infarction: the Emory Angioplasty versus Surgery Trial. J Thorac Cardiovasc Surg. 1996 Dec;112(6):1447-53; discussion 1453-4."
            }, 
            {
                "PMID": "8725561", 
                "citation": "King SB 3rd. The impact of performing a clinical trial on patient outcomes: lessons from the Emory Angioplasty vs. Surgery Trial. Trans Am Clin Climatol Assoc. 1996;107:68-77; discussion 77-8."
            }, 
            {
                "PMID": "10606106", 
                "citation": "Alazraki NP, Krawczynska EG, Kosinski AS, DePuey EG 3rd, Ziffer JA, Taylor AT Jr, Pettigrew RI, Vansant JP, Shaw LJ, Weintraub WS, King SB 3rd. Prognostic value of thallium-201 single-photon emission computed tomography for patients with multivessel coronary artery disease after revascularization (the Emory Angioplasty versus Surgery Trial [EAST]). Am J Cardiol. 1999 Dec 15;84(12):1369-74."
            }, 
            {
                "PMID": "10758949", 
                "citation": "King SB 3rd, Kosinski AS, Guyton RA, Lembo NJ, Weintraub WS. Eight-year mortality in the Emory Angioplasty versus Surgery Trial (EAST). J Am Coll Cardiol. 2000 Apr;35(5):1116-21."
            }, 
            {
                "PMID": "10738351", 
                "citation": "King SB 3rd. The Emory Angioplasty vs Surgery Trial (EAST). Semin Interv Cardiol. 1999 Dec;4(4):185-90."
            }, 
            {
                "PMID": "11018194", 
                "citation": "Weintraub WS, Becker ER, Mauldin PD, Culler S, Kosinski AS, King SB 3rd. Costs of revascularization over eight years in the randomized and eligible patients in the Emory Angioplasty versus Surgery Trial (EAST). Am J Cardiol. 2000 Oct 1;86(7):747-52."
            }, 
            {
                "PMID": "12004793", 
                "citation": "Becker ER, Mauldin PD, Culler SD, Kosinski AS, Weintraub WS, King SB. Applying the resource-based relative value scale to the Emory angioplasty versus surgery trial. Am J Cardiol. 2000 Mar 15;85(6):685-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000465"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1987", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}