{
    "clinical_study": {
        "@rank": "149931", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Receive the placebo for 5 weeks and then the active medication for 5 weeks, in random order"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Active Comparator", 
                "description": "Receive active medication for 5 weeks and then the placebo for 5 weeks, in random order"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will examine the effectiveness of the drug neurotropin in treating chronic pain\n      after injury to a limb or a large nerve.\n\n      Two groups of patients will participate in this study: patients with complex regional pain\n      syndrome type 1, or CRPS-I (also called reflex sympathetic dystrophy) and patients with\n      complex regional pain syndrome type 2, or CRPS-II. CRPS-I is pain that develops after\n      relatively minor injury to an arm or leg, but lasts much longer and is much more severe than\n      would normally be expected. CRPS-II is pain resulting from injury to a large nerve.\n      Candidates will have a history and physical examination, blood tests, and electrocardiogram.\n       Participants will undergo the following tests and procedures:\n\n      Patients with CRPS I and II will receive an individualized regimen of physical therapy and\n      standard treatment to control their pain. In addition, they will receive neurotropin or\n      placebo tablets for 5 weeks, then no trial medicine for at least 1 week, and then the other\n      trial drug for the next 5 weeks. That is, patients who took placebo the first 5 weeks will\n      take neurotropin the second 5 weeks and vice versa. Neither the patients nor the doctors\n      will know who received which drug during the two intervals until the study is over. Patients\n      will complete questionnaires about their pain, quality of life, and ability to perform daily\n      living activities. They will have various tests to measure pain (such as sensitivity to heat\n      and cold, to an electric current, to a mild pin prick, etc.); to provide information about\n      changes in their condition (such as tests of range of motion of joints and limb size); to\n      measure blood circulation and sweating in the arm or leg (such as measurements of blood flow\n      to the limb, skin temperature, and sweat production), and other procedures."
        }, 
        "brief_title": "Neurotropin to Treat Chronic Neuropathic Pain", 
        "completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "CRPS-II (Causalgia)", 
            "CRPS-I Reflex Sympathetic Dystrophy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Causalgia", 
                "Neuralgia", 
                "Reflex Sympathetic Dystrophy", 
                "Complex Regional Pain Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with Reflex Sympathetic Dystrophy (RSD), re-named Complex Regional Pain Syndrome,\n      type I (CRPS-I), have chronic, post-traumatic pain that spreads beyond the distribution of\n      any single peripheral nerve without evidence of major peripheral nerve damage.  A similar\n      disorder, Causalgia, re-named CRPS-II, presents with clear evidence of nerve injury.  No\n      successful drug treatment exists for these disorders.  Neurotropin is a non-protein extract\n      of cutaneous tissue from rabbits inoculated with vaccinia virus.  Neurotropin has been used\n      extensively in Japan to treat RSD and other painful conditions; however, the drug has not\n      undergone clinical therapeutic testing in the United States.  This protocol is to carry out\n      double-blind, placebo-controlled, crossover studies about clinical efficacy of Neurotropin\n      for acute pain in dental outpatients and for chronic pain in outpatients with CRPS-I or II."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        CRPS patients are referred with a diagnosis of CRPS-I or CRPS-II in one limb only, based\n        on pain (1) that is post-traumatic and spread beyond the region of the injury; (2) has\n        persisted for more than 2 weeks; and (3) is associated with swelling, altered skin color\n        or skin temperature, altered sweating, allodynia or hyperesthesia or limitation of active\n        movement.  Atrophic changes in skin, hair loss or nail changes, or disuse atrophy of\n        skeletal muscle may be present.\n\n        Both sexes are to be studied.\n\n        All ethnic and racial groups can participate.\n\n        Patients must be willing to return to NIH for follow-up evaluation under this protocol.\n\n        EXCLUSION CRITERIA:\n\n        Pregnant and lactating women are excluded.\n\n        Based on the oral surgeon's postoperative diagnosis, any extraction which is classified as\n        producing unusual surgical trauma will result in exclusion from the remainder of the\n        study.\n\n        Dental subjects will also be excluded if they are not adequately sedated by midazolam\n        alone and require intraoperative administration of an opioid drug such as fentanyl,\n        administration of greater than 14.4 ml of local anesthetic (2% lidocaine with 1:100,000\n        epinephrine), or postoperative administration of a steroid for possible injury to the\n        inferior alveolar nerve.\n\n        Patients referred with CRPS-I or CRPS II who have abnormal screening test results or who\n        have non-traumatic disorders to which pain may be attributed (gout, malignancy, arthritis,\n        etc.) will be excluded.\n\n        Any patients who have had ablative procedures for treatment of their neuropathic pain\n        disorder will not be eligible for inclusion in this study.\n\n        Patients who have a positive HIV result will be excluded.\n\n        Subjects with obviously impaired mental capacity that precludes informed consent and\n        ability to provide adequate self-ratings are to be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006289", 
            "org_study_id": "000200", 
            "secondary_id": "00-NR-0200"
        }, 
        "intervention": {
            "arm_group_label": [
                "1", 
                "2"
            ], 
            "description": "Double Blind study", 
            "intervention_name": "Neurotropin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Neurotropin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Analgesia", 
            "Causalgia", 
            "CRPS", 
            "Neuropathic Pain", 
            "Oral Surgery", 
            "Reflex Sympathetic Dystrophy", 
            "Sympathetic Nervous System", 
            "Chronic Regional Pain Syndrome"
        ], 
        "lastchanged_date": "May 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Neurotropin for Acute Dental Pain and for Chronic Neuropathic Pain", 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "John D Heiss, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Improvement of spontaneous pain and functional outcome.", 
            "safety_issue": "No", 
            "time_frame": "11 weeks"
        }, 
        "reference": [
            {
                "PMID": "8577483", 
                "citation": "Stanton-Hicks M, Janig W, Hassenbusch S, Haddox JD, Boas R, Wilson P. Reflex sympathetic dystrophy: changing concepts and taxonomy. Pain. 1995 Oct;63(1):127-33. Review."
            }, 
            {
                "PMID": "9535313", 
                "citation": "Galer BS, Bruehl S, Harden RN. IASP diagnostic criteria for complex regional pain syndrome: a preliminary empirical validation study. International Association for the Study of Pain. Clin J Pain. 1998 Mar;14(1):48-54."
            }, 
            {
                "PMID": "10353502", 
                "citation": "Bruehl S, Harden RN, Galer BS, Saltz S, Bertram M, Backonja M, Gayles R, Rudin N, Bhugra MK, Stanton-Hicks M. External validation of IASP diagnostic criteria for Complex Regional Pain Syndrome and proposed research diagnostic criteria. International Association for the Study of Pain. Pain. 1999 May;81(1-2):147-54."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006289"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}