{
    "clinical_study": {
        "@rank": "166713", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with bone marrow or peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of melphalan and thiotepa plus bone marrow\n      or peripheral stem cell transplantation in treating patients who have recurrent or\n      refractory solid tumors."
        }, 
        "brief_title": "Chemotherapy Plus Bone Marrow or Peripheral Stem Cell Transplantation in Treating Patients With Recurrent or Refractory Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of melphalan and thiopeta in patients\n      with recurrent or refractory solid tumors. II. Evaluate the overall survival and response\n      rate in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive cyclophosphamide IV over 1 hour\n      on day 1 and paclitaxel IV over 4 or 24 hours on day 2, followed by daily filgrastim (G-CSF)\n      subcutaneously beginning on day 3 and continuing through day 7 or until WBCs are greater\n      than 100,000 cells/mm3. Peripheral blood stem cells (PBSC) or autologous bone marrow is\n      collected on days 5-7. At 30-50 days following mobilization, patients receive melphalan IV\n      over 15-60 minutes on days -5 and -4 and thiotepa IV over 2 hours on days -3 and -2,\n      followed by autologous bone marrow transplantation or PBSC infusion on day 0. Sequential\n      dose escalation of melphalan is followed by sequential dose escalation of thiotepa. Dose\n      escalation in cohorts of 5 patients each continues until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which 2 of 4, 3 of 7, 4 of 11,\n      or 5 of 15 patients experience dose limiting toxicity. Patients are followed at 60 days and\n      at 12 months.\n\n      PROJECTED ACCRUAL: A total of 40 patients will be accrued for this study within 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed solid tumor Metastatic disease Recurrent\n        or refractory Pleural effusions allowed, if controlled Brain metastases allowed, if\n        symptoms controlled and negative MRI\n\n        PATIENT CHARACTERISTICS: Age: 18 to 65 Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 No uncontrolled bleeding Hepatic: Bilirubin no greater\n        than 2.0 mg/dL SGOT and/or SGPT less than 3 times normal Renal: Creatinine no greater than\n        1.5 mg/dL Cardiovascular: Normal EKG Ejection fraction at least 45% Patients with abnormal\n        EKG, history of myocardial infarction, unstable angina, congestive heart failure, or prior\n        cumulative anthracycline dose of at least 250 mg/m2, must have a left ventricular ejection\n        fraction performed No congestive heart failure or uncontrolled hypertension Pulmonary:\n        DLCO greater than 60% No pneumonia No asthma, even if controlled Neurologic: No dementia\n        or altered mental status Other: No active infection (e.g., peritonitis, wound abscess) HIV\n        negative No prior cyclophosphamide induced hemorrhagic cystitis No serious concurrent\n        systemic disease (e.g., diabetes mellitus, hypothyroidism) No other active malignancies\n        Not pregnant Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy Chemotherapy: No\n        other concurrent chemotherapy Endocrine therapy: Concurrent hormonal therapy allowed\n        Radiotherapy: No concurrent radiotherapy Surgery: At least 2 weeks since prior surgery and\n        recovered"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003899", 
            "org_study_id": "1343.00", 
            "secondary_id": [
                "FHCRC-1343.00", 
                "NCI-H99-0032", 
                "CDR000006707"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Melphalan", 
                "Thiotepa", 
                "Paclitaxel", 
                "Lenograstim"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "September 16, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-1343.00"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "High-Dose Consolidation With Escalating Doses of Melphalan and Thiotepa for Stage IV Breast Cancer", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "William I. Bensinger, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003899"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2010"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}