{
    "clinical_study": {
        "@rank": "63960", 
        "brief_summary": {
            "textblock": "Lyme disease is the most common tick-borne disease in the United States. It is caused by the\n      spirochete Borrelia burgdorferi.  It may exist in a chronic form and be the result of: 1)\n      persistent infection by B. burgdorferi; 2) damage caused by the original infectious process;\n      or 3) the presence of coinfection with another organism transmitted by Ixodes ticks. The\n      purpose of this study is to determine the safety and effectiveness, in seronegative\n      patients, of intensive antibiotic treatment in eliminating symptoms of Chronic Lyme Disease\n      (CLD)."
        }, 
        "brief_title": "A Randomized, Double-Blind, Placebo-Controlled, Multicenter Trial of the Safety and Efficacy of Ceftriaxone and Doxycycline in the Treatment of Patients With Seronegative Chronic Lyme Disease", 
        "completion_date": "November 2005", 
        "condition": "Lyme Disease", 
        "condition_browse": {
            "mesh_term": "Lyme Disease"
        }, 
        "detailed_description": {
            "textblock": "Sixty-six patients will be enrolled in this study. Each patient will be assigned to one of\n      two groups and will be randomly selected to receive either antibiotic therapy or placebo;\n      but, the assignment of medication will not be made known to the patient or administering\n      doctor. Antibiotic or placebo will be given intravenously (IV) for 30 consecutive days and\n      then orally for the next 60 consecutive days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        You may be eligible for this study if you:\n\n          -  Are at least 18 years of age.\n\n          -  Are seronegative for antibodies against B. burgdorferi antigens by Western Blot at\n             enrollment.\n\n          -  Have documented history of acute Lyme disease.\n\n          -  Have had a rash (erythema migrans) that resembles a bullseye.  This skin aberration\n             usually occurs after a tick bite in late spring, summer, or early fall and is\n             sometimes accompanied by fatigue, fever, headache, mild stiff neck, arthralgia or\n             myalgia.\n\n          -  Have had one or more clinical features typical of Lyme disease acquired in the United\n             States (see technical summary)\n\n          -  Have had one or more of the following symptoms and conditions that have persisted for\n             at least 6 months (but less than 12 years) and are not attributable to another cause\n             or condition: a) widespread musculoskeletal pain and fatigue that began coincident\n             with or within 6 months following initial infection with B. burgdorferi.  b) certain\n             neurologic symptoms including memory impairment and nerve pain, beginning within 6\n             months following initial infection with B. burgdorferi.\n\n          -  Have had a physician-documented history of prior antibiotic treatment with a\n             currently recommended antibiotic regimen.\n\n        Exclusion Criteria:\n\n        You will not be eligible for this study if you:\n\n          -  Have previously enrolled in this study.\n\n          -  Are pregnant, lactating, or unable to use birth control measures during the treatment\n             period of this study.\n\n          -  Are taking chronic medication that could interfere with evaluation of symptoms.\n\n          -  Are taking or have taken various medications that could interfere with the evaluation\n             of symptoms (see technical summary).\n\n          -  Are hypersensitive to ceftriaxone or doxycycline.\n\n          -  Have active inflammatory synovitis.\n\n          -  Have another disease that could account for symptoms of acute Lyme disease.\n\n          -  Have another serious or active infection.\n\n          -  Are unable to tolerate an IV.\n\n          -  Have tested positive for Borrelia DNA in plasma or cerebrospinal fluid at the time of\n             initial evaluation for study.\n\n          -  Have tested seropositive by Western Blot (these patients may be offered enrollment in\n             seropositive study)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "66", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000938", 
            "org_study_id": "DMID 97-003"
        }, 
        "intervention": [
            {
                "intervention_name": "ceftriaxone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxycycline", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ceftriaxone", 
                "Doxycycline", 
                "Doxycycline hyclate"
            ]
        }, 
        "lastchanged_date": "August 26, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02111"
                }, 
                "name": "Mark Klempner"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Multicenter Trial of the Safety and Efficacy of Ceftriaxone and Doxycycline in the Treatment of Patients With Seronegative Chronic Lyme Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000938"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {
        "Mark Klempner": "42.358 -71.06"
    }
}