{
    "clinical_study": {
        "@rank": "117923", 
        "brief_summary": {
            "textblock": "This study will try to identify and treat feeder vessels in age-related macular\n      degeneration. The macula is the part of the retina in the back of the eye that determines\n      central or best vision. In macular degeneration, leaking blood vessels under the macula lead\n      to loss of central vision. These vessels branch out tree-like from one or more feeder\n      vessels. Instead of treating all the abnormal branching vessels, this study will try to find\n      and close only the feeder vessels, thereby depriving the abnormal vessels of nutrition. The\n      vessels will be closed with laser beam treatment.\n\n      People 50 years of age and older with macular degeneration and visual acuity worse than\n      20/50 in the study eye and the same or better vision in the other eye may be eligible for\n      this study. Candidates will undergo fluorescein angiography to try to locate feeder vessels.\n      For this procedure, a yellow dye is injected into an arm vein. The dye travels to the blood\n      vessels in the eyes, and pictures of the retina are taken using a camera that flashes a blue\n      light into the eye. The pictures show if any dye has leaked from the vessels into the\n      retina, indicating possible blood vessel abnormality.\n\n      Before laser treatment, participants will have a complete eye examination, including\n      measurement of visual acuity, evaluation of the front part of the eye with a slit lamp\n      microscope, examination of the retina with an ophthalmoscope, and measurement of eye\n      pressure using a tonometer.\n\n      During the laser treatment phase of the study, participants will have indocyanine green\n      angiography-a procedure similar to fluorescein angiography, but using a green dye-to\n      photograph the retina and identify feeder vessels. If feeder vessels are located, laser beam\n      treatment will begin. For this procedure, the eye is anesthetized with numbing drops. A\n      special contact lens is then placed on the eye for the laser treatment. The number of\n      treatments depends on how well the individual patient responds, but usually between two and\n      eight treatments are required.\n\n      The indocyanine green angiogram will be repeated after the laser beam treatment to determine\n      if the feeder vessels have been successfully closed. If the vessels remain partially open, a\n      repeat application will be done, followed by another indocyanine green angiogram to check\n      the results.\n\n      Patients will be checked in the clinic after 1 week to see if additional treatment is\n      needed. If so, re-treatment will be done in a week. If no re-treatment is required,\n      follow-up visits will be scheduled 2, 3, and 6 weeks after treatment, 3 and 6 months after\n      treatment, and every 6 months after that for 2 years to evaluate treatment results. The\n      evaluations will include fluorescein angiograms and other examinations that were done before\n      starting treatment. If abnormal vessels are still present or growing, repeat treatments will\n      be applied following the same procedure."
        }, 
        "brief_title": "Identification and Treatment of Feeder Vessels in Macular Degeneration", 
        "completion_date": "August 2006", 
        "condition": "Macular Degeneration", 
        "condition_browse": {
            "mesh_term": [
                "Macular Degeneration", 
                "Neovascularization, Pathologic", 
                "Choroidal Neovascularization"
            ]
        }, 
        "detailed_description": {
            "textblock": "Age-related macular degeneration (AMD) represents the most common cause of blindness in\n      patients over the age of 60.  Most vision loss in this disease results from sequelae of\n      choroidal neovascular membrane (CNVM) formation.  CNVM is usually composed of well-formed\n      neovascularization and occult (less well-formed) neovascularization.  While clinical trials\n      have shown that some patients, mostly those with well-formed CNVM, may benefit from laser\n      photocoagulation or photodynamic therapy, at present there is no treatment for patients who\n      have combined CNVM lesions (both well-formed and occult) whose area of occult\n      neovascularization is greater than 50% or who have other presentation of CNVM such as\n      pigment-epithelial detachment or neovascular fibrosis.\n\n      Retinal histopathology of patients with choroidal neovascularization has revealed that areas\n      of CNVM are usually fed by a few smaller choroidal feeder vessels originating from the\n      choroid or choriocapillaris.  Therefore, it has been hypothesized that closure of these\n      feeder vessels would infarct the large CNVM complex.  Until recently, identification of\n      these feeder vessels has been difficult but new high speed indocyanine imaging of the\n      choroid (Phi-motion) indocyanine green angiography (ICG) has allowed for more precise\n      detection of these vessels.  We will test this hypothesis by utilizing Phi-motion ICG to\n      identify choroidal feeder vessels in patients with CNVM not amenable to approved treatments.\n       If feeder vessels are identified, then pulse-diode laser photocoagulation will be used to\n      attempt closure of these vessels.  The study is designed to provide information on the\n      feasibility of standardizing this procedure and estimating its potential efficacy.  The\n      primary outcome will be a greater than 50% reduction in the area of leakage from the\n      neovascular component as determined by fluorescein angiogram.  Secondary outcomes will\n      include a complete resolution of leakage measured by fluorescein angiography, the number of\n      repetitive laser treatments undergone, the number of patients eligible by fluorescein\n      angiogram but without identifiable feeder vessels, and the number of patients with vision\n      loss, from baseline, of 15 letters or more, 30 letters or more, or are reduced to less than\n      5 letters read.  All adverse events regardless of severity or relatedness to the therapy\n      will be collected and summarized.  Assessment of all outcomes will be made at 6 weeks, 3, 6,\n      12, 18, and 24 months post laser treatment, and 24 months after enrollment.  This study will\n      give investigators some insight into this technology and the feasibility of this treatment\n      in patients with various forms of neovascular AMD.  In addition, the results of the study\n      will provide the foundation for larger studies of this therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. To participate in this study, the patient must understand and sign the protocol\n                  informed consent.\n\n               2. Age greater than or equal to 50 years.\n\n               3. In at least one eye, diagnosis of AMD defined by the presence of drusen larger\n                  than 63 microm and the presence of choroidal neovascularization under the fovea\n                  determined by the Principal Investigator and defined as any one of the following\n                  fluorescein angiographic features:\n\n                    1. Early stippled hyperfluorescence of flat retinal pigment epithelium with\n                       ill-defined boundary and little or mild leakage in the late frames of the\n                       fluorescein.\n\n                    2. Irregular elevation of the retinal pigment epithelium that does not exhibit\n                       discrete or bright hyperfluorescence in the early transit phase of the\n                       angiogram.  Stippled hyperfluorescence may be present.  Late frames may\n                       show persistent fluorescein staining or leakage within a sensory retinal\n                       detachment overlying this area.\n\n                    3. Early well-defined lacy hyperfluorescence with late frames that show\n                       persistent fluorescein staining or leakage.\n\n                    4. Early filling of fluorescein beneath the retinal pigment epithelium with\n                       progressive filling during the study and persistent leakage/staining of the\n                       space.  This may be associated with a \"notch\" at the borders, areas of more\n                       localized leakage at the edge or irregular filling of the area with\n                       discrete areas of blockage.\n\n                    5. Early hyperfluorescence with late frames that shown progressive staining\n                       and leakage into surrounding tissue.  The eligible eye will be considered\n                       the study eye. If both eyes are eligible, the eye with  the worse visual\n                       acuity will be considered the study eye.\n\n               4. Patient must have at least one potential feeder vessels in the study eye\n                  identified using Phi-motion ICG.\n\n               5. First 5 patients: visual acuity of 20/200 or worse in the study eye.\n\n                  Remaining 15 patients: visual acuity of 20/50 or worse in the study eye.\n\n               6. The fellow eye must have visual acuity the same or better than the study eye.\n\n               7. Ineligible for a clinically proven laser photocoagulation or photodynamic\n                  therapy protocols.\n\n               8. Retinal photographs and angiography of sufficient quality allowing assessment of\n                  the macular area according to standard clinical practice can be obtained.\n\n        EXCLUSION CRITERIA:\n\n          1. Choroidal neovascularization, in the study eye, associated with other ocular diseases\n             such as pathologic myopia, ocular histoplasmosis or posterior uveitis, etc.\n\n          2. Presence of geographic atrophy under the fovea in the study eye.\n\n          3. Decreased vision, in the study eye, due to retinal disease not attributable to  CNVM,\n             such as nonexudative forms of ARM, geographic atrophy, inherited retinal dystrophy,\n             uveitis or epiretinal membrane.\n\n          4. Decreased vision, in the study eye, due to significant media opacity such as corneal\n             disease or cataract, or opacity precluding photography of the retina.\n\n          5. History of other antiangiogenic treatment with thalidomide or alpha interferon.\n\n          6. Any contraindications to performing the necessary diagnostic studies, especially the\n             use of fluorescein or indocyanine green angiography.\n\n          7. Allergy to shellfish, iodine or previous iodine containing dyes.\n\n          8. Medical problems that make consistent follow-up over the treatment period unlikely\n             (e.g. stroke, severe MI, terminal carcinoma).\n\n          9. Current use of or likely need for systemic or ocular medications known to be toxic to\n             the lens, retina or optic nerve, such as:\n\n               1. Deferoxamine\n\n               2. Chloroquine/Hydroxychloroquine (Plaquenil)\n\n               3. Tamoxifen\n\n               4. Phenothiazine\n\n               5. Phenothiazines\n\n               6. Ethambutol\n\n         10. Well-defined choroidal neovascularization (as defined by the MPS) whose area, as seen\n             on the early frames of the SFA, is greater than 50% of the total area of late leakage\n             or staining as determined by the Principal Investigator.\n\n         11. Concomitant administration of other experimental therapies for AMD."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "June 30, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018070", 
            "org_study_id": "010208", 
            "secondary_id": "01-EI-0208"
        }, 
        "intervention": [
            {
                "intervention_name": "Angiography", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Laser Treatment", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "Age-Related Macular Degeneration", 
            "Choroid", 
            "Blood Vessels", 
            "Choroidal Neovascularization", 
            "Laser", 
            "Macular Degeneration", 
            "AMD"
        ], 
        "lastchanged_date": "February 24, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Feasibility Study of the Identification and Treatment of Feeder-Vessels of Choroidal Neovascularization in Age-Related Macular Degeneration", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": {
            "PMID": "11075075", 
            "citation": "York J, Glaser B, Murphy R. High-speed ICG. Used for pinpoint laser treatment of feeder vessels in wet AMD. J Ophthalmic Nurs Technol. 2000 Mar-Apr;19(2):66-7. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018070"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}