{
    "clinical_study": {
        "@rank": "166734", 
        "brief_summary": {
            "textblock": "To examine factors affecting heart rate variability (HRV) and the role of HRV in heart\n      disease.  Specifically, to examine the role of HRV: as a predictor of fatal and nonfatal\n      ischemic heart disease over a six year follow-up of the Atherosclerosis Risk in Communities\n      (ARIC) population based, bi-ethnic cohort; on the six year progression of carotid\n      atherosclerosis measured by B-mode ultrasound; and on the incidence of hypertension.  Also,\n      to study the effect of elevated fasting insulin, glucose, diabetes mellitus, and other\n      metabolic abnormalities on changes in HRV over nine years of follow-up."
        }, 
        "brief_title": "Cohort Study of Heart Rate Variability", 
        "completion_date": "June 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Myocardial Ischemia", 
            "Carotid Stenosis", 
            "Hypertension", 
            "Diabetes Mellitus", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Carotid Stenosis", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hypertension", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Heart rate variability analysis has been widely used in clinical research as a noninvasive\n      measurement of autonomic function.  It has been found to be associated with post-myocardial\n      infarction mortality, hypertension, sudden cardiac death, atherosclerosis, and diabetes.\n      However, little epidemiologic research on HRV had been reported prior to this study in 1996.\n       Almost no data were available on the population distribution of HRV, its correlates in\n      populations, the factors associated with changes in HRV over time, or on the cardiovascular\n      sequelae of impaired autonomic function assessed by HRV obtained from population-based\n      prospective studies.\n\n      DESIGN NARRATIVE:\n\n      The study was ancillary to ARIC, a population-based, longitudinal study of cardiovascular\n      and pulmonary diseases. The baseline exam was completed in 1987 to 1988, followed by yearly\n      contacts and re-examinations every three years.  The present study built on the data\n      collected by the ARIC investigators by retrieving and processing beat-to-beat heart rate\n      data collected during the baseline exam. Five minutes of beat-to-beat heart rate data were\n      obtained from the ARIC cohort participants during their third follow-up visit (Visit) 4 in\n      1996 through 1998. Time and frequency domain HRV indices were derived for an assessment of\n      autonomic function. The following HRV indices were computed both for the baseline and the\n      nine-year follow-up exam (1996 through 1998) on the 13,000 members of the ARIC cohort: time\n      domain indices; mean heart rate, minimum and maximum heart rate, standard deviation of all\n      normal R-R intervals, the coefficient of variation of all normal R-R intervals, root mean\n      square of the differences of successive R-R intervals, and the proportion of adjacent R-R\n      intervals.  Frequency domain indices were also computed, including high frequency power, low\n      frequency power, and the high/low frequency power ratio."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005399", 
            "org_study_id": "4313"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of North Carolina", 
            "last_name": "Gerardo Heiss"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9839103", 
                "citation": "Liao D, Sloan RP, Cascio WE, Folsom AR, Liese AD, Evans GW, Cai J, Sharrett AR. Multiple metabolic syndrome is associated with lower heart rate variability. The Atherosclerosis Risk in Communities Study. Diabetes Care. 1998 Dec;21(12):2116-22."
            }, 
            {
                "PMID": "11772784", 
                "citation": "Carnethon MR, Liao D, Evans GW, Cascio WE, Chambless LE, Rosamond WD, Heiss G. Does the cardiac autonomic response to postural change predict incident coronary heart disease and mortality? The Atherosclerosis Risk in Communities Study. Am J Epidemiol. 2002 Jan 1;155(1):48-56."
            }, 
            {
                "PMID": "12040341", 
                "citation": "Carnethon MR, Liao D, Evans GW, Cascio WE, Chambless LE, Heiss G. Correlates of the shift in heart rate variability with an active postural change in a healthy population sample: The Atherosclerosis Risk In Communities study. Am Heart J. 2002 May;143(5):808-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005399"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}