{
    "clinical_study": {
        "@rank": "82583", 
        "arm_group": {
            "arm_group_label": "Gleevec", 
            "arm_group_type": "Experimental", 
            "description": "Gleevec 400 mg orally twice daily."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to see if higher doses of imatinib mesylate\n      (Gleevec, STI571) can improve chronic myelogenous leukemia (CML) in chronic phase."
        }, 
        "brief_title": "Therapy of Early Chronic Phase CML With Higher-Dose Gleevec, Alpha Interferon, and Low-Dose Ara-C", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Myelogenous Leukemia, Chronic, Chronic Phase", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Leukemia, Myeloid, Chronic-Phase", 
                "Chronic Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Imatinib mesylate is a new oral medication that blocks a protein that is responsible for CML\n\n      Before treatment starts, patients will have a physical exam, blood tests, and a bone marrow\n      study.  The bone marrow will be removed with a large needle.  Women able to have children\n      will have a screening blood or urine test for pregnancy.\n\n      Patients on this study will take 400 mg of imatinib twice daily (morning and evening).  If\n      you have side effects, the dose may be lowered.  If you are taking less than 800 mg of\n      imatinib, you can take your dose once per day or divided in two doses.  Imatinib mesylate\n      should be taken with a large glass of water.  Bottles containing the tablets will be given\n      to the patient every 6 months.  Unused supplies must be returned at the end of the study.\n\n      After completing 3 to 12 months of therapy, response to imatinib mesylate will be evaluated.\n       If the response is good, treatment with imatinib mesylate alone will be continued.\n      Treatment may be continued for up to 20 years, or as long as it is judged best to control\n      the leukemia.\n\n      Update: June 2010 Blood tests are recommended 2 times per year. Your doctor will discuss\n      with you how often you should have blood tests. Bone marrow will be done if your doctor\n      thinks it is necessary to check your disease. You must return to M. D. Anderson at least\n      once every year. You may not need a bone marrow test every visit, but you will have blood\n      drawn to measure the amount of disease you have.  If the leukemia cannot be found for 2\n      years or longer on the blood test called PCR which is done to measure the amount of disease\n      you have, your doctor may talk to you about stopping treatment with imatinib.  If you and\n      your doctor decide to stop your therapy, you will have a blood test for PCR done every 3 to\n      6 months.  You do not need to return to M. D. Anderson to have this blood test done.  You\n      may have the blood taken by your local doctor and mailed to M. D. Anderson. If the leukemia\n      is found again by the PCR blood test, your doctor may recommend that you restart treatment\n      with imatinib.  You may decide to stay on treatment with imatinib even if your PCR blood\n      test does not show any sign of leukemia for 2 years or longer.\n\n      This is an investigational study.  Imatinib mesylate has been approved in CML.   A total of\n      125 patients will take part in this study.  All will be enrolled at M. D. Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients age 15 years or older with a diagnosis of Ph-positive or Bcr-positive CML in\n             early chronic phase CML (diagnosis < 12 months). Except for hydroxyurea, patients\n             must have received no or minimal prior therapy, defined as less than 1 month of prior\n             IFN-a or ara-C.\n\n          2. ECOG performance of 0-2\n\n          3. Serum bilirubin less than 2 mg%, serum creatinine less than 2mg%\n\n          4. Women of pregnancy potential must practice contraception. Women and men must continue\n             birth control for the duration of the trial and at least 3 months after the last dose\n             of study drug.\n\n          5. Patients must sign an informed consent indicating they are aware of the\n             investigational nature of this study, in keeping with the policies of the hospital.\n\n          6. The definitions of CML phases are as follows: a) early chronic phase: time from\n             diagnosis to therapy < 12 months, late chronic phase: time from diagnosis to therapy\n             > 12 months; b) blastic phase: presence of 30% blasts or more in the peripheral blood\n             or bone marrow; c) accelerated phase CML: presence of any of the following features:\n             peripheral or marrow blasts 15% or more, peripheral or marrow basophils 20% or more,\n             thrombocytopenia <100 x 10(9)/L unrelated to therapy, documented extramedullary\n             blastic disease outside liver or spleen due to past causes\n\n          7. The definitions of CML phases are as follows: clonal evolution defined as the\n             presence of additional chromosomal abnormalities other than the Ph chromosome is part\n             of accelerated phase CML. Ph chromosome variants or complex Ph chromosome\n             translocations are not considered to indicate disease acceleration. We have recently\n             found clonal evolution to have a variable prognostic impact and may be suppressed\n             with IFN-a therapy. Hence these patients will be eligible if no other accelerated\n             phase signs are present, and analyzed separately.\n\n          8. Inclusion of women and minorities: As per NIH policy, women and members of minorities\n             will be included in this protocol as they are referred in the CML population. Their\n             distribution is similar to the general referral profiles for CML: about 50% of CML\n             patients are females and 25% to 30% are members of minorities. There are no\n             exclusions of women or minorities based on the study objectives.\n\n        Exclusion Criteria:\n\n          1. NYHA class 3-4 heart disease\n\n          2. Psychiatric disability (psychosis)\n\n          3. Pregnant or lactating females\n\n          4. Patients in late chronic phase, accelerated phase or blastic phase are excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "117", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 3, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038649", 
            "org_study_id": "ID01-151"
        }, 
        "intervention": {
            "arm_group_label": "Gleevec", 
            "description": "400 mg orally twice daily", 
            "intervention_name": "Gleevec", 
            "intervention_type": "Drug", 
            "other_name": [
                "imatinib mesylate", 
                "STI-571"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Imatinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Philadelphia chromosome positive", 
            "early chronic phase (diagnosis < 12 months)", 
            "Chronic Myelogenous Leukemia, Chronic Phase", 
            "Chronic Myelogenous Leukemia", 
            "CML", 
            "Gleevec", 
            "STI571"
        ], 
        "lastchanged_date": "December 6, 2013", 
        "link": {
            "description": "M.D. Anderson's Website", 
            "url": "http://mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "M.D. Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Therapy of Early Chronic Phase Chronic Myelogenous Leukemia (CML) With Higher-Dose Gleevec (STI571)", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Jorge E Cortes, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "After completing 3 to 12 months of therapy, response to imatinib mesylate will be evaluated.", 
            "measure": "Molecular Response", 
            "safety_issue": "No", 
            "time_frame": "3 - 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038649"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013", 
        "why_stopped": "Sponsor discontinued providing study drug."
    }, 
    "geocoordinates": {
        "M.D. Anderson Cancer Center": "29.76 -95.369"
    }
}