{
    "clinical_study": {
        "@rank": "158315", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (celecoxib)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive celecoxib twice a day for 3 years."
            }, 
            {
                "arm_group_label": "Arm II (placebo)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients receive placebo twice a day for 3 years."
            }
        ], 
        "brief_summary": {
            "textblock": "Chemoprevention therapy is the use of certain drugs to try to prevent the development of\n      cancer. The use of celecoxib has been approved for use in reducing the number of adenomatous\n      colorectal polyps in familial adenomatous polyposis (FAP). It is not known whether there is\n      a clinical benefit from a reduction in the number of colorectal polyps in FAP patients. The\n      use of celecoxib may be an effective way to prevent the development of sporadic adenomatous\n      polyps, precursors of colorectal cancer. This randomized phase III trial is studying\n      celecoxib to see how well it works compared to a placebo in preventing the development of\n      adenomatous colorectal polyps in patients who have had at least one polyp removed."
        }, 
        "brief_title": "Celecoxib to Prevent Colorectal Cancer in Patients Who Have Undergone Surgery to Remove Polyps", 
        "condition": [
            "Colon Cancer", 
            "Rectal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colonic Neoplasms", 
                "Rectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I.  Determine the safety and efficacy of celecoxib in reducing the occurrence of new\n      sporadic adenomatous polyps (SAP) in the colon and rectum in patients who have undergone\n      polypectomy for previous SAP.\n\n      OUTLINE: This is a randomized, double blind, placebo controlled study. Patients are entered\n      on one of two treatment arms.\n\n      Arm I:  Patients receive celecoxib twice a day for 3 years.\n\n      Arm II:  Patients receive placebo twice a day for 3 years.\n\n      Patients are evaluated for adenomatous colorectal polyps at 1 and 3 years.\n\n      PROJECTED ACCRUAL: Over 1000 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The subject has had a documented colonoscopy to the cecum, by a study physician, with\n             adequate preparation resulting in diagnosis and clearance of an adenomatous polyp(s)\n             within 24 weeks prior to study entry; the 24- week period begins from the time of\n             colonoscopy, which had resulted in full visualization of colon/rectum or the time of\n             removal of adenoma which ever had occurred first\n\n          -  At the baseline colonoscopy, the subject must have one of the following documented:\n\n               -  One adenomatous polyp > 6 mm;\n\n                    -  If the colonoscopy report says that a 6 mm polyp was removed, and the local\n                       pathology report confirms that this adenoma was AT LEAST 6mm in any\n                       dimension, the subject is eligible\n\n                    -  If the colonoscopy report says that the 6mm polyp was removed, and the\n                       local pathology report says that multiple fragments of adenoma were\n                       obtained, the subject is eligible\n\n                    -  If the colonoscopy report says that a 6mm polyp was removed, but the\n                       pathologist measured this as 5mm or less in greatest dimension, the subject\n                       is NOT eligible\n\n               -  Two or more adenomatous polyps of any size documented by local pathology report\n                  plus colonoscopy report; or\n\n               -  One adenomatous polyp of any size and a documented history of adenomatous\n                  polyp(s); if the colonoscopy report indicates that polyps of any size were left\n                  in the subject, the subject is NOT eligible; if the colonoscopy report says that\n                  all visible adenomas were removed, the subject is eligible.\n\n        If the colonoscopy report does not specifically state that all visible adenomas were\n        removed, but does not describe any adenomas that were left in, the subject is eligible\n\n          -  The subject is willing to abstain from chronic use of all NSAIDs or COX-2 inhibitors,\n             excluding aspirin (cardioprotective doses of less than or equal to 325mg po QOD or\n             162.5mg po QD) for the duration of the study; chronic use of NSAIDs is defined as a\n             frequency 1 week (7 consecutive days) for more than three weeks per year\n\n          -  The subject is willing to limit aspirin use to less than or equal to 325mg po QOD or\n             162.5mg po QD for the duration of the study\n\n          -  The subset of subjects undergoing SEB analysis will be required to abstain from any\n             aspirin use for the duration of the study\n\n          -  The subjects' anticipated use of oral/intravenous corticosteroid must be less than 2\n             weeks over a 6 month period\n\n          -  The subject's anticipated use of orally inhaled steroid must be less than 4 weeks\n             over a 6 month period; if nasally inhaled steroid use is anticipated, the subject\n             agrees to use mometasone (Nasonex) only. Use of mometasone is not restricted (all\n             other nasal steroids are prohibited); subjects may change to mometasone, but must\n             have discontinued the previous nasal steroid for at least 30 days prior to\n             randomization\n\n          -  If a subject is female and of child-bearing potential (women are considered not of\n             childbearing potential if they are at least 2 years post-menopausal and/or surgically\n             sterile), she:\n\n               -  Has been using adequate contraception (abstinence, IUD, birth control pills, or\n                  spermicidal gel with diaphragm or condom) since her last menses and will use\n                  adequate contraception during the study,\n\n               -  Is not lactating, and\n\n               -  Has a documented negative serum or negative urine pregnancy tests within 14 days\n                  prior to study entry\n\n          -  The subject must sign and date the informed consent statement\n\n          -  Hemoglobin level of greater than 11.5 (both men and women)\n\n          -  WBC count greater than 3000/mm^3\n\n          -  Platelet count greater than 125,000\n\n          -  Creatinine =< 1.5 X ULN\n\n          -  AST =< 1.5 X ULN\n\n          -  ALT =< 1.5 X ULN\n\n          -  Total bilirubin =< 1.5 X ULN, unless the subject has Gilbert's disease, for which\n             total bilirubin must be =< 2.0 X ULN\n\n          -  Inclusion Criteria for the 2-year post-treatment safety assessment:\n\n               -  Subjects who were enrolled in the Year-3 study will be eligible for a 2-year\n                  post-treatment safety assessment\n\n               -  Subjects must meet all of the following inclusion criteria to be eligible for\n                  enrollment into the 2-year post-treatment safety assessment:\n\n                    -  Have been enrolled on the 3-year randomized portion of the clinical trial\n\n                    -  Willingness to continue with follow-up annual contacts for safety data\n                       collection\n\n                    -  The subject has signed and dated an addendum (Subject Letter) to the\n                       informed consent document prior to performing any post-treatment safety\n                       assessment procedures\n\n          -  Inclusion Criteria for Post-treatment Follow-up Colonoscopy:\n\n               -  All Subjects who completed Year 3 colonoscopy will be eligible for a\n                  post-treatment follow up colonoscopy 2 years after Year 3 colonoscopy\n\n               -  Subjects must meet all of the following inclusion criteria to be eligible for\n                  follow up colonoscopy:\n\n                    -  Completion of study treatment (3 years of study drug or on study drug on\n                       December 17, 2004) on the 3-year randomized portion of the clinical trial\n\n                    -  Willingness to continue with follow-up contacts every 6 months for\n                       collecting concomitant medications use data and end-of-study colonoscopy at\n                       Year 5\n\n                    -  The subject has signed and dated a separate informed consent document prior\n                       to performing any follow-up procedures; while delay in obtaining consent is\n                       not optimal, patients may be consented and entered into the post-treatment\n                       follow-up study at any time prior to their Year 5 colonoscopy but no later\n                       than 1Q2007\n\n        Exclusion Criteria:\n\n          -  The subject has a history of Familial Adenomatous Polyposis or Hereditary\n             Non-Polyposis Colorectal Cancer (as defined by the Amsterdam Criteria)\n\n          -  The subject has a history of inflammatory bowel disease\n\n          -  Subject has a chronic or acute renal or hepatic disorder or a significant bleeding\n             disorder\n\n          -  The subject has a history of hypersensitivity to COX-2 inhibitors, NSAIDs,\n             salicylates, or sulfonamides\n\n          -  The subject has a history of large bowel resection, except appendectomy\n\n          -  The subject has used NSAIDs, excluding aspirin at any dose at a frequency equal to or\n             greater than three times per week during the two months prior to randomization\n\n          -  The subject used aspirin at a dose exceeding 325mg QOD or 162.5mg QD at a frequency\n             equal to or greater than three times per week during the two months prior to study\n             entry\n\n          -  For SEB measurement participants only: the subject used any dose of aspirin at a\n             frequency greater than once weekly during the two months prior to study entry\n\n          -  The subject used oral/intravenous corticosteroids for more than 2 weeks in past 6\n             months\n\n          -  The subject used orally inhaled corticosteroids for more than 4 weeks in past 6\n             months and/or the subject has used nasally inhaled corticosteroids (except\n             mometasone) within the last month prior to randomization\n\n          -  The subject has treatment for a gastrointestinal ulcer in the past month prior to\n             study entry\n\n          -  The subject has a history of invasive cancer within the past five years (excluding\n             non-melanoma skin cancer)\n\n          -  The subject has received any investigational medication within 30 days prior to\n             randomization or is scheduled to receive an investigational drug other than celecoxib\n             during the course of the study\n\n          -  The subject is unable to return for follow-up tests\n\n          -  The subject participated in the study previously and had been withdrawn\n\n          -  Subjects whom, in the opinion of the Lead PI, Institutional PI, or Subinvestigator\n             are not appropriate candidates for Study participation\n\n          -  Subjects currently using triazole or azole antifungal agents (i.e., fluconazole) or\n             lithium"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "1170", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005094", 
            "org_study_id": "NCI-2012-02327", 
            "secondary_id": [
                "98-008", 
                "NYH-CMC-0298-108", 
                "SC-IQ4-99-02-005", 
                "CDR0000067750", 
                "NCI-P00-0141", 
                "STRANG-98-008", 
                "BWH-NO1-CN-95015", 
                "N01CN95015"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (celecoxib)", 
                "description": "Given orally", 
                "intervention_name": "celecoxib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Celebrex", 
                    "SC-58635"
                ]
            }, 
            {
                "arm_group_label": "Arm II (placebo)", 
                "description": "Given orally", 
                "intervention_name": "placebo", 
                "intervention_type": "Other", 
                "other_name": "PLCB"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Celecoxib"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Brigham and Women's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prevention of Sporadic Colorectal Adenomas With Celecoxib", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Monica Bertagnolli", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Will be estimated using the life table method for each treatment group and compared using a life-table extension of the Mantel-Haenszel statistics with stratification for aspirin use. Additional analysis will be performed for the primary endpoint to adjust for the baseline prognostic factors and colon cancer/adenoma risk factors using, for example, proportional hazard model or logistic model.", 
                "measure": "Percentage of subjects with newly detected adenomas, and will be estimated using the life table method for each treatment group", 
                "safety_issue": "No", 
                "time_frame": "Year 3 (cumulative for year one and year three)"
            }, 
            {
                "description": "This will be derived by treatment group (celecoxib 400 mg bid, celecoxib 200 mg bid, or placebo) and low-dose aspirin use at baseline and in relationship to the patient's adenoma history at the year 3 colonoscopy. Of particular interest is whether the conditional rate of adenomas at year 5 differs by treatment group and strata with control for potential differences in these groups by adenoma history at year 3 colonoscopy, age, sex, family history of colorectal cancer, smoking, concomitant use of NSAID's, total time on study drug, and other covariates.", 
                "measure": "Percentage of patients with adenomas, aspirin use at baseline, and covariates", 
                "safety_issue": "No", 
                "time_frame": "Year 5"
            }
        ], 
        "removed_countries": {
            "country": [
                "Australia", 
                "Canada", 
                "United Kingdom"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005094"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Will be compared between the Celecoxib treated arm and the Placebo treated arm using nonparametric analogs of the t-test (Wilcoxon rank sum or similar statistics). Poisson regression will also be used to assess whether the number of adenomas detected at surveillance colonoscopy differs between the celecoxib and placebo groups.", 
                "measure": "The number of adenomas identified per patient", 
                "safety_issue": "No", 
                "time_frame": "Year 1"
            }, 
            {
                "description": "Will be compared between the Celecoxib treated arm and the Placebo treated arm using nonparametric analogs of the t-test (Wilcoxon rank sum or similar statistics). Poisson regression will also be used to assess whether the number of adenomas detected at surveillance colonoscopy differs between the celecoxib and placebo groups.", 
                "measure": "The number of adenomas identified per patient", 
                "safety_issue": "No", 
                "time_frame": "Year 3"
            }, 
            {
                "description": "Will be analyzed using ordinal categorical data analysis methods.", 
                "measure": "The highest histopathologic grade, largest size, and polyp burden (sum of the polyp diameters) of the colorectal adenomas", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "measure": "The number of advanced adenomas (adenoma of size 1.0 cm or larger, any villous histology, high grade dysplasia, or invasive cancer) detected at surveillance", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "The findings of the Year 1 surveillance colonoscopy will also be evaluated as whether they can be used in future studies as a surrogate endpoint for the primary outcomeof the cumulative percentage of patients with newly detected adenomas at either the year one and/or at the Year 3 colonoscopy surveillance.", 
                "measure": "Adenoma findings at year 1 colonoscopy as predictors of adenoma findings at year 3 colonoscopy", 
                "safety_issue": "No", 
                "time_frame": "Year 3"
            }, 
            {
                "description": "The safety analyses will consist of displays of the distribution by treatment group and adverse event category of the numbers of subjects reporting at least one episode of a specific adverse event (incidence table) and the severity and attribution to study drug of each episode reported (severity and attribution table). The proportion of subjects withdrawn due to adverse events will also be summarized.", 
                "measure": "Adverse events will be coded using the MedRA dictionary", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 months post-treatment"
            }, 
            {
                "measure": "Mean number of adenomas detected at year 5, as well as the distribution of number of adenomas, and the adenoma burden based on the sum of the adenoma diameters at year 5", 
                "safety_issue": "No", 
                "time_frame": "Year 5"
            }, 
            {
                "measure": "Adverse events coded using the MedRA dictionary", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "Brigham and Women's Hospital": "42.358 -71.06"
    }
}