{
    "clinical_study": {
        "@rank": "92617", 
        "brief_summary": {
            "textblock": "This study will: 1) determine the biochemical and genetic causes of inherited immune\n      diseases affecting phagocytes (white blood cells that defend against bacterial and fungal\n      infections); and 2) try to develop better ways to diagnose and treat patients with these\n      diseases, and to prevent, diagnose and treat their infections.\n\n      Patients with chronic granulomatous disease (CGD), hyper immunoglobulin-E recurrent\n      infection syndrome (HIE or Job   s syndrome), chronic and cyclic neutropenia,\n      Chediak-Higashi syndrome (CHS), leukocyte adhesion deficiency (LAD), and disseminated\n      mycobacterial infections, and their family members, may be eligible for this study. Normal\n      volunteers between the 18 and 70 years of age will also be enrolled.\n\n      All participants will donate 1 to 3 ounces (2 to 6 tablespoons) of blood at a time, but no\n      more than 1 pint (32 tablespoons) for adults and one-half teaspoon per pound of body weight\n      for children over a 6-week period. They will also have DNA studies to try to identify\n      genetic factors related to inherited immune disorders. In addition,\n\n        -  Patients will have a personal and family medical history, physical examination and\n           other procedures, which may include various blood tests; urinalysis; saliva collection;\n           imaging studies such as chest X-ray, computed tomography (CT) or magnetic resonance\n           imaging (MRI); and lung function studies, dental examination or eye examinations, if\n           medically indicated. Patients who have draining wounds will have fluid collected from\n           these wounds for biochemical study. Tissues removed as part of medical care, such as\n           pieces of lung, liver, or teeth, or biopsies of these tissues will be studied. Patients\n           who have an immune problem that investigators wish to study further will be asked to\n           return to NIH for follow-up visits at irregular intervals, but at least every 6 months.\n           The visits will include an updated medical history, examination directed at the\n           particular medical problem related to the immune disorder, follow-up of abnormal tests\n           or treatment, and collection of blood, saliva, urine, or wound fluid for study.\n           Patients with a severe bacterial infection may receive treatment with a drug called\n           meropenem, given at a maximum dose of up to 2 grams every 8 hours.\n\n        -  Family members will have a medical history, saliva or urine collection, and chest X-ray\n           or other imaging study, if medically indicated.\n\n        -  Normal volunteers who have had tissue biopsies or pieces of tissue removed as part of\n           medical care, such as pieces of lung, liver, or teeth, will have these tissues studied."
        }, 
        "brief_title": "Detection and Characterization of Host Defense Defects", 
        "condition": [
            "Immunologic Deficiency Syndrome", 
            "Infection"
        ], 
        "condition_browse": {
            "mesh_term": "Immunologic Deficiency Syndromes"
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed to evaluate selected patients with documented recurrent or unusual\n      infections and their family members for clinical and in vitro correlates of immune\n      abnormalities.  It will also allow long term follow up of patients with host defense defects\n      and permit us to periodically obtain blood, urine, saliva, stool and vaginal specimens or\n      wound drainage from such patients or their family members for medically indicated purposes\n      and research studies related to understanding the genetic and biochemical bases of these\n      diseases.  This protocol may help provide patients and materials for the development of\n      therapies for these diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients known to have or suspected of having an immune defect significantly or primarily\n        involving the phagocytes will be eligible for enrollment, as well as their blood\n        relatives.  Such syndromes include but are not limited to those listed above.  There will\n        be no limit as age, sex, race or disability. Normal volunteers will be healthy adults\n        between the age of 18 and 70 years and of either sex.\n\n        Subjects enrolled will be able to provide informed consent for themselves or if they lack\n        the capacity to provide informed consent, the study team will comply with MAS 87-4.\n\n        EXCLUSION CRITERIA:\n\n        The presence of an acquired abnormality which leads to immune defects, such as HIV,\n        cytotoxic chemotherapy or malignancy could be grounds for possible exclusion if, in the\n        opinion of the investigator, the presence of such disease process interfered with\n        evaluation.\n\n        Subjects with dementia that impairs obtaining informed consent are excluded unless there\n        is an appropriate surrogate (legal guardian or durable power of attorney who is willing to\n        provide consent)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001355", 
            "org_study_id": "930119", 
            "secondary_id": "93-I-0119"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Immunodeficiency", 
            "Infections", 
            "Phagocytes", 
            "Cytokines", 
            "Genetics"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1993-I-0119.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Detection and Characterization of Host Defense Defects", 
        "overall_contact": {
            "email": "freinc@mail.nih.gov", 
            "last_name": "Cathleen Frein, R.N.", 
            "phone": "(301) 402-1006"
        }, 
        "overall_contact_backup": {
            "email": "sholland@mail.nih.gov", 
            "last_name": "Steven M Holland, M.D.", 
            "phone": "(301) 402-7684"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Steven M Holland, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "removed_countries": {
            "country": "France"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001355"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}