{
    "clinical_study": {
        "@rank": "89282", 
        "arm_group": {
            "arm_group_label": "Doxorubicin and Docetaxel", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of doxorubicin and docetaxel followed by\n      surgery in treating women who have stage II or stage III breast cancer."
        }, 
        "brief_title": "Chemotherapy Followed by Surgery in Treating Women With Stage II or Stage III Breast Cancer", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the clinical and pathological response of women with stage II-IIIB\n      primary breast cancer to preoperative high dose chemotherapy with sequential doxorubicin and\n      docetaxel. II. Determine the safety and toxicity of this regimen in these patients. III.\n      Determine the rate of breast conservation surgery in these patients on this regimen. IV.\n      Determine the clinical response of these patients to docetaxel after 3 courses of\n      doxorubicin. V. Correlate any circulating tumor cells shed at time of surgery with clinical\n      response and pathological findings in these patients. VI. Determine whether tumor response\n      correlates with HER2/neu expression of the primary tumor.\n\n      OUTLINE: Patients receive doxorubicin IV on days 1, 15, and 29, followed by docetaxel IV\n      over 1 hour on days 43, 57, and 71. Filgrastim (G-CSF) is administered subcutaneously on\n      days 3-10 of each 2 week course. Fourteen to 21 days following preoperative chemotherapy,\n      patients undergo a radical, modified radical, or breast sparing surgery plus axillary lymph\n      node dissection. Patients with disease progression or inoperable stage IIIB disease are\n      removed from study. Following surgery, patients are stratified into one of three\n      postoperative regimens: Stratum I: Patients with 0 lymph node metastases receive no further\n      chemotherapy or receive cyclophosphamide, methotrexate, and fluorouracil (CMF) for 4\n      courses. Stratum II: Patients with 1-3 lymph node metastases receive CMF for 4 courses.\n      Stratum III: Patients with at least 4 lymph node metastases or stage IIIB may receive high\n      dose chemotherapy with stem cell support. Two to 6 weeks after surgery, patients undergoing\n      breast sparing procedure receive adjuvant radiotherapy. Patients undergoing mastectomy\n      receive chest wall and supraclavicular radiotherapy if initial clinical stage is T3, T4, or\n      N2. All other patients with N1 with greater than 4 lymph nodes and N3 should receive\n      radiotherapy. Radiotherapy is administered 5 days a week for 5.5 weeks. Patients with\n      positive estrogen or progesterone receptors receive oral tamoxifen daily for 5 years.\n      Patients are followed every 3 months for 3 years, then every 6 months for 5 years, and then\n      annually thereafter.\n\n      PROJECTED ACCRUAL: Approximately 27-35 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Eligibility Criteria:\n\n          -  Women with a diagnosis of breast cancer established by tissue obtained by needle\n             biopsy or incisional biopsy.\n\n          -  There must be a residual measurable breast and/or axillary mass after biopsy.\n\n          -  Clinical stage T1, N1-3, Mo or T2-4, N0-3, Mo. T2N0 lesions < 4cm in maximum\n             dimension are eligible only if breast conservation is not feasible or practical\n             without preoperative tumor shrinkage.\n\n          -  Patients must be willing to undergo a mastectomy or breast sparing procedure plus\n             axillary lymph node dissection.\n\n          -  There must be no evidence of systemic metastases.\n\n          -  No prior chemotherapy. Patients may have received up to 14 days of tamoxifen. 3.1.7\n             Patients > 18years are eligible.\n\n          -  ECOG performance status 0-1.\n\n          -  Normal hematologic function defined as white blood cell count > 3500/111 or\n             neutrophil count > 1500411 and platelets >100,000/4\n\n          -  Normal renal function defined as serum creatinine <1.5 mg/di.\n\n          -  Adequate hepatic function. Bilirubin must be < institutional upper limit of normal\n             (ULN). Transaminases (SGOT and/or SGPT) may be up to 2.5 X institutional ULN if\n             alkaline phosphatase is < ULN, or alkaline phosphatase may be up to 4 X ULN if\n             transaminases are < ULN. However, patients who have both transaminase elevation > 1.5\n             X ULN and alkaline phosphatase > 2.5 X ULN are not eligible for this study (due to\n             decreased clearance of docetaxel and increased risk of toxicity).\n\n          -  Patients with prior CIS of cervix or nonmelanoma skin cancers are eligible. Patients\n             with prior DCIS or LCIS of breast are eligible if not previously treated with\n             radiation or chemotherapy. Patients with prior malignancies including contralateral\n             breast cancers treated with curative intent more than 5 years before enrollment are\n             eligible.\n\n          -  Patients must have signed informed consent.\n\n        Exclusion Criteria:\n\n          -  Patients with a prior history of malignancy other than those mentioned in section\n             3.1.12 are ineligible.\n\n          -  Patients must not have severe concurrent medical or psychiatric illness (i.e. no\n             severe diabetes mellitus, poorly controlled ischemic heart disease or congestive\n             heart failure, or severe chronic obstructive or restrictive pulmonary disease).\n\n          -  The interval between initial diagnosis of breast cancer and the start of treatment\n             must not be greater than 8 weeks.\n\n          -  Due to anticipated toxicities to an unborn fetus, and excretion of chemotherapy in\n             breast milk, patients must not be pregnant or lactating and must use effective\n             contraception during treatment.\n\n          -  No history of hypersensitivity reaction to preparation containing polysorbate 80,\n             3.2.6 Patients must not have peripheral neuropathy grade 2 or higher.\n\n          -  Patients must not have had prior radiation to >25% of bone marrow"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003953", 
            "org_study_id": "CWRU2198", 
            "secondary_id": [
                "P30CA043703", 
                "CWRU-2198", 
                "NCI-G99-1537"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Doxorubicin and Docetaxel", 
                "description": "Filgrastim (G-CSF) is administered subcutaneously on days 3-10 of each 2 week course.", 
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Doxorubicin and Docetaxel", 
                "description": "Stratum I and II: receive cyclophosphamide, methotrexate, and fluorouracil (CMF) for 4 courses", 
                "intervention_name": "CMF regimen", 
                "intervention_type": "Drug", 
                "other_name": [
                    "cyclophosphamide", 
                    "methotrexate", 
                    "fluorouracil"
                ]
            }, 
            {
                "arm_group_label": "Doxorubicin and Docetaxel", 
                "description": "Docetaxel IV over 1 hour on days 43, 57, and 71.", 
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Doxorubicin and Docetaxel", 
                "description": "Doxorubicin IV on days 1, 15, and 29.", 
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Doxorubicin and Docetaxel", 
                "description": "Patients with positive estrogen or progesterone receptors receive oral tamoxifen daily for 5 years.", 
                "intervention_name": "tamoxifen citrate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Doxorubicin and Docetaxel", 
                "description": "Stratum III:may receive high dose chemotherapy with stem cell support", 
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Doxorubicin and Docetaxel", 
                "description": "Fourteen to 21 days following preoperative chemotherapy, patients undergo a radical, modified radical, or breast sparing surgery plus axillary lymph node dissection.", 
                "intervention_name": "surgical procedure", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Doxorubicin and Docetaxel", 
                "description": "Radiotherapy is administered 5 days a week for 5.5 weeks.", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fluorouracil", 
                "Methotrexate", 
                "Docetaxel", 
                "Doxorubicin", 
                "Tamoxifen", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage II breast cancer", 
            "stage IIIA breast cancer", 
            "stage IIIB breast cancer"
        ], 
        "lastchanged_date": "January 25, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://clinicaltrials.gov/ct2/results?term=cwru2198"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106-5065"
                    }, 
                    "name": "Case Medical Center, University Hospitals Seidman Cancer Center, Case Comprehensive Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44109"
                    }, 
                    "name": "Metro Health Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Preoperative Dose-Dense Chemotherapy With Sequential Doxorubicin and Docetaxel for Initial Treatment of Operable and Inoperable Stage II-IIIB Breast Cancer", 
        "overall_official": {
            "affiliation": "Case Medical Center, University Hospitals Seidman Cancer Center, Case Comprehensive Cancer Center", 
            "last_name": "Brenda W. Cooper, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "A clinical evaluation of tumor size includes repeat measurements of the palpable tumor in 2 dimensions, repeat mammography, if originally informative, of the affected breast with measurements of the palpable tumor in 2 or 3 dimensions and/or, evaluation of ipsilateral axillary lymph nodes with measurements, if palpable.", 
                "measure": "Determine the clinical response of these patients to treatment", 
                "safety_issue": "No", 
                "time_frame": "after 3 courses (12 weeks)"
            }, 
            {
                "description": "Number of patients with a complete response (CR), partial response (PR), stable disease (SD) and progressive disease (PD). CR is defined as disappearance of lesions. PR is defined as at least a 50% reduction in the sum of lesions. SD is defined as no significant change and PD is defined as the increase in the size of lesions.", 
                "measure": "Pathological Response", 
                "safety_issue": "No", 
                "time_frame": "after surgery at 15 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003953"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Detection of circulating tumor cells will be done using a panel of immunocytochemical antibodies directed against breast cancer epithelial cells and IMPATH/BIS laboratories. This assay can detect as few as 1 in 5x105 circulating tumor cells", 
                "measure": "Detection of circulating tumor cells", 
                "safety_issue": "No", 
                "time_frame": "after surgery at 15 weeks"
            }, 
            {
                "description": "Pretreatment core needle biopsies will be analyzed for expression of HER2/neu expression using immunohistochemical staining.", 
                "measure": "Tumor response correlates with HER2/neu expression of the primary tumor.", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }
        ], 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Case Medical Center, University Hospitals Seidman Cancer Center, Case Comprehensive Cancer Center": "41.499 -81.695", 
        "Metro Health Medical Center": "41.499 -81.695"
    }
}