{
    "clinical_study": {
        "@rank": "75802", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Giving the drugs in different ways, such as directly into the\n      abdomen, and combining chemotherapy with radiation therapy may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combining chemotherapy with radiation\n      therapy plus surgery in treating patients who have advanced cancer of the pancreas."
        }, 
        "brief_title": "Combination Chemotherapy and Radiation Therapy Plus Surgery in Treating Patients With Advanced Cancer of the Pancreas", 
        "completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Stage IVA Pancreatic Cancer", 
            "Stage III Pancreatic Cancer", 
            "Adenocarcinoma of the Pancreas"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Pancreatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I.  Determine radiographic and/or pathologic response, time to disease\n      progression, and survival in patients with advanced adenocarcinoma of the pancreas treated\n      with neoadjuvant intraperitoneal gemcitabine and intravenous gemcitabine with radiotherapy\n      followed by surgery and adjuvant intraperitoneal gemcitabine, intravenous gemcitabine, and\n      fluorouracil.\n\n      II.  Determine the pharmacokinetics of intraperitoneal gemcitabine in these patients.\n\n      III.  Correlate patterns of mRNA expression with response to this regimen and prognosis in\n      these patients.\n\n      PROTOCOL OUTLINE: Patients receive gemcitabine intraperitoneally (IP) every 6 hours for 4\n      doses on day 1.  Treatment repeats in 1 week for a total of 2 courses.  Beginning 1-3 weeks\n      after completion of IP chemotherapy, patients receive gemcitabine IV over 30-60 minutes on\n      day 1 or 2 of each week and radiotherapy on days 1-5 of each week for 6 weeks.  Within 6\n      weeks after the completion of combination chemotherapy and radiotherapy, patients with\n      stable or responding disease undergo surgical resection.  Patients with completely resected\n      extrapancreatic disease then receive 2 additional courses of IP gemcitabine beginning 1-3\n      weeks after surgery.  Beginning 3 weeks after the completion of IP chemotherapy, patients\n      receive gemcitabine IV once weekly for a total of 3 weeks and fluorouracil IV continuously\n      for up to 6 months.\n\n      Patients are followed every 3 months for 1 year, every 4 months for 1 year, and then every 6\n      months for 3 years.\n\n      PROJECTED ACCRUAL:\n\n      A total of 10-100 patients will be accrued for this study within 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Histologically or cytologically confirmed adenocarcinoma of\n        the pancreas or ampullae of vater not amenable to curative surgery Metastases confined to\n        abdominal cavity May include peripancreatic lymph nodes, peritoneal carcinomatosis, and\n        hepatic metastases Extrapancreatic disease must be resectable Must have progressive\n        disease if received any prior therapy No distant metastases, including lung or bone\n        metastases --Prior/Concurrent Therapy-- Biologic therapy: No concurrent immunotherapy for\n        pancreatic cancer Chemotherapy: No prior gemcitabine or fluorouracil Endocrine therapy: No\n        concurrent hormonal therapy for pancreatic cancer Radiotherapy: No prior radiotherapy for\n        pancreatic cancer No prior abdominal or pelvic radiotherapy Surgery: See Disease\n        Characteristics Other: At least 30 days since prior anticancer therapy and recovered\n        --Patient Characteristics-- Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count greater than 2,000/mm3 Platelet\n        count greater than 100,000/mm3 Hepatic: SGOT and SGPT less than 4 times upper limit of\n        normal No active hepatitis Renal: Creatinine less than 1.5 mg/dL OR Creatinine clearance\n        greater than 60 mL/min Cardiovascular: No significant reversible ischemic changes in wall\n        motion or perfusion with stress (correction using angiography and angioplasty allowed) No\n        significant resting left ventricle dysfunction No unstable angina No New York Heart\n        Association class III or IV heart disease No myocardial infarction within past 6 months\n        Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception No active disease increasing possibility of infection, including AIDS and\n        other autoimmune disorders No other medical condition or psychiatric disease that would\n        preclude study No other concurrent malignancy except nonmelanoma skin cancer or carcinoma\n        in situ of the cervix"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 2, 2007", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00006288", 
            "nct_id": "NCT00020345", 
            "org_study_id": "000218", 
            "secondary_id": [
                "NCI-00-C-0218", 
                "CDR0000068298"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "gemcitabine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Gemcitabine", 
                "Pancrelipase"
            ]
        }, 
        "keyword": [
            "adenocarcinoma of the pancreas", 
            "adult solid tumor", 
            "body system/site cancer", 
            "cancer", 
            "cellular diagnosis, pancreatic cancer", 
            "gastrointestinal cancer", 
            "pancreatic cancer", 
            "solid tumor", 
            "stage III pancreatic cancer", 
            "stage IV pancreatic cancer", 
            "stage IVA pancreatic cancer", 
            "stage, pancreatic cancer"
        ], 
        "lastchanged_date": "March 7, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "Radiation Oncology Branch"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "Surgery Branch"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of Neoadjuvant Intraperitoneal Gemcitabine and Intravenous Gemcitabine With Radiotherapy Followed by Surgery and Adjuvant Intraperitoneal Gemcitabine, Intravenous Gemcitabine, and Fluorouracil in Patients With Advanced Adenocarcinoma of the Pancreas", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "David L. Bartlett", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00020345"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {
        "Radiation Oncology Branch": "38.985 -77.095", 
        "Surgery Branch": "38.985 -77.095"
    }
}