{
    "clinical_study": {
        "@rank": "111158", 
        "brief_summary": {
            "textblock": "This study will investigate the cause and natural history (medical problems that appear over\n      time) of certain genetic disorders.  It will also try to locate the abnormal genes\n      responsible for these conditions and eventually develop tests to predict who is likely to be\n      affected and to what degree.\n\n      Patients with known or suspected genetic disorders in certain categories, such as those\n      involving chromosomal or metabolic abnormalities, immune system or blood disorders, abnormal\n      growth, benign tumors, and others may be eligible for this study.  Participants will be\n      interviewed by specialists in genetics about their condition and family history.  They may\n      also be asked to have a physical examination and certain tests needed for study of the\n      specific individual's condition.  These may include collection of blood samples (up to 3\n      tablespoons); imaging studies, such as computerized tomography (CT), magnetic resonance\n      imaging (MRI), ultrasound and echocardiography; skin biopsy (removal of a small sample of\n      skin tissue under local anesthetic), and other procedures.  DNA testing may reveal the\n      genetic abnormality responsible for the disorder.  Participants who so wish will have an\n      opportunity to talk with experts about the health implications of the test results.\n\n      This study may provide information that will lead to improved treatment or management of\n      these inherited disorders, as well as more effective genetic counseling for families."
        }, 
        "brief_title": "Study of Clinical and Molecular Manifestations of Genetic Disorders", 
        "completion_date": "October 2000", 
        "condition": "Hereditary Diseases", 
        "condition_browse": {
            "mesh_term": "Genetic Diseases, Inborn"
        }, 
        "detailed_description": {
            "textblock": "Individuals and their families affected by disorders with a potentially genetic basis within\n      six broad categories will be evaluated over time to characterize the natural and clinical\n      history of various specific disorders.  Medical and laboratory evaluations will be completed\n      to identify areas of management concern that have not been previously described.  Further\n      protocols will be developed addressing specific disorders once a number of affected\n      individuals have been investigated and is sufficient to query various aspects of those\n      disorders.  Issues for both diagnosis and medical management of those affected with certain\n      genetic disorders will be collated and addressed within a national consensus conference\n      format.  In addition, phenotype to genotype correlation will be established to further\n      understanding of specific molecular alterations on phenotypic expression.  This broad-based\n      protocol will also facilitate the training of fellows in medical genetics, graduate and post\n      graduate training in genetics and genetic counseling."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients and their families with known or suspected genetic disorders within the following\n        categories will be recruited:\n\n        Hereditary connective tissue disorders;\n\n        Phacomatoses;\n\n        Chromosomal disorders;\n\n        Dysmorphic syndromes;\n\n        Neuromuscular or neurological disorders;\n\n        Inherited immunological and hematologic disorders."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1200", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001466", 
            "org_study_id": "950010", 
            "secondary_id": "95-HG-0010"
        }, 
        "keyword": [
            "Clinical Genetics", 
            "Etiology", 
            "Medical Screening", 
            "Prognosis", 
            "Genetic Disorders"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Human Genome Research Institute (NHGRI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical and Molecular Manifestations of Six Categories of Genetic Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001466"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 1999"
    }, 
    "geocoordinates": {
        "National Human Genome Research Institute (NHGRI)": "38.985 -77.095"
    }
}