{
    "clinical_study": {
        "@rank": "35396", 
        "brief_summary": {
            "textblock": "RATIONALE: RPI.4610 may stop the growth of metastatic kidney cancer by stopping blood flow\n      to the tumor.\n\n      PURPOSE: Phase II trial to study the effectiveness of RPI.4610 in treating patients who have\n      metastatic kidney cancer."
        }, 
        "brief_title": "RPI.4610 in Treating Patients With Metastatic Kidney Cancer", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": "Kidney Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate of patients with metastatic renal cell cancer\n      treated with RPI.4610. II. Determine the percentage of these patients with stable disease at\n      16 weeks after starting treatment with this drug. III. Assess the safety and tolerability of\n      this drug in these patients.\n\n      OUTLINE: This is a multicenter study. Patients receive RPI.4610 subcutaneously daily.\n      Treatment continues for 16 weeks in the absence of disease progression or unacceptable\n      toxicity. Patients with stable or responding disease may continue treatment after 16 weeks.\n      Patients are followed every 3 months.\n\n      PROJECTED ACCRUAL: A total of 40 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed clear cell renal cell cancer Stage IV\n        Measurable disease Bone metastases may not be only measurable lesions Failed prior\n        interleukin-2 (IL-2) therapy (with or without interferon) or ineligible or intolerant of\n        IL-2 Prior nephrectomy (radical, partial, or laparoscopic) at least 4 weeks ago No CNS\n        metastases on CT scan or MRI of head\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3 Platelet count at least\n        100,000/mm3 Hemoglobin greater than 9.5 g/dL No history of bleeding disorder Hepatic: AST\n        or ALT no greater than 3 times upper limit of normal (ULN) Bilirubin no greater than 1.5\n        times ULN (unless history of Gilbert's syndrome) Alkaline phosphatase no greater than 2.5\n        times ULN PT no greater than 15 sec INR no greater than 1.5 No history of cirrhosis Renal:\n        Creatinine no greater than 2.0 mg/dL Cardiovascular: No New York Heart Association class\n        III or IV heart disease No uncontrolled hypertension, defined as newly diagnosed but\n        untreated or treated but with diastolic blood pressure at least 95 mmHg or systolic blood\n        pressure at least 160 mmHg Other: HIV negative No systemic infection requiring antibiotics\n        within the past 28 days No other malignancy within the past 5 years except basal cell or\n        squamous cell skin cancer or carcinoma in situ of the cervix No alcohol or drug abuse\n        within the past 2 years No other medical or psychiatric condition that would preclude\n        study Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception during and for 1 month after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics At least 4 weeks\n        since prior IL-2 At least 6 months since prior biotherapy for metastases (e.g., vaccines,\n        matrix metalloproteinase inhibitors, or antibody therapy) No prior antiangiogenic agent,\n        including thalidomide, or experimental antiangiogenic agents No concurrent immunotherapy\n        No other concurrent biotherapy Chemotherapy: No prior chemotherapy for metastatic renal\n        cell cancer No concurrent chemotherapy Endocrine therapy: No concurrent estrogens or other\n        hormonal therapy including androgens Concurrent replacement doses of steroids allowed\n        provided stable for the past 28 doses Radiotherapy: At least 8 weeks since prior\n        radiotherapy No concurrent radiotherapy Surgery: See Disease Characteristics At least 4\n        weeks since prior major surgery Other: At least 4 weeks since prior investigational drugs\n        No other concurrent investigational drugs No concurrent immunosuppressive medications No\n        concurrent warfarin, heparin, low molecular weight heparin, or other anticoagulant agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021021", 
            "org_study_id": "CDR0000068739", 
            "secondary_id": [
                "UCLA-001201501", 
                "RPI-0004", 
                "NCI-G01-1975"
            ]
        }, 
        "intervention": {
            "intervention_name": "anti-FLT-1 ribozyme", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "stage IV renal cell cancer", 
            "clear cell renal cell carcinoma"
        ], 
        "lastchanged_date": "March 25, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-001201501"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II, Open-Label, Multicenter Trial of Angiozyme in Subjects With Metastatic Renal Cell Cancer", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Robert A. Figlin, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021021"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ribozyome", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}