{
    "clinical_study": {
        "@rank": "124637", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "This project is a treatment-matching study to test whether adding antidepressant\n      pharmacotherapy to behavioral cessation treatment improves the depression-prone smoker's\n      ability to quit, while not undermining cessation goals for the smoker who lacks a history of\n      depression. The study target is to randomize 120 smokers with a prior history of depression\n      and 120 smokers who lack such a history to a double-blind treatment with either 60 mg\n      fluoxetine or placebo, while they undergo cognitive behavioral treatment to quit smoking."
        }, 
        "brief_title": "Fluoxetine as a Quit Smoking Aid for Depression-Prone Smokers", 
        "completion_date": {
            "#text": "January 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Depression", 
            "Smoking"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Smoking"
            ]
        }, 
        "detailed_description": {
            "textblock": "The aim of this research is to examine whether adding antidepressant pharmacotherapy to\n      behavioral cessation treatment improves the depression-prone smoker's ability to quit, while\n      not undermining cessation for the smoker who lacks a history of depression, by randomizing\n      smokers both with and without such a history to double-blind treatment with either 60 mg\n      fluoxetine or placebo.  The primary Depressive Episode Hypothesis states that the stress of\n      quitting smoking and the biological challenge of nicotine withdrawal trigger a depressive\n      episode in vulnerable individuals.  To the extent that episode onset can be prevented by\n      prophylactic administration of antidepressant pharmacotherapy, smokers with a history of\n      depression will show significantly higher abstinence rates when treated with fluoxetine than\n      placebo, whereas no drug effect will be evident for history negative smokers who lack the\n      depressive diathesis.  An alternative generalized withdrawal hypothesis construes\n      post-cessation dysphoria as one general manifestation of a nicotine withdrawal syndrome that\n      occurs independently of depressive vulnerability, and predicts that fluoxetine, as compared\n      to placebo, will uniformly improve cessation outcomes, regardless of whether smokers possess\n      the diathesis for depression.  Over period of four years, the study hopes to randomize 120\n      smokers with a history of depression and 120 smokers who lack such a history to double-blind\n      treatment with either 60 mg fluoxetine or placebo, while they undergo group cognitive\n      behavioral treatment to quit smoking.  To allow plasma drug levels to stabilize before\n      quitting smoking, drug or placebo treatment begins 3 weeks before quitting smoking and\n      continues for an additional 8 weeks following the quit date. Participants will be followed\n      up monthly for 4 months after the end of treatment in order to assess the main study\n      outcome; abstinence from smoking 6 months after the quit date."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects will be 144 smokers who have experienced at least one episode of major\n             depressive disorder and 206 smokers who lack a lifetime history of major depressive\n             disorder.\n\n          -  None will currently meet diagnostic criteria for major depression, nor will they have\n             met criteria in the past 6 months.\n\n          -  All will be male and female community members between the ages of 18 and 65 who have\n             smoker at least 10 cigarettes a day for the past year.\n\n        Exclusion Criteria:\n\n        Subjects may not enter the trial if they:\n\n          1. have taken monoamine oxidase inhibitors, antidepressants, anti-anxiety agents,\n             lithium, tryptophan or phenothiazines within the past month;\n\n          2. are being treated for hypertension with guanethidine, reserpine, thiazide diuretics,\n             beta blockers, or clonidine;\n\n          3. are taking Type IC antiarrhythmics (e.g., propafenone and flecanide) or a highly\n             protein-bound drug (e.g., warfarin, digitoxin);\n\n          4. have a medically unstable condition or had a major health event in the past 6 months\n             (e.g., myocardial infarct or major surgery);\n\n          5. have CBC values more than 10% outside the normal limits, or liver enzymes exceeding\n             40% of the upper limit of normal;\n\n          6. have a history of severe allergies, multiple adverse drug reactions or known allergy\n             to fluoxetine;\n\n          7. are actively abusing alcohol or drugs or received inpatient treatment for substance\n             abuse within the past year;\n\n          8. are using nicotine replacements;\n\n          9. are pregnant, lactating, or of childbearing potential;\n\n         10. present current evidence of organic brain disease, definite or subclinical major\n             depressive disorder or serious suicidal risk post-traumatic stress disorder, or\n             premenstrual dysphoric disorder;\n\n         11. have a score greater than 14 on the 21-item Hamilton Depression Rating Scale or\n             greater than 15 on the Beck Depression Inventory;\n\n         12. have a history of seizures, mania or hypomania, or psychosis.  Individuals with\n             bipolar disorder, PTSD, or schizophrenia will be excluded because they might respond\n             adversely to fluoxetine.\n\n        Subjects with dysthymic disorder or anxiety disorders will be studied if their current\n        symptoms are not sequelae of an episode of major depression.  Excluding such cases would\n        purify the sample by removing mild degrees of dysphoria, but would greatly restrict our\n        ability to generalize any treatment implications to the current population that smokers."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "247", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018174", 
            "org_study_id": "ADRD-011-97S"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "intervention_name": "Fluoxetine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "1", 
                    "2"
                ], 
                "intervention_name": "Behavioral group smoking cessation treatment", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "2", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Fluoxetine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Depression", 
            "Fluoxetine", 
            "Nicotine dependence"
        ], 
        "lastchanged_date": "February 26, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hines", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60141-3030"
                }, 
                "name": "Edward Hines, Jr. VA Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Fluoxetine as a Quit Smoking Aid for Depression-Prone Smokers", 
        "overall_official": {
            "affiliation": "Edward Hines Jr. VA Hospital", 
            "last_name": "Bonnie Spring, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "tobacco abstinence", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018174"
        }, 
        "responsible_party": {
            "name_title": "Spring, Bonnie - Principal Investigator", 
            "organization": "Department of Veterans Affairs"
        }, 
        "results_reference": {
            "PMID": "17295567", 
            "citation": "Spring B, Doran N, Pagoto S, McChargue D, Cook JW, Bailey K, Crayton J, Hedeker D. Fluoxetine, smoking, and history of major depression: A randomized controlled trial. J Consult Clin Psychol. 2007 Feb;75(1):85-94."
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "collaborator": {
                "agency": "Eli Lilly and Company", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "February 1998", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2009"
    }, 
    "geocoordinates": {
        "Edward Hines, Jr. VA Hospital": "41.854 -87.84"
    }
}