{
    "clinical_study": {
        "@rank": "35375", 
        "brief_summary": {
            "textblock": "The Framingham Heart Study was initiated to study the factors associated with the\n      development of cardiovascular disease by employing long-term surveillance of an adult\n      population in Framingham, Massachusetts.  The Framingham Offspring Study was initiated to\n      assess familial and genetic factors as determinants of coronary heart disease."
        }, 
        "brief_title": "Framingham Heart Study", 
        "completion_date": {
            "#text": "September 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Cerebrovascular Accident", 
            "Hypertension", 
            "Heart Failure, Congestive", 
            "Peripheral Vascular Diseases", 
            "Arterial Occlusive Diseases", 
            "Atherosclerosis", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arterial Occlusive Diseases", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Heart Failure", 
                "Hypertension", 
                "Cerebral Infarction", 
                "Stroke", 
                "Vascular Diseases", 
                "Peripheral Vascular Diseases", 
                "Peripheral Arterial Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Framingham Heart Study, initiated in 1948, was designed as a longitudinal investigation\n      of constitutional and environmental factors influencing the development of cardiovascular\n      disease in men and women free of these conditions at the outset.  The first person was\n      examined in September 1948 and four years later 5,209 persons had received their first\n      examination.  The group has now been followed in the Study for twenty-four subsequent\n      biennial examinations. The need for more information arises from the fact that the\n      epidemiology of cardiovascular disease is incompletely known, estimation of risk is\n      imprecise, and the pattern of cardiovascular disease incidence is changing; these changes\n      need to be documented.  Changing patterns of cigarette smoking, nutritional habits and\n      exercise patterns as well as changes in other aspects of lifestyle and advances in medical\n      care may all influence future morbidity and mortality rates for cardiovascular disease.  New\n      cases of clinically recognizable cardiovascular disease are less predictable in disease free\n      subjects over age 60, and an already large and growing proportion of the total\n      cardiovascular disease events is now first expressed at these ages.  Recently available,\n      technologically advanced measurement tools such as echocardiography need to be evaluated as\n      risk assessors in various age groups.  Similarly, the predictive efficacy of recently\n      available lipoprotein cholesterol and apoprotein measurements need to be demonstrated for\n      early onset (age less than 60) as well as later onset cardiovascular disease.  Thus, as\n      changes in early detection and treatment of cardiovascular disease advance, prospective\n      epidemiology is needed to document the value and impact of these changes in an organized\n      fashion.  Finally, the availability of prospective data on two generations adds to the\n      uniqueness of the Framingham Study among ongoing studies of CVD epidemiology.  A\n      determination of the extent and mechanisms by which cardiovascular diseases cluster in\n      families is another important goal of the Framingham Study.\n\n      In 1982, the National Institute on Aging initiated a study on senile dementia using the\n      Framingham Heart Study cohort.  The study was designed to determine morbidity and mortality\n      outcomes among the 160 subjects identified as suffering from dementia at the 15th biennial\n      examination and to determine incidence of senile dementia among those subjects free of\n      dementia at the 15th biennial examination.  Outcome of nursing home admissions was also\n      determined in all study participants.\n\n      Biennial comprehensive examinations of the Framingham Heart Study cohort have taken place\n      since 1949.  Until examination 12, the study was carried out entirely by the NHLBI.  After\n      that time, the Boston University Medical Center, in collaboration with, and using facilities\n      and equipment made available by NHLBI, was responsible for the examinations.\n\n      DESIGN NARRATIVE:\n\n      Biennial examinations are conducted in the surviving original cohort to obtain information\n      on physical activity, blood pressure, diet, body weight, occupational history, psychosocial\n      factors, and personal habits such as smoking.  Special tests include electrocardiographic\n      evaluation, exercise stress test, HLA typing, lipoprotein and apoprotein testing,\n      non-invasive assessment of atherosclerosis, fasting blood glucose, lung function testing,\n      B-scan/Doppler of the carotid and or femoral arteries, and clotting or hemostatic measures.\n      Endpoints include coronary heart disease, stroke, hypertension, congestive heart failure,\n      and peripheral arterial disease.\n\n      Members of the Offspring Study were examined for the first time between 1971 and 1975, for\n      the second time between 1979 and 1983, for the third time between 1983 and 1987.\n      Examinations consist of a complete physical examination including resting electrocardiogram,\n      medical history, non-invasive cardiovascular examination, lung function assessment,\n      lipoprotein cholesterol and apoprotein measurements, SMA 25, personal history interview,\n      blood cell ion flux measurement, and platelet function and blood clotting factors\n      measurement.\n\n      The 27th exam of approximately 400 survivors of the original cohort is complete. The 28th\n      exam has begun and is ahead of schedule.  The 7th exam of the Offspring Cohort began in\n      September 1998 and was completed in December 2001 with 3,500 participants examined. The\n      genome scan is complete with approximately 1,800 samples from 336 families.  A Genetics\n      Advisory Panel meets regularly to advise NHLBI on the direction of genetic research within\n      the Framingham Study.  Analysis of the genetic and nongenetic data is ongoing and extensive\n      covering such areas as the genetics of lipids, lifetime risk of coronary heart disease,\n      trends in events following Q-wave myocardial infarction, factors affecting left ventricular\n      hypertrophy, and the prevalence and determinants of heart valve disorders.\n\n      Initiation of the Third Generation Study was announced in November 2001. Beginning in 2002,\n      the Third Generation Study enrolled 3,900 grandchildren of the Framingham Heart Study's\n      original enrollees. Key goals are to identify new risk factors for heart, lung, and blood\n      diseases, identify genes that contribute to good health and to the development of heart,\n      lung, and blood disease, and to develop new imaging tests that can detect very early stages\n      of coronary atherosclerosis in otherwise healthy adults."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005121", 
            "org_study_id": "900"
        }, 
        "lastchanged_date": "April 13, 2009", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Philip Wolf"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2008", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005121"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1948", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2009"
    }, 
    "geocoordinates": {}
}