{
    "clinical_study": {
        "@rank": "35348", 
        "acronym": "SACS-SLE", 
        "arm_group": [
            {
                "arm_group_label": "Prednisone arm", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients who remained clinically stable but showed serologic evidence of a lupus flare (elevation of both the anti-dsDNA level by 25% and the C3a level by 50% over the previous 1-2 monthly visits) were randomized receive either prednisone or placebo therapy at a dosage of 30 mg/day for 2 weeks, 20 mg/day for 1 week and 10 mg/day for 1 week."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients who remained clinically stable but showed serologic evidence of a lupus flare (elevation of both the anti-dsDNA level by 25% and the C3a level by 50% over the previous 1-2 monthly visits) were randomized receive either prednisone or placebo therapy at a dosage of 30 mg/day for 2 weeks, 20 mg/day for 1 week and 10 mg/day for 1 week."
            }
        ], 
        "brief_summary": {
            "textblock": "The first part of this study will use the database of a large, ongoing NIH-sponsored lupus\n      study, Safety of Estrogen in Lupus Erythematosus National Assessment. We will examine the\n      levels of a blood protein known as C3a in a series of patient blood samples to see if C3a\n      levels predict lupus flares or are better than other blood tests, and therefore should be\n      used more widely in managing lupus. In the second part of the study we will add or increase\n      prednisone treatment on the basis of abnormalities in blood tests for C3a and dsDNA\n      antibodies. Early treatment based on increases in C3a and dsDNA antibodies, before the\n      patient develops physical signs of disease, may reduce lupus flares and, ultimately, the\n      patient's total steroid exposure.\n\n      We will follow study participants for 1 year on a monthly basis and do full physical\n      examinations and laboratory evaluations. If C3a and dsDNA antibody levels are increased\n      significantly above baseline levels while a patient is clinically stable, we will give the\n      patient either prednisone or an inactive pill (placebo) for 1 month. We will follow these\n      patients monthly to compare how often lupus flares occur in the two groups. This approach\n      could provide a novel method of preventing lupus flares, using C3a as a sensitive predictor\n      of flare."
        }, 
        "brief_title": "Serologically Active, Clinically Stable Systemic Lupus Erythematosus", 
        "completion_date": {
            "#text": "August 2003", 
            "@type": "Actual"
        }, 
        "condition": "Systemic Lupus Erythematosus", 
        "condition_browse": {
            "mesh_term": "Lupus Erythematosus, Systemic"
        }, 
        "detailed_description": {
            "textblock": "In lupus, serial evaluation of dsDNA antibody titers and complement (C3 and C4) in blood\n      samples have been useful in assessing disease activity in patients. High levels of C3a, a\n      split product of C3, are particularly sensitive and reflective of lupus flares. Our study\n      looks at whether elevations in C3a can predict lupus flares and how C3a compares with other\n      conventional blood indicators such as dsDNA antibody, C3, C4, and CH50. The utility of\n      serial anti-dsDNA antibodies and complement measurements in clinical decision-making for\n      people with systemic lupus erythematosus (SLE) remains controversial. This study has two\n      specific parts designed to address these issues.\n\n      In the first, we will take advantage of a unique opportunity to collaborate with a large,\n      multicenter NIH-sponsored protocol, the Safety of Estrogens in Systemic Lupus National\n      Assessment (SELENA) trial. We will perform an observational study of approximately 1,000\n      women enrolled in the SELENA trial to assess the sensitivity, specificity, and predictive\n      value of anti-dsDNA antibodies, C3, C4, CH50, and C3a desArg. Using samples from patients\n      enrolled in the SELENA study, we will perform subgroup analyses in diverse ethnic groups,\n      patients treated with exogenous estrogen, and patients with chronically depressed CH50.\n\n      In the second-an interventional study-we will evaluate the effectiveness of short-term\n      corticosteroid treatment in averting flares when elevations of plasma C3a are accompanied by\n      rising anti-dsDNA antibody. We will determine whether corticosteroid treatment reduces the\n      frequency of clinical flare, serological abnormalities, or disease activity in inactive or\n      stable patients. We will explore whether steroids disproportionately exacerbate or initiate\n      comorbid medical conditions (e.g., hypertension, diabetes) that may be more prevalent among\n      minority patients. The studies should result in observations that lead to rational,\n      cost-effective, and evidence-based guidelines that improve the treatment of patients with\n      SLE and-by decreasing the morbidity of disease-result in significant improvement of their\n      quality of life."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Meets ACR criteria for SLE\n\n          -  Inactive or stable in lupus activity\n\n          -  History of positive dsDNA\n\n          -  Current prednisone dose no more than 15 mg daily\n\n        Exclusion Criteria:\n\n          -  Active infections\n\n          -  Poorly controlled diabetes mellitus\n\n          -  Pregnancy\n\n          -  Uncontrolled hypertension"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "154", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000421", 
            "org_study_id": "R01 AR44690", 
            "secondary_id": "R01AR044690"
        }, 
        "intervention": {
            "arm_group_label": "Prednisone arm", 
            "intervention_name": "Prednisone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Prednisone"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "SLE", 
            "Lupus", 
            "Anti-double-stranded DNA antibody", 
            "Corticosteroid treatment", 
            "Hormone therapy", 
            "Complement", 
            "Hypertension", 
            "Estrogen", 
            "SELENA"
        ], 
        "lastchanged_date": "May 20, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10461"
                    }, 
                    "name": "Office of Betty Diamond, M.D."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Hyde Park", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11040"
                    }, 
                    "name": "North Shore-Long Island Jewish Health System"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10002"
                    }, 
                    "name": "Lenox Hill Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Serologically Active, Clinically Stable Systemic Lupus Erythematosus (SLE)", 
        "overall_official": {
            "affiliation": "Hospital for Joint Diseases", 
            "last_name": "Steven B. Abramson", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Clinical flare with or without serological flare, or serological flare while clinically stable", 
            "safety_issue": "Yes", 
            "time_frame": "18 months"
        }, 
        "reference": [
            {
                "PMID": "3489467", 
                "citation": "Belmont HM, Hopkins P, Edelson HS, Kaplan HB, Ludewig R, Weissmann G, Abramson S. Complement activation during systemic lupus erythematosus. C3a and C5a anaphylatoxins circulate during exacerbations of disease. Arthritis Rheum. 1986 Sep;29(9):1085-9."
            }, 
            {
                "PMID": "3259882", 
                "citation": "Hopkins P, Belmont HM, Buyon J, Philips M, Weissmann G, Abramson SB. Increased levels of plasma anaphylatoxins in systemic lupus erythematosus predict flares of the disease and may elicit vascular injury in lupus cerebritis. Arthritis Rheum. 1988 May;31(5):632-41."
            }, 
            {
                "PMID": "1418018", 
                "citation": "Buyon JP, Tamerius J, Belmont HM, Abramson SB. Assessment of disease activity and impending flare in patients with systemic lupus erythematosus. Comparison of the use of complement split products and conventional measurements of complement. Arthritis Rheum. 1992 Sep;35(9):1028-37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000421"
        }, 
        "responsible_party": {
            "investigator_affiliation": "New York University School of Medicine", 
            "investigator_full_name": "Steven Abramson", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "17075807", 
            "citation": "Tseng CE, Buyon JP, Kim M, Belmont HM, Mackay M, Diamond B, Marder G, Rosenthal P, Haines K, Ilie V, Abramson SB. The effect of moderate-dose corticosteroids in preventing severe flares in patients with serologically active, but clinically stable, systemic lupus erythematosus: findings of a prospective, randomized, double-blind, placebo-controlled trial. Arthritis Rheum. 2006 Nov;54(11):3623-32."
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }, 
    "geocoordinates": {
        "Lenox Hill Hospital": "40.714 -74.006", 
        "North Shore-Long Island Jewish Health System": "40.735 -73.688", 
        "Office of Betty Diamond, M.D.": "40.85 -73.867"
    }
}