{
    "clinical_study": {
        "@rank": "75819", 
        "brief_summary": {
            "textblock": "Purpose of this study is to evaluate the safety, tolerability, antiviral activity, and\n      pharmacokinetic behavior of ISIS 14803 administered for up to 12 weeks by intravenous\n      infusions in patients with chronic hepatitis C."
        }, 
        "brief_title": "ISIS 14803-CS2, Treatment With ISIS 14803, Administered IV in Patients With Chronic Hepatitis C Virus Infections", 
        "condition": "Hepatitis C, Chronic", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis C", 
                "Hepatitis C, Chronic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients must meet the following inclusion criteria during screening:\n\n          -  Age greater than or equal to 18 years.\n\n          -  Both males and females are eligible.  All patients should be advised that there are\n             no data on the possible reproductive (teratological) effects of ISIS 14803.\n\n        Therefore:\n\n          -  a)  Females may participate if they are surgically sterile or post-menopausal.\n             Pre-menopausal women may participate if they are abstinent or are compliant with a\n             contraceptive regimen.  Abstinence or contraceptive regimen must be maintained during\n             the treatment period and for 4 weeks after discontinuation of therapy.  A negative\n             serum pregnancy test (i.e., human chorionic gonadotropin, hCG) within 2 weeks prior\n             to dosing with ISIS 14803 is required for pre-menopausal women.  Subjects must not be\n             breast feeding.\n\n          -  b)  Male patients must be surgically sterile, abstinent, or utilizing a barrier\n             contraceptive method.  Abstinence or contraceptive regimen must be maintained during\n             the treatment period and for 4 weeks after discontinuation of therapy.\n\n          -  Anti-HCV antibody positive.\n\n          -  Plasma HCV RNA greater than 10,000 copies/mL.\n\n          -  Prior liver biopsy indicating chronic hepatitis.\n\n          -  WBC count less than or equal to upper limit of normal.\n\n          -  Absolute neutrophil count in normal range for the laboratory.\n\n          -  Platelet count greater than 130,000 cells/mm³.\n\n          -  Hemoglobin concentration greater than or equal to 11 g/dL.\n\n          -  PT in the normal range for the laboratory.\n\n          -  Normal aPTT.\n\n          -  Bilirubin in the normal range unless due to documented Gilbert's disease.\n\n          -  Serum creatinine less than or equal to 1.5 times the upper limit of the normal range.\n\n          -  Urinalysis showing no evidence of infection or active renal disease (e.g.,\n             proteinuria).\n\n          -  Subjects must be able to adhere to the visit schedule set forth in this protocol.\n\n          -  Written informed consent prior to the performance of any study related procedures.\n\n        Exclusion Criteria:\n\n        Patients with any of the following criteria during screening will not be eligible:\n\n          -  Human immunodeficiency virus (HIV) infection (Western immunoblot confirmed presence\n             of anti-HIV antibodies or detection of HIV RNA in blood).\n\n          -  Chronic hepatitis B virus (HBV) infection (HBV surface antigen or DNA in blood).\n\n          -  Antiviral therapy for HCV within 3 months.\n\n          -  Immunomodulatory therapy (e.g., systemic corticosteriods or interferon) within 3\n             months.\n\n          -  Advanced or decompensated liver disease (e.g., history of bleeding varices,\n             spontaneous hepatic encephalopathy, ascites) of any etiology such as alcohol, drug,\n             obesity, or hemochromatosis.\n\n          -  ALT greater than 5x ULN.\n\n          -  Histologic evidence of cirrhosis.\n\n          -  Presence of an underlying disease state associated with active bleeding.\n\n          -  Undergoing therapeutic anticoagulation with heparin or warfarin.\n\n          -  Presence of any other active infection requiring therapy.\n\n          -  Presence of malignancy.\n\n          -  Presence or history of any significant medical illness that might interfere with this\n             study.\n\n          -  Receipt of an investigational new drug, biological or therapeutic device within 30\n             days of study entry.\n\n          -  Alcohol or drug abuse requiring medical intervention within 2 years.\n\n          -  History of non-compliance with prescribed medical care.\n\n          -  Limited mental capacity or language skills to the extent simple instructions cannot\n             be followed or information regarding adverse events cannot be provided"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 6, 2002", 
        "id_info": {
            "nct_id": "NCT00035945", 
            "org_study_id": "ISIS 14803-CS2"
        }, 
        "intervention": {
            "intervention_name": "ISIS 14803", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "October 15, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Carlsbad", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92008"
                }, 
                "name": "Isis Pharmaceuticals"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035945"
        }, 
        "source": "Isis Pharmaceuticals", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Hepasense", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Elan Pharmaceuticals", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Isis Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2007"
    }, 
    "geocoordinates": {
        "Isis Pharmaceuticals": "33.158 -117.351"
    }
}