{
    "clinical_study": {
        "@rank": "156609", 
        "brief_summary": {
            "textblock": "This is a randomized, placebo-controlled Phase I/II multi-center trial, of the safety and\n      efficacy of Celecoxib in a cohort of 81 HNPCC subjects and gene carriers.  The three\n      proposed intervention arms are:  Celecoxib (to be provided by Searle) will be administered\n      at 200mg p.o. BID x 12 months or 400mg p.o. BID x 12 months vs. Placebo p.o. BID x 12\n      months.  Assessment of endoscopic and tissue-based  biomarker endpoints will be conducted at\n      baseline and 12 months on study drug or placebo.  Patients that present with polyps at\n      baseline will undergo a month 4 endoscopy.  Plasma drug trough samples for pharmacokinetic\n      analyses will be collected at baseline and month 12.  NCI-Chemoprevention Branch will\n      coordinate the efforts and activities of all sites.\n\n      Safety monitoring will occur via in-patient interviews with exams at month twelve; symptom\n      questionnaires completed at baseline, months one, four, eight and twelve; blood and\n      urinalysis at baseline and at months one, four, eight and twelve.  A post-administration\n      telephone call to evaluate side effect resolution will occur at months  13-14 for patients\n      who have unresolved adverse events at the end of month 12."
        }, 
        "brief_title": "Phase I-II Multiple-Dose Safety and Efficacy Study of a Selective Inhibitor of Cyclooxygenase - 2 (SC-58635) in Hereditary Non-Polyposis Colorectal Cancer (HNPCC) Patients and Carriers", 
        "completion_date": "January 2002", 
        "condition": [
            "Colorectal Neoplasm", 
            "Hereditary Nonpolyposis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Colorectal Neoplasms", 
                "Colorectal Neoplasms, Hereditary Nonpolyposis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, placebo controlled Phase I/II multi-center trial, of the safety and\n      efficacy of Celecoxib in a cohort of 81 HNPCC subjects and gene carriers.  The three\n      proposed intervention arms are:  Celecoxib (to be provided by Searle) will be administered\n      at 200 mg p.o. BID x 12 months or 400 mg p.o. BID x 12 months vs. Placebo p.o. BID x 12\n      months.  Assessment of endoscopic and tissue-based  biomarker endpoints will be conducted at\n      baseline and 12 months on study drug or placebo.  Patients that present with polyps at\n      baseline will undergo a month 4 endoscopy.  Plasma drug trough samples for pharmacokinetic\n      analyses will be collected at baseline and month 12.  NCI-Chemoprevention Branch will\n      coordinate the efforts and activities of all sites.\n\n      Safety monitoring will occur via in-patient interviews with exams at month twelve; symptom\n      questionnaires completed at baseline, months one, four, eight and twelve; blood and\n      urinalysis at baseline and at months one, four, eight and twelve.  A post-administration\n      telephone call to evaluate side effect resolution will occur at months  13-14 for patients\n      who have unresolved adverse events at the end of month 12."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Diagnosis of HNPCC patient or HNPCC carrier status defined by:\n\n        HNPCC patient is an individual with a personal history of RER plus HNPCC related\n        malignancy AND;  meets the Amsterdam criteria or modified Amsterdam criteria (an HNPCC\n        associated extracolonic cancer may be substituted for one of the three colorectal cases in\n        one family otherwise required by these criteria) OR;  having a definite mutation of one of\n        the HNPCC - related genes identified by gene sequencing or other method of reliability.\n        This includes gene status determined through segregation analysis in cases in which\n        \"direct\" testing yields no alteration.\n\n        HNPCC carrier is a relative of an individual meeting the criteria of an \"HNPCC patient\" as\n        described above and having a mutation of one of the HNPCC-related genes identified by gene\n        sequencing or other method of equivalent reliability (this includes gene status determined\n        through segregation analysis in cases in which direct testing yields no alterations, as\n        above) OR;  having an RER plus adenoma.\n\n        Age greater than or equal to 18 years.\n\n        Voluntary consent documented by a signed and witnessed informed consent.\n\n        Willingness to abstain from use of NSAID's (including aspirin), oral\n        adrenocorticosteroids, and other nonsterodial OTC products for the duration of the study.\n\n        If patient is female and of childbearing potential, she must meet all of the following\n        conditions:\n\n        Have been using adequate contraception (e.g., abstinence, condom, IUD, birth control pill,\n        diaphragm and spermicide gel combination) since her last menses AND;\n\n        Be willing to use adequate contraception (as above) during the study AND;\n\n        Not be breastfeeding AND;\n\n        Have a negative serum pregnancy test within 14 days prior to study drug administration.\n\n        Though an individual with prior colorectal surgery is allowed, the subject must have\n        greater than or equal to 50 percent of the colorectum with documentation describing the\n        post-surgical anatomy (e.g., operative report).\n\n        No use of investigational agent within the last 3 months, or at the discretion of the\n        medical monitor.\n\n        The subject will be allowed to proceed to baseline colonoscopy so long as all of the\n        following laboratory criteria are met on baseline evaluation:  Hgb greater than 10.0\n        gm/dl, platelet count greater than 100,000/ul;  WBC greater than 3,000/ul;  ALT less than\n        1.5 x upper limit of normal;  AST less than 1.5 x upper limit of normal, alkaline\n        phosphatase less than 1.5 x upper limit of normal, total bilirubin less than 1.2 x upper\n        limit of normal, creatinine less than 1.5 x upper limit of normal, negative pregnancy\n        test.  For tests not mentioned specifically, there must be no clinically significant\n        abnormalities which in the opinion of the PI would preclude a subject's safe\n        participation.\n\n        To proceed to randomization, the subject must have all of the following:\n\n        An assessable colon or colonic segment (greater than or equal to 50 percent) which was\n        endoscopically evaluated in its entirety following an adequate preparative procedure AND;\n\n        An assessment of aberrant crypt foci via \"enhanced\" endoscopy 10 cm distal to the\n        ileocecal valve or 10 cm distal to the anastamosis and at the distal most 10 cm from the\n        rectum AND;\n\n        All polyps must have been removed with the exception of small polyps (less than or equal\n        to 0.6 cm in maximal diameter) amenable to serial endoscopic surveillance AND;\n\n        Mucosal sampling via pinch biopsies must have been obtained from normal-appearing mucosa\n        in standardized areas of the right and left colon (or surrogate regions in the case of\n        prior surgical resections) and from any areas that are clearly neoplastic or suspicious\n        for neoplastic pathologies (ACF, adenomas, carcinomas) of interest.\n\n        No anticipated colectomy within eighteen months of randomization.\n\n        No history of hypersensitivity to COX-2 inhibitors, sulfonamides, NSAID's or salicylates.\n\n        No use of NSAID's (including aspirin) or oral adrenocorticosteroids, at any dose at a\n        frequency averaging greater than 3 times per week during the six months prior to study\n        entry.  Use of such NSAID's or oral adrenocorticosteroids at the above frequency will\n        require a six-month washout period prior to eligibility, beginning with the time of the\n        patient's last dose.  Use of any dose of NSAID's or oral adrenocorticosteroids, at an\n        average frequency of 1-3 times per week during the six months prior to study entry will\n        require a three-month washout period beginning with the time of last dose.\n\n        No history in the past year of discrete gastric or duodenal ulcer of size greater than 5\n        mm, except that patients with a history of Helicobacter pylori-related peptic ulcer\n        disease may become eligible for study upon successfully completing antibiotic treatment of\n        Helicobacter pylori.\n\n        Ability to participate in the scheduled follow-up tests.\n\n        No significant medical or psychiatric problems which would make the patient a poor\n        protocol candidate, in the opinion of the principal investigator.\n\n        No \"unacceptable clinical risk\" to proceed (based upon the subclinical discoveries made\n        via baseline colonoscopy and biopsies) including a previously-unknown bleeding diathesis,\n        a new diagnosis of carcinoma, suspicion that the subject may require colectomy (complete\n        or partial) within eighteen months of randomization.\n\n        Patient must not have undergone a colectomy within the past 6 months.\n\n        Patient must not have undergone chemotherapy within the past 6 months.\n\n        Patient must not have received pelvic radiation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001693", 
            "org_study_id": "980087", 
            "secondary_id": "98-C-0087"
        }, 
        "intervention": {
            "intervention_name": "Celecoxib (SC-58635)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Celecoxib", 
                "Cyclooxygenase 2 Inhibitors"
            ]
        }, 
        "keyword": [
            "Chemoprevention", 
            "Biomarkers", 
            "Endoscopy", 
            "Colorectal", 
            "Celecoxib"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I-II Multiple-Dose Safety and Efficacy Study of a Selective Inhibitor of Cyclooxygenase - 2 (SC-58635) in Hereditary Non-Polyposis Colorectal Cancer (HNPCC) Patients and Carriers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "7674315", 
                "citation": "Marra G, Boland CR. Hereditary nonpolyposis colorectal cancer: the syndrome, the genes, and historical perspectives. J Natl Cancer Inst. 1995 Aug 2;87(15):1114-25. Review."
            }, 
            {
                "PMID": "8840961", 
                "citation": "Reddy BS, Rao CV, Seibert K. Evaluation of cyclooxygenase-2 inhibitor for potential chemopreventive properties in colon carcinogenesis. Cancer Res. 1996 Oct 15;56(20):4566-9."
            }, 
            {
                "PMID": "8521479", 
                "citation": "Tsujii M, DuBois RN. Alterations in cellular adhesion and apoptosis in epithelial cells overexpressing prostaglandin endoperoxide synthase 2. Cell. 1995 Nov 3;83(3):493-501."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001693"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}