{
    "clinical_study": {
        "@rank": "87615", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the effect of massage therapy on depression,\n      quality of life and plasma cortisol levels in subjects with advanced HIV disease."
        }, 
        "brief_title": "Treatment of Depression With Massage in HIV", 
        "completion_date": "May 2004", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infections", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Depression", 
                "Depressive Disorder", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a study to assess the usefulness of massage therapy for treatment of depression and\n      improvement in the quality of life in patients with HIV. This study will define the clinical\n      and biologic response to massage therapy in patients with HIV and depression who are\n      clinically stable and on a fixed medical regimen. Depression is a co-morbid condition in\n      individuals with advanced HIV disease and has a negative impact on quality of life.\n      Depression in HIV-infected patients also has been associated with a decrease in adherence to\n      medications and progression of clinical disease. While pharmacologic therapy for depression\n      have resulted in variable success in managing this problem, it is associated with an\n      increase in the number of medications that these patients are required to take, potential\n      for additional drug-drug interactions, and many adverse events. In patients with advanced\n      stage HIV disease, palliative care is often a priority and identifying new treatment\n      modalities that do not require additional medications while improve clinical symptoms and\n      overall quality of life is of the utmost importance. Pilot studies with massage therapy have\n      been performed in HIV-infected and uninfected individuals. These studies have shown a\n      reduction in depression scores in HIV-uninfected subjects. In HIV-infected patients, massage\n      therapy has been shown to improve quality of life measures and decrease plasma cortisol\n      levels.\n\n      The specific aims of this proposal are 1) to determine the effect of massage therapy on\n      depression in subjects with advanced HIV disease, 2) to investigate the effect of massage\n      therapy on quality of life in subjects with advanced HIV disease, and 3) to investigate the\n      effect of massage therapy on plasma cortisol levels in subjects with advanced HIV disease.\n      This study will randomize advanced stage HIV-infected subjects with depression in a 1:1:1\n      manner to massage therapy, \"sham massage\" or no physical intervention. The massage and \"sham\n      massage\" groups will be treated for one hour, twice per week, for 8 weeks. All enrolled\n      subjects will have depression measured (Hamilton Depression Scale) at baseline, weeks 1, 2,\n      4, 6 and 8, and quality of life (SF-36), and pain assessments (Gracely Pain Scale) at\n      baseline, weeks 4 and 8. In addition, 24-hour urine free cortisol, lymphocyte subsets and\n      HIV RNA measurements will be assessed at baseline and weeks 4 and 8. This will be a\n      rigorously controlled clinical trial using validated measures to assess the clinical\n      (depression and quality of life), and biologic (cortisol levels) effect of massage therapy\n      on subjects with advanced stage HIV disease and clinical depression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV Seropositive\n\n          -  Depression as defined by SCID-I with HAM-D score of  ³15 (21-item scale)\n\n          -  On stable neuropsychiatric, analgesic and antiretroviral regimen for >30 days and no\n             plans to modify therapy during the ensuing 4 months.\n\n        Exclusion Criteria:\n\n          -  Unable to provide informed consent (e.g.sever cognitive impairment)\n\n          -  New opportunistic infection, malignancies, or  acute hospitalizations during the past\n             30 days\n\n          -  Suicidal ideation\n\n          -  Psychosis or bipolar disorder\n\n          -  Taking any growth hormone or adrenocorticoid preparations\n\n          -  Massage therapy or new alternative medicine use in preceeding 30 days\n\n          -  History of intolerance to massage or contraindication to massage (e.g. skin lesions\n             that prevent direct contact by the therapist)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": "90", 
        "firstreceived_date": "April 11, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033852", 
            "org_study_id": "R21 AT001047-01"
        }, 
        "intervention": {
            "intervention_name": "Massage Therapy", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "complementary therapies", 
            "Depression", 
            "HIV", 
            "Massage Therapy", 
            "Alternative Treatments"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "link": {
            "description": "Link to the Heart Touch Project.  A non-profit, educational and service organization devoted to the delivery of compassionate and healing touch to home or hospital-bound men, women, and children.", 
            "url": "http://www.hearttouch.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90048"
                }, 
                "name": "Cedars-Sinai Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Depression With Massage in HIV", 
        "overall_official": [
            {
                "affiliation": "Cedars-Sinai Medical Center", 
                "last_name": "Russell E. Poland, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Cedars-Sinai Medical Center", 
                "last_name": "Eric Daar, MD"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033852"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2008"
    }, 
    "geocoordinates": {
        "Cedars-Sinai Medical Center": "34.052 -118.244"
    }
}