{
    "clinical_study": {
        "@rank": "154958", 
        "brief_summary": {
            "textblock": "To document cardiovascular disease and cardiovascular disease risk factors among 1,200\n      Native Alaskans who are members of approximately 40 families."
        }, 
        "brief_title": "Genetics of Coronary Artery Disease in Alaskan Natives (GOCADAN)", 
        "completion_date": {
            "#text": "December 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Heart Diseases", 
            "Cardiovascular Diseases", 
            "Atherosclerosis", 
            "Hypertension", 
            "Diabetes Mellitus", 
            "Coronary Arteriosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      There are many compelling reasons to study heart disease in the Native Alaskans.  These\n      Eskimo villages are remote and isolated.  The traditional lifestyle is being eroded by\n      mechanization and a westernized diet.  There has been relatively little outside genetic\n      influence and they are, like the American Indians of the lower 48 states, beginning to show\n      a marked acceleration in the prevalence of atherosclerosis and coronary artery disease.\n\n      DESIGN NARRATIVE:\n\n      The study is a family-based, cross sectional study.  Recognized and emerging risk factors\n      and prevalent cardiovascular disease are documented in each individual through a\n      standardized interview, physical exam, laboratory measurements, carotid ultrasound, ECG, and\n      a review of centralized medical records. Assays will be made of contemporary samples and\n      serum specimens stored at the Anchorage Center CDC antedating this study (10 to 20 years\n      ago) for specific markers of inflammation and serologic responses.  Through a\n      ten-centimorgan genetic map, attempts will be made to find specific genes that relate to\n      cardiovascular disease.\n\n      The study uses standard methods to assess risk factors relating to lipid metabolism,\n      hypertension, and diabetes mellitus.  Importantly, the study also uses  state-of-the-art\n      methods for detection of infectious disease exposure, specifically to C. pneumoniae,\n      cytomegalovirus, and other infectious agents hypothesized to play a role in atherogenesis.\n      A case-control age-matched design is used to analyze the infectious disease burden."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 31, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006192", 
            "org_study_id": "910"
        }, 
        "lastchanged_date": "May 1, 2009", 
        "overall_official": {
            "affiliation": "Medstar Research Institute", 
            "last_name": "Giacomo Ruotolo"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "15795447", 
                "citation": "Nobmann ED, Ponce R, Mattil C, Devereux R, Dyke B, Ebbesson SO, Laston S, Maccluer J, Robbins D, Romenesko T, Ruotolo G, Wenger CR, Howard BV. Dietary Intakes Vary with Age among Eskimo Adults of Northwest Alaska in the GOCADAN Study, 2000-2003. J Nutr. 2005 Apr;135(4):856-62."
            }, 
            {
                "PMID": "16050315", 
                "citation": "Howard BV, Devereux RB, Cole SA, Davidson M, Dyke B, Ebbesson SO, Epstein SE, Robinson DR, Jarvis B, Kaufman DJ, Laston S, MacCluer JW, Okin PM, Roman MJ, Romenesko T, Ruotolo G, Swenson M, Wenger CR, Williams-Blangero S, Zhu J, Saccheus C, Fabsitz RR, Robbins DC. A genetic and epidemiologic study of cardiovascular disease in Alaska natives (GOCADAN): design and methods. Int J Circumpolar Health. 2005 Jun;64(3):206-21."
            }, 
            {
                "PMID": "16369773", 
                "citation": "Carter EA, Maccluer JW, Dyke B, Howard BV, Devereux RB, Ebbesson SO, Resnick HE. Diabetes mellitus and impaired fasting glucose in Alaska Eskimos: the Genetics of Coronary Artery Disease in Alaska Natives (GOCADAN) study. Diabetologia. 2005 Dec 21;:1-7 [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006192"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}