{
    "clinical_study": {
        "@rank": "13501", 
        "brief_summary": {
            "textblock": "OBJECTIVES: I.   Assess the efficacy of poloxamer 188 in reducing the duration of painful\n      vaso-occlusive crisis in patients with sickle cell disease.\n\n      II.  Assess the effect of poloxamer 188 on duration and intensity of pain, total analgesic\n      use, and length of hospitalization of these patients."
        }, 
        "brief_title": "Phase III Randomized Study of Poloxamer 188 for Vaso-Occlusive Crisis of Sickle Cell Disease", 
        "completion_date": {
            "#text": "November 1999", 
            "@type": "Actual"
        }, 
        "condition": "Sickle Cell Anemia", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This is a randomized, double blind, placebo controlled, multicenter study.\n      Patients are stratified according to hydroxyurea use.\n\n      Patients are randomized to treatment poloxamer 188 or placebo.  Treatment begins within 12\n      hours of presentation with crisis.  Patients receive poloxamer 188 or placebo by continuous\n      infusion for 48 hours.  Pain is assessed before, during, and after treatment.\n\n      Patients are followed on days 7-14 and 28-35."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics--\n\n          -  Sickle cell disease confirmed by electrophoresis or high pressure liquid\n             chromatography\n\n          -  At least one prior documented painful crisis episode but no greater than 10 crises\n             per year for the last two years\n\n          -  Sudden onset of acute pain lasting 4-12 hours and involving at least one site\n\n          -  Severe crisis pain that requires parenteral analgesics and hospitalization, but not\n             within the preceding 2 weeks\n\n        --Prior/Concurrent Therapy--\n\n          -  Surgery: At least 2 weeks since prior major surgery No concurrent surgery\n\n          -  Other: At least 2 weeks since prior puncture of noncompressible vessels No prior\n             therapy using poloxamer 188 No concurrent investigational drug No concurrent use of\n             nonsteroidal anti-inflammatory drugs\n\n        --Patient Characteristics--\n\n          -  Hematopoietic: No significant bleeding or bleeding disorder\n\n          -  Hepatic: ALT no greater than 2 times normal\n\n          -  Renal: No active renal disease Creatinine no greater than 1.0 mg/dL OR Creatinine\n             clearance greater than 50 mL/min Protein less than 300 mg/dL\n\n          -  Cardiovascular: No evidence of acute myocardial ischemia or infarction\n\n          -  Neurologic: At least 6 months since prior cerebrovascular accident or seizure\n\n          -  Other: Not pregnant Fertile patients must use effective contraception during and for\n             at least 30 days after treatment No history of chronic bacterial osteomyelitis No\n             history of drug or alcohol abuse At least 6 months since prior use of illicit drug\n             Have adequate IV access No crisis with life-threatening complications such as:\n             Hepatic or splenic sequestration Acute chest syndrome Aplastic crisis No known\n             infection or infection with encapsulated organism No evidence of septic shock Not\n             concurrently hospitalized for other conditions Not concurrently on hypertransfusion\n             program"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": "300", 
        "firstreceived_date": "October 18, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004408", 
            "org_study_id": "199/13296", 
            "secondary_id": [
                "CYTRX-C97-1248", 
                "CYTRX-FDR001433"
            ]
        }, 
        "intervention": {
            "intervention_name": "poloxamer 188", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "disease-related problem/condition", 
            "genetic diseases and dysmorphic syndromes", 
            "hematologic disorders", 
            "pain", 
            "rare disease", 
            "sickle cell anemia"
        ], 
        "lastchanged_date": "March 5, 2012", 
        "overall_official": {
            "affiliation": "CytRx", 
            "last_name": "R. Martin Emanuele", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "9292541", 
            "citation": "Adams-Graves P, Kedar A, Koshy M, Steinberg M, Veith R, Ward D, Crawford R, Edwards S, Bustrack J, Emanuele M. RheothRx (poloxamer 188) injection for the acute painful episode of sickle cell disease: a pilot study. Blood. 1997 Sep 1;90(5):2041-6."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004408"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Mast Therapeutics, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "CytRx", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Mast Therapeutics, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {}
}