{
    "clinical_study": {
        "@rank": "104423", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effect of temozolomide in patients with progressive or\n      recurrent stage IV non-small cell lung cancer, with or without brain metastases, who have\n      not been treated for metastatic disease with chemotherapy."
        }, 
        "brief_title": "Temozolomide in Patients With Progressive or Recurrent Non-small Cell Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the therapeutic activity of temozolomide (TMZ) in patients with\n      non-small cell lung cancer (NSCLC) with or without brain metastases, untreated by\n      chemotherapy for metastatic disease. II. Characterize the acute side effects of temozolomide\n      in these patients. III. Assess the duration of response in responding patients.\n\n      OUTLINE: This is an open label, nonrandomized, multicenter study. Temozolomide is given by\n      oral doses that are equally fractionated over 5 days and repeated every 4 weeks. Patients\n      with brain metastases: Treatment is discontinued if there is progression of disease in both\n      sites (brain and nonbrain) or if there is progression of disease of the brain lesion and\n      stable disease of the other target lesions. Patients with progressive disease of the brain\n      target lesions with contemporary evidence of response in the other target lesion can receive\n      further temozolomide, in addition to nonchemotherapy medical treatment of the brain\n      metastases (steroids, mannitol, etc.). Patients with progressive disease in the other target\n      lesions with contemporary evidence of response of the brain target lesions can receive\n      further temozolomide therapy, in addition to specific local radiotherapy of the nonbrain\n      lesions. Patients without brain metastases: Treatment discontinues if there is clear cut\n      progression occurring before the first disease evaluation (8 weeks after treatment start).\n      For stable disease, the patient is treated for a minimum of 8 weeks and evaluated\n      thereafter. Treatment, in most cases, is for a minimum of 2 cycles and may continue for a\n      maximum of 6 cycles in the absence of disease progression, unacceptable toxicity, or patient\n      refusal. All patients are followed every 6 weeks for survival.\n\n      PROJECTED ACCRUAL: A minimum of 24 evaluable patients and a maximum of 70 evaluable patients\n      will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed progressive or recurrent stage IV\n        non-small cell lung cancer (NSCLC) Patient with brain metastases on CT or MRI scan are\n        included Symptomatic cases must have had brain radiotherapy at least one month prior to\n        registration Patients without brain metastases: At least one target lesion Bidimensionally\n        measurable Not previously irradiated\n\n        PATIENT CHARACTERISTICS: Age: Under 70 Performance status: WHO 0-2 Life expectancy: Not\n        specified Hematopoietic: Absolute neutrophil count greater than 2,000/mm3 WBC greater than\n        3,500/mm3 Platelet count greater than 100,000/mm3 Hepatic: Bilirubin no greater than 1.46\n        mg/dL Transaminases less than 2 times upper limit of normal Renal: Creatinine no greater\n        than 1.70 mg/dL Creatinine clearance greater than 60 mL/min Other: No prior or concurrent\n        malignancies at other sites with the exception of adequately treated in situ carcinoma of\n        the cervix or basal and squamous carcinoma of the skin Not pregnant or nursing Negative\n        pregnancy test 24 hours prior to commencing temozolomide\n\n        PRIOR CONCURRENT THERAPY: No other investigational drugs allowed during this study\n        Biologic therapy: Prior biologic therapy allowed No concurrent biologic therapy allowed No\n        concurrent growth factor to induce neutrophil increase No concurrent erythropoietin\n        Chemotherapy: No prior chemotherapy for metastatic disease At least 3 months since any\n        neoadjuvant and adjuvant treatment, and induction chemotherapy preceding radical\n        radiotherapy Endocrine therapy: See Protocol Outline Concurrent steroids should be\n        maintained on the lowest dose possible Radiotherapy: Prior radiotherapy allowed Concurrent\n        local radiotherapy to nonbrain lesions allowed Concurrent palliative radiation therapy of\n        bone lesions permitted No concurrent radiation to target lesions No concurrent brain\n        radiotherapy Surgery: Prior surgery allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "69 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003062", 
            "org_study_id": "EORTC-08965", 
            "secondary_id": "EORTC-08965"
        }, 
        "intervention": {
            "intervention_name": "temozolomide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "keyword": [
            "recurrent non-small cell lung cancer", 
            "stage IV non-small cell lung cancer"
        ], 
        "lastchanged_date": "June 29, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/EORTC-08965"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Genoa", 
                        "country": "Italy", 
                        "zip": "16132"
                    }, 
                    "name": "Istituto Nazionale per la Ricerca sul Cancro"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands", 
                        "zip": "1001HV"
                    }, 
                    "name": "Vrije Universiteit Medisch Centrum"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gdansk", 
                        "country": "Poland", 
                        "zip": "80-211"
                    }, 
                    "name": "Medical University of Gdansk"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Johannesburg", 
                        "country": "South Africa", 
                        "zip": "2193"
                    }, 
                    "name": "Medical Oncology Centre of Rosebank"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Edinburgh", 
                        "country": "United Kingdom", 
                        "state": "Scotland", 
                        "zip": "EH4 2XU"
                    }, 
                    "name": "Western General Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Italy", 
                "Netherlands", 
                "Poland", 
                "South Africa", 
                "United Kingdom"
            ]
        }, 
        "official_title": "A Phase II Study of TEMOZOLOMIDE in Advanced Non-Small Cell Lung Cancer With and Without Brain Metastases", 
        "overall_official": {
            "affiliation": "Free University Medical Center", 
            "last_name": "Giuseppe Giaccone, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003062"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "12763216", 
            "citation": "Dziadziuszko R, Ardizzoni A, Postmus PE, Smit EF, Price A, Debruyne C, Legrand C, Giaccone G; EORTC Lung Cancer Group. Temozolomide in patients with advanced non-small cell lung cancer with and without brain metastases. a phase II study of the EORTC Lung Cancer Group (08965). Eur J Cancer. 2003 Jun;39(9):1271-6."
        }, 
        "source": "European Organisation for Research and Treatment of Cancer - EORTC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Organisation for Research and Treatment of Cancer - EORTC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }, 
    "geocoordinates": {
        "Istituto Nazionale per la Ricerca sul Cancro": "44.407 8.934", 
        "Medical Oncology Centre of Rosebank": "-26.204 28.047", 
        "Medical University of Gdansk": "54.352 18.647", 
        "Vrije Universiteit Medisch Centrum": "52.37 4.895", 
        "Western General Hospital": "55.953 -3.188"
    }
}