{
    "clinical_study": {
        "@rank": "55555", 
        "brief_summary": {
            "textblock": "RATIONALE: Biological therapies use different ways to stimulate the immune system and stop\n      cancer cells from growing. Combining different types of biological therapies, including\n      interferon alfa, interleukin-2, and tumor infiltrating lymphocytes, may kill more cancer\n      cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of biological therapies, including\n      interferon alfa, interleukin-2, and tumor infiltrating lymphocytes, in treating patients\n      with metastatic cancer."
        }, 
        "brief_title": "Biological Therapy in Treating Patients With Metastatic Cancer", 
        "completion_date": {
            "#text": "January 2000", 
            "@type": "Actual"
        }, 
        "condition": [
            "Kidney Cancer", 
            "Melanoma (Skin)", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms", 
                "Melanoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate and failure-free survival in patients with\n      metastatic cancer (preferably melanoma or renal cell) treated with autologous tumor\n      infiltrating lymphocytes (TIL), interferon alfa (IFN-A), and interleukin-2 (IL-2). II.\n      Describe the toxic effects and costs associated with this therapy to assess risk benefit and\n      cost benefit. III. Assess the relative value of administering low- or high-dose TIL, as well\n      as the value of administering IFN-A before TIL, IL-2 with TIL, or cimetidine with TIL.\n\n      OUTLINE: This is a multicenter study. Patients are stratified according to center, tumor\n      infiltrating lymphocyte (TIL) dose (low vs high), and medical condition suitable for\n      interferon alfa (IFN-A)/interleukin-2 (IL-2) (yes vs no). Patients are assigned to one of\n      two treatment regimens based on entry criteria. Regimen A (preferred): Patients meeting the\n      preferred entry criteria receive IFN-A subcutaneously on days 1-4, TIL expanded in vitro\n      with IL-2 IV on day 5, and IL-2 IV continuously over 72 hours following TIL infusion.\n      Regimen B: All other patients receive TIL infusion once followed by oral cimetidine every 6\n      hours for 4 weeks. Treatment repeats in both regimens every 3-6 weeks in the absence of\n      disease progression and according to TIL availability. Patients are followed every 6 months.\n\n      PROJECTED ACCRUAL: A total of 20-30 patients with melanoma and 20-30 patients with renal\n      cell carcinoma will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologic evidence of any type of cancer with metastases\n        Melanoma or renal cell cancer preferred No active brain metastasis Tumor infiltrating\n        lymphocytes must be available Measurable or evaluable disease preferred\n\n        PATIENT CHARACTERISTICS: Age: 18 and over (under 75 preferred) Performance status: ECOG\n        0-3 (ECOG 0 or 1 preferred) Hematopoietic: (preferred) WBC at least 3,000/mm3 Platelet\n        count at least 100,000/mm3 Hematocrit at least 30% (transfusion allowed) Hepatic:\n        (preferred) Bilirubin less than 2.0 mg/dL PT/PTT normal Renal: (preferred) Creatinine less\n        than 2.0 mg/dL Cardiovascular: (preferred) At least 6 months since prior myocardial\n        infarction No congestive heart failure, cardiac arrhythmia, or hypertension requiring\n        medication Pulmonary: (preferred) pO2 at least 60 mm Hg Reasonable respiratory reserve No\n        supplemental oxygen requirement Not dyspneic at rest Other: No chronic auto-coagulation\n        (preferred) No active infection No chronic underlying immunodeficiency disease (including\n        HIV, hepatitis B) No known autoimmune disease Not pregnant\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 4 weeks\n        since prior chemotherapy Endocrine therapy: Not specified Radiotherapy: At least 4 weeks\n        since prior radiotherapy (7 days since stereotactic radiosurgery) Surgery: At least 4\n        weeks since prior surgery to control brain metastases No prior organ transplantation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002733", 
            "org_study_id": "CDR0000064631", 
            "secondary_id": [
                "CBRG-9510", 
                "NBSG-9510", 
                "NCI-V96-0835"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "recombinant interferon alfa", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "therapeutic tumor infiltrating lymphocytes", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cimetidine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons", 
                "Aldesleukin", 
                "Cimetidine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV renal cell cancer", 
            "stage IV melanoma", 
            "unspecified adult solid tumor, protocol specific"
        ], 
        "lastchanged_date": "May 10, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CBRG-9510"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Newport Beach", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92658"
                }, 
                "name": "Hoag Memorial Hospital Presbyterian"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "ALPHA INTERFERON, TUMOR INFILTRATING LYMPHOCYTES, AND INTERLEUKIN-2 IN THE TREATMENT OF CANCER", 
        "overall_official": {
            "affiliation": "Cancer Biotherapy Research Group", 
            "last_name": "Robert O. Dillman, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2000", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10851449", 
                "citation": "Dillman RO, Hurwitz SR, Schiltz PM, Barth NM, Beutel LD, Nayak SK, O'Connor AA. Tumor localization by tumor infiltrating lymphocytes labeled with indium-111 in patients with metastatic renal cell carcinoma, melanoma, and colorectal cancer. Cancer Biother Radiopharm. 1997 Apr;12(2):65-71."
            }, 
            {
                "citation": "Schilitz PM, Dillman RO, Beutel L, et al.: Characterization of human tumor infiltrating lymphocytes expanded in a hollow fiber bioreactor and used for adoptive immunotherapy of cancer. J Immunother 19(6): 462, 1997."
            }, 
            {
                "citation": "Dillman RO, Hurwitz R, Schlitz PM, et al.: Radioimmunodetection of cancer with 111-Indium conjugated tumor infiltrating lymphocytes in patients with metastatic renal cell carcinoma. J Immunother 19(6): 457, 1996."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002733"
        }, 
        "responsible_party": {
            "name_title": "Robert O. Dillman, MD", 
            "organization": "Hoag Memorial Hospital Presbyterian"
        }, 
        "source": "Hoag Memorial Hospital Presbyterian", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hoag Memorial Hospital Presbyterian", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2011"
    }, 
    "geocoordinates": {
        "Hoag Memorial Hospital Presbyterian": "33.619 -117.929"
    }
}