{
    "clinical_study": {
        "@rank": "112835", 
        "brief_summary": {
            "textblock": "The purpose of this study is to gain information about the course of uveitis (a type of eye\n      inflammation) during pregnancy and the postpartum period (six months after delivery).  Some\n      reports have indicated the condition may improve or disappear without treatment during\n      pregnancy and recur postpartum, requiring treatment.  No systematic studies have been done,\n      however, to examine a link between pregnancy and disease suppression.\n\n      All medicines for uveitis have side effects-particularly for pregnant women, their unborn\n      babies, and breast-feeding mothers.  The information gained may help guide treatment\n      decisions for these patients in the future.\n\n      Women who are between 2 and 20 weeks pregnant and have had uveitis within 2 years of\n      becoming pregnant will be followed monthly with an eye examination and blood tests until six\n      months after giving birth.  The eye examination will include dilation of the pupils to look\n      at the back of the eye.  Photos of the eye will be taken to record changes that occur due to\n      uveitis.  The blood tests will assess immune function and try to determine whether levels of\n      hormones and cytokines are related to uveitis disease activity.  Patients who develop an\n      inflammation and significant vision loss may require treatment, possibly with eye drops or\n      injections near the eye.  Treatment will be decided in consultation with the patient's\n      obstetrician."
        }, 
        "brief_title": "Effect of Pregnancy on Uveitis", 
        "completion_date": "September 2000", 
        "condition": [
            "Postpartum Period", 
            "Pregnancy", 
            "Uveitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Uveitis", 
                "Chorioretinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Pregnancy is thought to be associated with the remediation of some disease and exacerbation\n      of other conditions.  Anecdotal case reports suggest that uveitis may remit or improve\n      during pregnancy and recur in the postpartum period.  This observation is supported by\n      findings in an experimental autoimmune uveitis model in mice.  We propose to study the\n      natural history of ocular inflammation in a series of pregnant women who have had ocular\n      inflammation (uveitis) in the two year period prior to becoming pregnant.  Women will be\n      enrolled between 2 and 20 completed weeks of gestation at which time they will receive a\n      complete ophthalmologic examination and will have blood drawn for cytokine and hormone\n      evaluation.  These procedures will be repeated at monthly intervals until 6 months\n      postpartum.  Treatment of uveitis will ensue as medically indicated and in consultation with\n      the woman's obstetric care provider.  The goal of this investigation is to determine whether\n      cytokine levels are correlated with disease expression.  Such information may be useful to\n      inform decisions about how to best manage pregnant and postpartum uveitis patients in the\n      future."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Females with a history of unilateral or bilateral immune-mediated, non-infectious\n        inflammatory ocular disease that required topical and/or systemic immunosuppresive\n        medications at least once in the past two years or who are currently under treatment for\n        unilateral or bilateral non-infectious ocular inflammation and having diagnosed uveitis,\n        scleritis, or autoimmune corneal disorders in the past two years.\n\n        First and second trimester pregnancy.\n\n        Informed consent from the patient.\n\n        No pregnancy complications which require medical treatment and special obstetric care.\n\n        No hematolgical disorder that would preclude blood draws for investigational purposes.\n\n        No current ocular or systemic infection.\n\n        No current malignancy.\n\n        No current endocrine disorders."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001867", 
            "org_study_id": "990179", 
            "secondary_id": "99-EI-0179"
        }, 
        "keyword": [
            "Cytokine", 
            "Gestation", 
            "Postpartum", 
            "Pregnancy", 
            "Th 1 Lymphocyte", 
            "Th 2 Lymphocyte", 
            "Uveitis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Pregnancy on Uveitis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8363725", 
                "citation": "Wegmann TG, Lin H, Guilbert L, Mosmann TR. Bidirectional cytokine interactions in the maternal-fetal relationship: is successful pregnancy a TH2 phenomenon? Immunol Today. 1993 Jul;14(7):353-6. Review."
            }, 
            {
                "PMID": "9357139", 
                "citation": "Raghupathy R. Th1-type immunity is incompatible with successful pregnancy. Immunol Today. 1997 Oct;18(10):478-82. Review."
            }, 
            {
                "PMID": "9228305", 
                "citation": "Raghupathy R. Maternal anti-placental cell-mediated reactivity and spontaneous abortions. Am J Reprod Immunol. 1997 Jun;37(6):478-84. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001867"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 1999"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}