{
    "clinical_study": {
        "@rank": "31992", 
        "brief_summary": {
            "textblock": "St. John's Wort is a popular dietary supplement that many people take to elevate mood or\n      relieve stress.  This study will test in normal volunteers whether this preparation may\n      alter mood and if so, by what means.  Animal studies suggest that St. John's Wort may work\n      similarly to some antidepressants that affect levels of the chemical serotonin in the brain.\n\n      Participants in this study must also be enrolled in NIMH protocol #98-M-0094 (SPECT Imaging\n      of Dopamine and Serotonin Transporters in Neuropsychiatric Patients and Normal Volunteers)\n      and protocol #91-M-014 (MRI Imaging of Neuropsychiatric Patients and Controls).  Separate\n      consent forms are required for each study.  Candidates will undergo medical and psychiatric\n      evaluations that may include blood and urine tests, electroencephalogram and\n      electrocardiogram.\n\n      Normal volunteers will have a mood assessment at the beginning of the study.  They will then\n      be randomly assigned to take either placebo (a pill with no active ingredient) or St. John's\n      Wort 3 times a day for 2 weeks, and will be told what they are taking.  After an 11-week\n      hiatus, they will again start treatment on the same schedule, but will not be told which\n      preparation they are receiving.  Each evening during the 2-week treatment periods, subjects\n      will complete a brief self-rating mood assessment questionnaire.  At the end of each\n      treatment period, they will undergo SPECT brain imaging (a type of CT scan) to determine\n      dopamine and serotonin distribution and density in the brain.\n\n      For this procedure, study subjects take three drops of potassium iodide solution within 24\n      hours before the scan and two drops nightly for 3 days following the procedure.  About 10 ml\n       (less than two teaspoons) of blood are drawn before a radioactive tracer is injected.\n      SPECT imaging is done the next day.  After about 1 hour of imaging, subjects are given\n      either a placebo or St. John's Wort, and then imaging continues for another 2 hours.  During\n      the procedure, up to five blood samples of 6 ml each may be drawn.  At some point during the\n      study, a MRI scan of the brain will be done."
        }, 
        "brief_title": "Neuroimaging of St. John's Wort-Induced Changes of Serotonin Metabolism in Normal Subjects", 
        "completion_date": "June 2002", 
        "condition": [
            "Healthy", 
            "Mood Disorder"
        ], 
        "condition_browse": {
            "mesh_term": "Mood Disorders"
        }, 
        "detailed_description": {
            "textblock": "Extracts of hypericum perforatum (St. John's wort) have become increasingly popular for the\n      treatment of mood disorders.  Hypericum extracts have been approved in Germany for the\n      treatment of mild to moderate depression and are now available in standardized preparations.\n       In the United States, hypericum extracts are frequently purchased as over the counter\n      preparations.  Inhibition of the serotonin transporter, similar to clinically used selective\n      serotonin reuptake inhibitors (SSRIs), has been suggested as a possible mechanism of action\n      for the antidepressant properties of hypericum extracts.  We propose to study the effects of\n      hypericum extracts on mood states in normal volunteers who are concurrently volunteering\n      under NIMH protocol 98-M-0094 for SPECT imaging of serotonin and dopamine transporter\n      availability with [I-123] Beta-CIT.  A placebo-controlled, double-blind, within-subject\n      design will be employed with two two-week periods of drug/placebo administration, clinical\n      assessment and SPECT imaging separated by eleven weeks.  We plan to test three hypotheses:\n      1) that hypericum alters mood state, 2) that hypericum reduces serotonin transporter\n      availability, and 3) that these actions are quantitatively associated with one another."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Free of concomitant medications and must be willing to take hypericum for a period of two\n        weeks and a placebo for two weeks.\n\n        No subjects with a relevant Axis I or Axis II disorder.\n\n        No subjects with concomitant medical or neurological disorders which require ongoing\n        medication, or which may affect the central nervous system; or taking medication with\n        which St. John's wort may interact.\n\n        Must not be pregnant.\n\n        Must not be breastfeeding.\n\n        No subjects with a prior reaction to iodine, iodine compounds, or shellfish.\n\n        No subjects with a history of thyroid disease or dysfunction.\n\n        No subjects with a history of recent substance abuse.\n\n        No subjects with metal objects in their bodies.\n\n        No subjects with a prior adverse reaction to hypericum extracts.\n\n        No women who taking birth control pills."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "13", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001919", 
            "org_study_id": "990151", 
            "secondary_id": "99-M-0151"
        }, 
        "intervention": {
            "intervention_name": "Hypericum (LI-160)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Serotonin"
        }, 
        "keyword": [
            "Mechanism of Action", 
            "BCIT-SPECT", 
            "St. John's Wort", 
            "Hypericum Perforatum", 
            "Depression", 
            "Serotonin", 
            "Dopamine Transporter", 
            "SPECT", 
            "Brain Disorders"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Serotonin Transporter Availability and Mood State in Normal Volunteers Taking Hypericum Perforatum (St. John's Wort)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9825087", 
                "citation": "Bennett DA Jr, Phun L, Polk JF, Voglino SA, Zlotnik V, Raffa RB. Neuropharmacology of St. John's Wort (Hypericum). Ann Pharmacother. 1998 Nov;32(11):1201-8. Review."
            }, 
            {
                "PMID": "9718074", 
                "citation": "Chatterjee SS, Bhattacharya SK, Wonnemann M, Singer A, Muller WE. Hyperforin as a possible antidepressant component of hypericum extracts. Life Sci. 1998;63(6):499-510."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001919"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}