{
    "clinical_study": {
        "@rank": "149907", 
        "brief_summary": {
            "textblock": "To provide a comprehensive description of smoking beliefs and behavior among rural Blacks,\n      and to test the effectiveness of smoking cessation strategies delivered through Black\n      churches."
        }, 
        "brief_title": "Trial of Smoking Cessation Programs in Black Churches", 
        "completion_date": "June 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Heart Disease Risk Reduction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      Two demographically similar rural counties in central Virginia were compared, one\n      intervention and one control site.  In each country, two cohorts were assembled, a random\n      sample of all Black smokers (the community cohort), and all members of randomly sampled\n      Black churches (the church cohort).  The descriptive component of the study elicited the\n      knowledge, beliefs, attitudes, and behavior concerning smoking from these cohorts.\n      Cardiovascular risk factors, including blood pressure and cholesterol levels, were also\n      determined in the community cohort.  For the experimental component, a variety of\n      interventions which have proven to be efficacious in other settings were implemented through\n      Black churches.  These included fostering a supportive environment, distributing self-help\n      materials, and providing individual support and counselling through the use of peer\n      facilitators.  The results of the baseline psychosocial survey were used to modify these\n      methods for local use.  They were then implemented in a culturally appropriate fashion at\n      the intervention sites.  Baseline smoking rates were determined using the initial surveys in\n      both counties.  Smokers were surveyed again at the end of the interventions and one year\n      later to establish one-year abstinence rates.  These were used as the primary outcome\n      variables for the analysis of effect.  The principal effect of the interventions were\n      measured by comparing smoking abstinence rates between the church cohorts in the\n      intervention and control counties.  Due to the extended nature of the social networks\n      associated with the churches, the interventions may also have had an effect on individuals\n      not directly exposed, and this was determined by comparing the outcomes in the community\n      cohorts.  Finally, the associations between the baseline psychosocial and physiologic\n      variables, exposure to the interventions, and smoking cessation behavior were also analyzed,\n      to characterize on a population basis those who were and were not influenced by these\n      church-based programs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005689", 
            "org_study_id": "4185"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9258308", 
                "citation": "Willems JP, Saunders JT, Hunt DE, Schorling JB. Prevalence of coronary heart disease risk factors among rural blacks: a community-based study. South Med J. 1997 Aug;90(8):814-20."
            }, 
            {
                "PMID": "9010903", 
                "citation": "Schorling JB, Roach J, Siegel M, Baturka N, Hunt DE, Guterbock TM, Stewart HL. A trial of church-based smoking cessation interventions for rural African Americans. Prev Med. 1997 Jan-Feb;26(1):92-101."
            }, 
            {
                "PMID": "9002415", 
                "citation": "Willems JP, Hunt DE, Schorling JB. Coronary heart disease risk factors and cigarette smoking among rural African Americans. J Natl Med Assoc. 1997 Jan;89(1):37-47."
            }, 
            {
                "PMID": "7662396", 
                "citation": "Schorling JB. The stages of change of rural African-American smokers. Am J Prev Med. 1995 May-Jun;11(3):170-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005689"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1991", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "March 2001"
    }, 
    "geocoordinates": {}
}