{
    "clinical_study": {
        "@rank": "165022", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Giving drugs in different combinations may kill more tumor\n      cells.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of cyclophosphamide,\n      methotrexate, and fluorouracil with mitoxantrone in treating older patients with recurrent\n      or metastatic breast cancer."
        }, 
        "brief_title": "Combination Chemotherapy Compared With Mitoxantrone in Treating Older Patients With Advanced Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate and duration of response of elderly patients with\n      advanced breast cancer treated with first-line chemotherapy with mitigated \"classical\" CMF\n      (cyclophosphamide/methotrexate/fluorouracil) vs. mitoxantrone (DHAD). II. Define the\n      morbidity of CMF and DHAD in elderly patients. III. Determine quality of life in these\n      patients.\n\n      OUTLINE: This is a randomized study. Patients are stratified by participating institution.\n      The first group receives oral cyclophosphamide on days 1 through 14 and intravenous\n      methotrexate and fluorouracil on days 1 and 8. Courses repeat every 4 weeks for a maximum of\n      6 courses. The second group receives intravenous mitoxantrone every 3 weeks for a maximum of\n      8 courses. Concomitant therapy with hepatotoxic or nephrotoxic drugs (e.g., NSAIDs) or\n      corticosteroids (even as antiemetics) is not permitted in either group. Radiotherapy is\n      allowed provided no more than 50% of the bone marrow is irradiated and at least 1 indicator\n      lesion is unirradiated. Patients who complete therapy are followed every 3 months until\n      disease progression.\n\n      PROJECTED ACCRUAL: 60 patients will be accrued over approximately 1 year. If extreme\n      differences between arms exist after entry of 30 patients, accrual may be stopped early."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven, progressive, recurrent or metastatic\n        breast cancer in patients over 70 years of age Measurable or evaluable disease required,\n        including: Lesions of the mediastinum, retroperitoneum, or liver at least 3 cm in diameter\n        on CT scan or ultrasound The following are not considered measurable or evaluable:\n        Lymphedema Hilar enlargement Pleural effusion Ascites Bone marrow infiltration\n        Osteoblastic skeletal lesion No CNS metastases Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: Over 70 Sex: Not specified Menopausal status: Postmenopausal\n        Performance status: WHO 0-2 Hematopoietic: WBC at least 3,000 Platelets at least 100,000\n        Hepatic: Bilirubin less than 1.4 mg/dL (25 micromoles/L) Renal: Creatinine clearance\n        (calculated) greater than 50 mL/min in patients weighing at least 45 kg and measured\n        creatinine clearance at least 50 mL/min in patients weighing less than 45 kg\n        Cardiovascular: No congestive heart failure No myocardial infarction within 6 months No\n        severe arrhythmia No complete bundle branch block Other: No active uncontrolled infection\n        No mental disorders that may preclude patient follow-up No second malignancy except:\n        Adequately treated basal cell carcinoma of the skin Adequately treated in situ carcinoma\n        of the cervix\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy for advanced disease At least 1 year since prior adjuvant chemotherapy\n        Endocrine therapy: At least 4 weeks since prior estrogens, androgens, and progestins\n        Tamoxifen or aminoglutethimide allowed with no waiting period if disease progresses\n        Recovery from prior hormonal therapy for metastatic disease required Radiotherapy: Prior\n        radiotherapy allowed provided: Evaluable disease exists outside of treatment field No\n        greater than 50% of bone marrow was irradiated Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "70 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002498", 
            "org_study_id": "CDR0000077804", 
            "secondary_id": [
                "DUT-KWF-CKVO-9008", 
                "EU-92006"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "CMF regimen", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitoxantrone hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fluorouracil", 
                "Methotrexate", 
                "Mitoxantrone"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "December 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DUT-KWF-CKVO-9008"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Leiden", 
                        "country": "Netherlands", 
                        "zip": "2300 ZA"
                    }, 
                    "name": "Leiden University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nijmegen", 
                        "country": "Netherlands", 
                        "zip": "6500 HB"
                    }, 
                    "name": "St. Radboud University Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "official_title": "CMF AND MITOXANTRONE IN ELDERLY PATIENTS WITH ADVANCED BREAST CANCER, A RANDOMIZED PHASE II STUDY", 
        "overall_official": {
            "affiliation": "Leiden University Medical Center", 
            "last_name": "Marianne A. Nooij, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002498"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Leiden University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1992", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {
        "Leiden University Medical Center": "52.16 4.494", 
        "St. Radboud University Hospital": "51.843 5.855"
    }
}