{
    "clinical_study": {
        "@rank": "45478", 
        "brief_summary": {
            "textblock": "This research study is designed to find out if increasing the dietary intake of\n      polyunsaturated fats improves concentration, motor skills and cardiovascular responses under\n      stress.  These polyunsaturated fats may also change the chemicals in the brain that control\n      these responses.  Specifically, these polyunsaturated fats may raise brain levels of\n      neurotransmitters called dopamine and serotonin.  Polyunsaturated fats are important for\n      improving the function of both the brain and the heart.  People cannot make these\n      polyunsaturated fats and they can only be obtained from the oils that we eat.  For three\n      months subjects will take 8 capsules a day that contain either corn oils flavored with fish\n      oils or fish oil that taste a little like corn oils.  Subjects will not be told which oils\n      we expect to work better.  An initial evaluation will determine if subjects fit the criteria\n      necessary to enter the study.  A battery of tests will be conducted twice, once before\n      starting the capsules and again after three months of taking the capsules.  These batteries\n      of tests will include an MRI of the head, paper and pencil tests to evaluate changes in\n      mood, and tests of concentration and motor skills and cardiovascular responses under stress.\n       Two lumbar punctures will be performed to collect cerebrospinal fluid so that changes in\n      neurotransmitters can be evaluated.  Subjects will be  on a no seafood diet to equalize\n      their dietary intake of polyunsaturated fatty acids.  Subjects will be expected to complete\n      all parts of this study."
        }, 
        "brief_title": "Effect of Polyunsaturated Fatty Acids on Cardiovascular and Motor Responses Under Stress", 
        "completion_date": {
            "#text": "April 2008", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The central aim of this protocol is to determine if the omega-3 fatty acids eicosapentaenoic\n      acid (EPA) and docosahexaenoic and (DHA) reduce aggressive behaviors among alcoholics in a\n      randomized, double blind, placebo controlled trial.  Aggression will be measured in a\n      well-established behavioral test, the Point Subtraction Aggression Paradigm.  Secondary and\n      tertiary aims are to determine if supplementation will improve neurochemical mechanisms and\n      cardiovascular abnormalities that are linked to the pathophysiology of aggression.  A\n      testing battery will be done before supplementation (baseline) and compared to the same\n      battery repeated after three months of supplementation.  This battery will include 1)\n      psychometric measures (aggression, depression and impulsivity), 2) a neurochemical measure\n      (a lumbar puncture for assessment of cerebrospinal fluid 5-hydroxyindolacetic acid [CSF\n      5-HIAA], a metabolite of serotonin), and 3) a measure of cardiovascular physiology (heart\n      rate variability).  The research participants will be randomized to consume four 1-gram\n      capsules/ d containing either 1.88 grams of DHA plus EPA (active) or reference oils\n      containing corn oil and 1% fish oil for flavor blinding (placebo).  Research participants\n      will be aggressive recovering alcoholics defined as scoring 20 or more on the Coccaro\n      Lifetime History of Aggression Scale and who eat seafood no more than once per week.  If\n      these inexpensive nutrients reduce aggression or the related neurochemical and\n      cardiovascular measures, these findings will be readily applicable to many aggressive\n      populations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        A primary diagnosis of alcohol dependence within the last three months.\n\n        Male or female research participants with a Coccaro Lifetime History of Aggression score\n        of 20 or more.\n\n        Reported consumption of seafood no greater than twice per week.\n\n        Age of 18 years or older.\n\n        Must have been sober for 21-60 days.\n\n        Laboratory history and physical exam findings that are without significant abnormalities\n        (significant abnormality would include laboratory deviations that require medical\n        intervention or that indicate a major medical disorder).\n\n        EKG and chest X-ray are without clinically significant abnormalities as determined by the\n        physician interpreting the studies.\n\n        Educational level and degree of understanding that is sufficient to provide informed\n        consent, sign the consent forms and to allow for clear and intelligent communication\n        between research participant, investigators and staff.\n\n        EXCLUSION CRITERIA:\n\n        Lifetime history of an axis I psychiatric disorders specifically psychotic, schizophrenic,\n        bipolar affective disorder type I or eating disorders or premenstrual  phase dysphoric\n        disorder.  Major depression, depressive disorder NOS, panic and other anxiety disorders\n        are not exclusionary.  Axis II personality disorders are not exclusionary.\n\n        Major medical disorders or major neurological disorders.\n\n        Determination by the Principal Investigator that the subject's use of prescription or\n        illicit drugs within the last six months will interfere with the dependent endpoints of\n        the study.\n\n        Regular use of prescription medications with psychotropic effects including side effects\n        or medications that modify lipid metabolism, within the last month.  Use of NSAIDS,\n        aspirin or Tylenol not more than five times total per week, will be allowed.\n\n        Current psychotherapy to reduce aggression or depression.\n\n        Extensive use of home remedies, vitamins or nutritional supplements within three months.\n        Use of multi-vitamins one time per day will be allowed.\n\n        Pacemaker or other metal implants, which might be a contraindication for a MRI, scan.\n\n        Laboratory tests which indicate presence of the HIV.\n\n        Pregnancy.\n\n        Allergy to fish or seafood."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "97", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014027", 
            "org_study_id": "010141", 
            "secondary_id": "01-AA-0141"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Docosahexaenoic acid (DHA)", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Eicosapentaenoic acid", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Omega-3 Fatty Acids", 
            "Cerebrospinal Fluid", 
            "Neurotransmitters", 
            "Cardiovascular", 
            "Reactivity", 
            "Healthy Volunteer", 
            "Lumbar Puncture", 
            "MRI"
        ], 
        "lastchanged_date": "July 14, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Polyunsaturated Fatty Acids and the Neurochemistry of Cardiovascular and Behavioral Responses in Aggressive Alcoholics", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8729112", 
                "citation": "Adams PB, Lawson S, Sanigorski A, Sinclair AJ. Arachidonic acid to eicosapentaenoic acid ratio in blood correlates positively with clinical symptoms of depression. Lipids. 1996 Mar;31 Suppl:S157-61."
            }, 
            {
                "PMID": "8424318", 
                "citation": "Apter A, Plutchik R, van Praag HM. Anxiety, impulsivity and depressed mood in relation to suicidal and violent behavior. Acta Psychiatr Scand. 1993 Jan;87(1):1-5."
            }, 
            {
                "PMID": "4051021", 
                "citation": "Akselrod S, Gordon D, Madwed JB, Snidman NC, Shannon DC, Cohen RJ. Hemodynamic regulation: investigation by spectral analysis. Am J Physiol. 1985 Oct;249(4 Pt 2):H867-75."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014027"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}