{
    "clinical_study": {
        "@rank": "136416", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of vaccine therapy in treating patients\n      who have advanced cancer."
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With Advanced Cancer", 
        "completion_date": {
            "#text": "May 2004", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety, tolerance, and maximum tolerated dose of TG4010 in\n      patients with MUC1 positive advanced cancer. II. Determine the biological and immunological\n      effects of this regimen in this patient population.\n\n      OUTLINE: This is a dose escalation study. Patients receive TG4010 IM weekly for 4 weeks,\n      every other week for 8 weeks, and then every 4 weeks. Treatment continues every 4 weeks in\n      the absence of unacceptable toxicity or disease progression. Cohorts of 3-6 patients receive\n      escalating doses of TG4010 until the maximum tolerated dose (MTD) is determined. The MTD is\n      defined as the dose preceding that at which 3 of 6 patients experience treatment related\n      grade 3 toxicity. If any patient experiences grade 4 toxicity, the prior dose level is\n      considered the MTD.\n\n      PROJECTED ACCRUAL: A total of 10 patients will be accrued for this study within 4 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed cancer not amenable to cure by any\n        standard modality and not suitable for accepted palliative care with chemotherapy,\n        immunotherapy, or hormonal therapy Histologically confirmed MUC1 antigen expression No\n        uncontrolled or symptomatic CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 3 months Hematopoietic: Hemoglobin at least 9.0 g/dL WBC at least 3,000/mm3 Platelet\n        count at least 100,000/mm3 Hepatic: Bilirubin no greater than 2 times upper limit of\n        normal (ULN) Transaminase no greater than 3 times ULN (unless attributable to metastatic\n        disease) Renal: Creatinine no greater than 2 times ULN Other: Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception during and for 3\n        months after study HIV negative No active systemic infections No other serious concurrent\n        systemic medical disorders that would preclude study compliance No history of, or\n        immediate household contact with, eczema, exfoliative skin disorders, pregnant women,\n        children under 3 years of age, or other immunocompromise offering an increased risk for\n        disseminated vaccinia infection\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics Chemotherapy: See\n        Disease Characteristics At least 3 weeks since prior chemotherapy (6 weeks for\n        nitrosamines and mitomycin) No concurrent chemotherapy Endocrine therapy: See Disease\n        Characteristics No concurrent systemic corticosteroid therapy No concurrent hormonal\n        therapy Radiotherapy: See Disease Characteristics At least 3 weeks since prior\n        radiotherapy No concurrent radiotherapy Surgery: See Disease Characteristics Other: No\n        concurrent immunosuppressive drugs No other concurrent experimental protocol No other\n        concurrent antitumor therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004881", 
            "org_study_id": "TRANSGENE-TG4010.01", 
            "secondary_id": [
                "UCLA-9909055-01B", 
                "CDR0000067544", 
                "NCI-G00-1677"
            ]
        }, 
        "intervention": {
            "intervention_name": "MVA-MUC1-IL2 vaccine", 
            "intervention_type": "Biological"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "June 25, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-9909055-01B"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Bridging Trial of TG4010 as Antigen-Specific Immunotherapy in Patients With MUC-1 Positive Advanced Cancer", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Robert A. Figlin, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004881"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2001"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}