{
    "clinical_study": {
        "@rank": "47162", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of paclitaxel combined with\n      fluorouracil-uracil and leucovorin in treating patients who have solid tumors."
        }, 
        "brief_title": "Paclitaxel Combined With Fluorouracil-Uracil and Leucovorin in Treating Patients With Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of weekly paclitaxel when combined with\n      fluorouracil-uracil and leucovorin calcium in patients with solid tumors. II. Determine the\n      side effects and toxicity of this regimen in these patients.\n\n      OUTLINE: This is a dose escalation study of paclitaxel. Patients receive paclitaxel IV on\n      days 1, 8, and 15. Patients also receive oral fluorouracil-uracil and leucovorin calcium\n      twice daily on days 2-6, 9-13, and 16-20. Treatment repeats every 4 weeks for up to 6\n      courses in the absence of progressive disease or unacceptable toxicity. Cohorts of 3-6\n      patients receive escalating doses of paclitaxel until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose at which at least 2 of 6 patients experience\n      dose-limiting toxicity. Patients are followed at 2 months and then for survival.\n\n      PROJECTED ACCRUAL: Approximately 25-30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed solid tumor for which\n        no curative or effective therapy is available No symptomatic or uncontrolled brain or\n        leptomeningeal metastasis Irradiated brain metastasis allowed if neurological status is\n        stable 4 weeks after radiotherapy\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: ECOG 0-2 Life expectancy: Not\n        specified Hematopoietic: Platelet count at least 100,000/mm3 Absolute neutrophil count at\n        least 1,500/mm3 Hepatic: SGOT no greater than 1.5 times upper limit of normal (ULN)\n        Bilirubin no greater than ULN No acute hepatitis Renal: Not specified Cardiovascular: No\n        unstable cardiac disease requiring treatment No cardiac arrhythmia No new onset crescendo\n        or rest angina Stable exertional angina allowed Neurological: No symptomatic peripheral\n        neuropathy greater than grade 1 No significant neurological or psychiatric disorders\n        including psychotic disorders, dementia, or seizures Other: Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception during and for 2\n        weeks following study No other serious illness or medical condition No active infection,\n        including septicemia No severe gastrointestinal bleeding No hypersensitivity to leucovorin\n        calcium or fluorouracil-uracil No psychological, familial, sociological, or geographical\n        condition that would preclude study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy No concurrent\n        colony-stimulating growth factors within 24 hours of fluorouracil-uracil Chemotherapy: No\n        more than 1 prior regimen of chemotherapy Prior taxanes and fluorouracil allowed At least\n        3 weeks since prior chemotherapy (6 weeks for mitomycin or nitrosoureas) and recovered No\n        other concurrent chemotherapy Endocrine therapy: At least 3 weeks since prior hormonal\n        therapy and recovered No concurrent anti-cancer hormonal agents Radiotherapy: At least 3\n        weeks since prior radiotherapy and recovered Concurrent radiotherapy allowed for\n        palliation of painful bone metastases, pathologic fractures of known lytic disease, or\n        brain lesions Surgery: Not specified Other: At least 3 weeks since prior investigational\n        drugs No concurrent antiarrhythmic medication No other concurrent investigational therapy\n        No concurrent halogenated anti-viral agent (e.g., lodenosine, fialuridine, clevudine,\n        emtricitabine, or sorivudine)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00009828", 
            "org_study_id": "98-012", 
            "secondary_id": [
                "CDR0000068413", 
                "PCI-IRB-990929", 
                "NCI-G00-1903"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tegafur-uracil", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tegafur", 
                "Paclitaxel", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/PCI-98012"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study Of Weekly Paclitaxel In Combination With ORZEL (UFT + Leucovorin) For Advanced Non-Hematological Malignancies", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Chandra P. Belani, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009828"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "Laura A. Pollice", 
            "investigator_title": "Clinical Research Manager", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {}
}