{
    "clinical_study": {
        "@rank": "28612", 
        "brief_summary": {
            "textblock": "To determine whether treatment with azithromycin decreases the rate of coronary heart\n      disease events among patients with stable documented coronary artery disease."
        }, 
        "brief_title": "Azithromycin and Coronary Events Study (ACES)", 
        "completion_date": "January 2005", 
        "condition": [
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Cardiovascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cumulative evidence from past studies supports but does not prove a causal association\n      between Chlamydia pneumoniae infection and development or progression of atherosclerotic\n      cardiovascular disease.  Evidence supporting an association raises the question of whether a\n      causal effect of Chlamydia pneumonia infection, if present, may be ameliorated by antibiotic\n      treatment, resulting in decreased CHD outcomes.  The ACES is a randomized, double-blind,\n      placebo-controlled study to determine whether treatment with azithromycin decreases the rate\n      of coronary heart disease events among patients with stable documented coronary artery\n      disease.\n\n      DESIGN NARRATIVE:\n\n      A randomized, double-blind, multicenter trial of azithromycin versus placebo among adults\n      with documented prevalent coronary artery disease. Patients were enrolled over an 18-month\n      period from a total of 28 centers.  Following enrollment, an electrocardiogram was obtained,\n      and patients with a prolonged QT interval were excluded.  Eligible patients were then\n      randomized to receive either placebo or azithromycin 600 milligrams orally once a week for a\n      year.  At the time of enrollment, a blood sample was obtained for C. pneumoniae antibody\n      testing.  Patients were contacted at one, three, and six weeks, and at three, six, nine, and\n      twelve months.  The patients were followed for a mean of four years for the composite\n      primary outcome of coronary heart disease death, non-fatal myocardial infarction,\n      hospitalization for unstable angina, and requirement for coronary artery bypass grafting or\n      percutaneous revascularization.  After the first year of the study, each patient was\n      contacted every six months to determine the occurrence of outcomes.  In addition, when\n      available, computerized hospitalization and outpatient data were reviewed.  Outcome events\n      were classified using standardized algorithms.  The relationship of antibody titer at\n      baseline to the efficacy of azithromycin and outcome was a secondary analysis. The primary\n      analysis was according to the intent-to-treat principle.\n\n      In addition to the therapeutic trial a serologic follow-up substudy was conducted on 25\n      percent of patients enrolled in the therapeutic trial.  The subset of patients were\n      randomized to obtain blood samples at three and six months, one and two years, and at the\n      end of the study for serologies.  The purpose of the substudy was to determine the effect of\n      azithromycin on serologic titers to C. pneumoniae and to evaluate whether the occurrence of\n      coronary heart disease events is associated with a change in antibody titer.\n\n      Protocol planning will take place for the first six months of the trial, followed by one and\n      a half years of patient enrollment.  Patient followup continues for three years after the\n      recruitment period and the final six months will be a close out and analysis phase."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women over the age of 18 who have stable, documented coronary artery disease\n        (CAD).  Evidence of CAD was by any one of:  history of MI; greater than 50% stenosis in\n        any coronary artery; or history of coronary revascularization procedure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000617", 
            "org_study_id": "120"
        }, 
        "intervention": {
            "intervention_name": "azithromycin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Azithromycin"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "J. Grayston"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "10839763", 
                "citation": "Jackson LA. Description and status of the azithromycin and coronary events study (ACES). J Infect Dis. 2000 Jun;181 Suppl 3:S579-81."
            }, 
            {
                "PMID": "15843674", 
                "citation": "Anderson JL. Infection, antibiotics, and atherothrombosis--end of the road or new beginnings? N Engl J Med. 2005 Apr 21;352(16):1706-9. No abstract available."
            }, 
            {
                "PMID": "15843666", 
                "citation": "Grayston JT, Kronmal RA, Jackson LA, Parisi AF, Muhlestein JB, Cohen JD, Rogers WJ, Crouse JR, Borrowdale SL, Schron E, Knirsch C; ACES Investigators. Azithromycin for the secondary prevention of coronary events. N Engl J Med. 2005 Apr 21;352(16):1637-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000617"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}