{
    "clinical_study": {
        "@rank": "40417", 
        "brief_summary": {
            "textblock": "To assess genetic effects on the variation of cardiovascular and pulmonary risk factors in a\n      cohort of 514 pairs of white male veteran twins."
        }, 
        "brief_title": "National Heart, Lung, and Blood Institute Twin Study", 
        "completion_date": "November 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Lung Diseases", 
            "Hypertension", 
            "Diabetes Mellitus", 
            "Obesity", 
            "Coronary Disease", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hypertension", 
                "Ischemia", 
                "Lung Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1966, the National Academy of Sciences-National Research Council (NAS-NRC) began the\n      development of a twin registry.  Through state birth records, a group of twins born in\n      1917-1927 was ascertained and matched to veteran records to obtain a roster of 16,000 twins\n      where both members of the pair were in military service.  Veterans formed the basis of the\n      registry because Veterans Administration files provided access to current addresses as well\n      as potential for mortality follow-up.  From this roster, a group of twins living within 200\n      miles of the examining centers and agreeing to cooperate was examined.  This procedure\n      yielded a set of 514 pairs of twins where both members of the pair were examined. At the\n      time of initial examination, the World War II veteran twins were 42-56 years old.  Since the\n      initial examination, the twins have been followed by the NAS-NRC to maintain current\n      addresses and mortality information.\n\n      The World War II veteran cohort was originally examined during the 1969-1973 period at five\n      examination centers located in Framingham, Massachusetts; Davis, San Francisco, Los Angeles,\n      California; and Indianapolis, Indiana.  The objective of the initial examination was to\n      estimate the heritability of cardiovascular risk factors.  Results of the first examination\n      showed significant heritability for height, weight, relative weight, systolic and diastolic\n      blood pressure, glucose tolerance, uric acid, hematocrit, plasma triglycerides, and forced\n      expiratory volume but not for total plasma cholesterol or any of the lipoprotein cholesterol\n      fractions\n\n      .A second exam of the cohort was completed during 1981-1982.  Of the original cohort of 1028\n      subjects, 792 or 77 percent were reexamined and approximately 5.5% had died.  The objective\n      of the second examination was to assess the change in cardiovascular risk factors over the\n      ten year interval, assess the disease experience of the cohort and gather additional data on\n      new cardiovascular risk factors as well as pulmonary function measurements and covariates.\n      Examination two differed from examination one in that there was greater opportunity to\n      standardize data collection for methods, laboratories, equipment, and time of examination.\n      Greater emphasis was placed on pulmonary function testing.  One objective of examination two\n      that was not achieved was the determination of a sufficient number of cardiovascular events\n      to do analyses of concordance of disease and analyses of disease occurrence in relation to\n      risk factors.  Analysis of data on 167 monozygotic pairs of twins and 176 dizygotic pairs of\n      twins showed results similar to those of the first examination for systolic and diastolic\n      blood pressure but, unlike the first examination, also showed significant genetic variance\n      for total cholesterol and LDL cholesterol.  HDL cholesterol continued to show no genetic\n      variance.\n\n      The third examination of the original cohort was conducted in 1986-1987.  The primary\n      objective of the third examination was to assess the incidence of cardiovascular and\n      pulmonary diseases for analyses relative to risk factor data and determine if the\n      heritability of cardiovascular disease exceeded what was expected based on the known\n      cardiovascular risk factors.  Extensive pulmonary function testing was part of examination\n      three as it was for examination two and provided longitudinal data for analyses of change in\n      pulmonary function in relation to genetic and environmental factors.  The exercise\n      electrocardiogram was expanded to the entire cohort for examination three to provide\n      additional data on sub-clinical disease.\n\n      DESIGN NARRATIVE:\n\n      The study was longitudinal in design and consisted of three examinations of the cohort over\n      a period of eighteen years.  Data collected in examination one in 1969-1973 included:  a\n      twin history questionnaire; personal, family and medical histories; a diet history; a\n      physical examination; numerical data on anthropometry, hematology, and pulmonary function;\n      supplemental lab data; an X-ray; clinical diagnostic impression; electrocardiogram; and\n      blood analysis-fasting lipids.  Data collected in examination two in 1981-1982 included: a\n      personal and family history; deceased twin information; residence and occupational history;\n      Thurstone Activity Scale; leisure time physical activity; social support; medical history;\n      physical examination; clinical diagnostic impression; job mobility and stress; retirement\n      information; Jenkins Activity Survey; blood lipid measurements.  Data collected in\n      examination three in 1986-1987 included the same data as collected in examination two plus\n      an assessment of the prevalence for all twins and the incidence for a subgroup of twins of\n      preclinical cardiovascular disease detected through noninvasive techniques.\n\n      The follow-up exam in 1986-87 collected baseline data on cognitive performance in 622\n      individuals, including 132 monozygotic  and 134 dizygotic twin pairs. Beginning in December,\n      1994, a research grant was used to conduct a fourth exam in the surviving subjects of this\n      cohort that used this rich resource of available data to determine the relationship between\n      cardiovascular risk factors collected over 23 years of follow-up, changes in cognitive\n      function since the last exam, and brain morphology assessed by magnetic resonance imaging\n      (MRI). Given the mean age of this cohort (72 years) in 1995, the next several years\n      represented a critical time to monitor age related changes in brain morphology and\n      cognition. The addition of a fourth exam made the NHLBI Twin Study the longest longitudinal\n      study of cardiovascular disease epidemiology in twin subjects (23 to 25 years of follow-up)\n      and the first to investigate the contribution of genes and the environment to associations\n      between CVD risk factors, cognitive performance, and brain morphology. There were five\n      specific objectives of this study. The first was to evaluate the prospective and\n      cross-sectional relationships of cardiovascular risk factors collected over 23 years of\n      follow-up (e.g., blood pressure, lipids, obesity, smoking) and indices of brain morphology\n      assessed at the fourth exam.  The second objective was to determine the extent that twins\n      discordant for essential hypertension or non-insulin-dependent diabetes mellitus (NIDDM) or\n      cardiovascular disease (CHD) showed different MRI profiles.  The third was to characterize\n      the neuropsychological changes in performance from Exam 3 to Exam 4 and determine the\n      contribution of genes and the environment to stability or change.  The fourth objective was\n      to use the data from exams 1 to 3 to investigate prospective relationships between CVD risk\n      factors and decline in cognitive performance from Exam 3 to Exam 4.  The fifth was to\n      determine the heritability of the new measurements obtained for the first time at the fourth\n      examination cycle (e.g., MRI measures of infarct area and localization, white matter\n      hyperintensities (WMHI), and ventricular volumes)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005124", 
            "org_study_id": "903"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "last_name": "Nemat Borhani"
            }, 
            {
                "last_name": "Dorit Carmelli"
            }, 
            {
                "last_name": "Margaret Chesney"
            }, 
            {
                "last_name": "Joe Christian"
            }, 
            {
                "last_name": "Gary Friedman"
            }, 
            {
                "last_name": "Marshall Greenberg"
            }, 
            {
                "last_name": "Clarence Grimm"
            }, 
            {
                "last_name": "Ray Rosenman"
            }, 
            {
                "last_name": "Makinodan Takashi"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005124"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1969", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}