{
    "clinical_study": {
        "@rank": "92618", 
        "brief_summary": {
            "textblock": "This study will monitor the long-term effects of gene therapy in patients with severe\n      combined immunodeficiency disease (SCID) due to a deficiency in an enzyme called adenosine\n      deaminase (ADA).  It will also follow the course of disease in children who are not\n      receiving gene therapy, but may have received enzyme replacement therapy with the drug\n      PEG-ADA.\n\n      ADA is essential for the growth and proper functioning of infection-fighting white blood\n      cells called T and B lymphocytes.  Patients who lack this enzyme are, therefore, immune\n      deficient and vulnerable to frequent infections.  Injections of PEG-ADA may increase the\n      number of immune cells and reduce infections, but this enzyme replacement therapy is not a\n      definitive cure.  In addition, patients may become resistant or allergic to the drug.  Gene\n      therapy, in which a normal ADA gene is inserted into the patient's cells, attempts to\n      correcting the underlying cause of disease.\n\n      Patients with SCID due to ADA deficiency may be eligible for this study.  Patients may or\n      may not have received enzyme replacement therapy or gene transfer therapy, or both.\n      Participants will have follow-up visits at the National Institutes of Health in Bethesda,\n      Maryland, at least once a year for a physical examination, blood tests, and possibly the\n      following additional procedures to evaluate immune function:\n\n        1. Bone marrow sampling - A small amount of marrow from the hip bone is drawn (aspirated)\n           through a needle.  The procedure can be done under local anesthesia or light sedation.\n\n        2. Injection of small amounts of fluids into the arm to study if the patient's lymphocytes\n           respond normally.\n\n        3. Administration of vaccination shots.\n\n        4. Collection of white blood cells through apheresis - Whole blood is collected through a\n           needle placed in an arm vein.  The blood circulates through a machine that separates it\n           into its components.  The white cells are then removed, and the red cells, platelets\n           and plasma are returned to the body, either through the same needle used to draw the\n           blood or through a second needle placed in the other arm.\n\n        5. Blood drawings to obtain and study the patient's lymphocytes."
        }, 
        "brief_title": "Gene Transfer Therapy for Severe Combined Immunodeficieny Disease (SCID) Due to Adenosine Deaminase (ADA) Deficiency: A Natural History Study", 
        "completion_date": "July 2002", 
        "condition": "Severe Combined Immunodeficiency", 
        "condition_browse": {
            "mesh_term": [
                "Immunologic Deficiency Syndromes", 
                "Severe Combined Immunodeficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary purpose of this study is to continue to provide clinical follow-up for\n      ADA-deficient patients treated with gene therapy under the original protocol 90-HG-0195 (IND\n      3624) and its amendments (IND 4647 and IND 5056).  The objectives are the long-term\n      monitoring of the beneficial effects of gene therapy and continued surveillance of potential\n      adverse effects associated with the gene transfer procedures.\n\n      No new subjects will be enrolled in this protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "New patients will not be treated under protocol 90-HG-0195 as new and improved vectors and\n        technologies have become available in the recent years.\n\n        New patients with ADA deficiency, however, may be enrolled in protocol 90-HG-0195 for\n        clinical evaluation of their immune system and pre-treatment testing of transduction\n        procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001255", 
            "org_study_id": "900195", 
            "secondary_id": "90-HG-0195"
        }, 
        "intervention": [
            {
                "intervention_name": "ADA PBSC", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ADA Umbilical Cord Blood Cells", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Transduced Lymphocytes", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Adenosine"
        }, 
        "keyword": [
            "Retroviral Vector", 
            "Gene Therapy", 
            "PEG-ADA", 
            "Severe Combined Immunodeficiency (SCID)", 
            "Adenosine Deaminase Deficiency (ADA)"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Human Genome Research Institute (NHGRI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Severe Combined Immunodeficiency Disease (SCID) Due to Adenosine Deaminase (ADA) Deficiency With Autologous Lymphocytes of CD34+ Cells Transduced With a Human ADA Gene: A Natural History Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "4117384", 
                "citation": "Giblett ER, Anderson JE, Cohen F, Pollara B, Meuwissen HJ. Adenosine-deaminase deficiency in two patients with severely impaired cellular immunity. Lancet. 1972 Nov 18;2(7786):1067-9. No abstract available."
            }, 
            {
                "PMID": "308954", 
                "citation": "Donofrio J, Coleman MS, Hutton JJ, Daoud A, Lampkin B, Dyminski J. Overproduction of adenine deoxynucleosides and deoxynucletides in adenosine deaminase deficiency with severe combined immunodeficiency disease. J Clin Invest. 1978 Oct;62(4):884-7."
            }, 
            {
                "PMID": "272665", 
                "citation": "Cohen A, Hirschhorn R, Horowitz SD, Rubinstein A, Polmar SH, Hong R, Martin DW Jr. Deoxyadenosine triphosphate as a potentially toxic metabolite in adenosine deaminase deficiency. Proc Natl Acad Sci U S A. 1978 Jan;75(1):472-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001255"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2002"
    }, 
    "geocoordinates": {
        "National Human Genome Research Institute (NHGRI)": "38.985 -77.095"
    }
}