{
    "clinical_study": {
        "@rank": "25306", 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out if anti-HIV drugs, taken by patients who are newly\n      infected with HIV, can make the level of HIV in the body too low to detect.\n\n      Studying patients who recently have been infected with HIV may help researchers understand\n      how HIV infection works and how anti-HIV drugs may help these patients. Approved anti-HIV\n      drugs can reduce the amount of HIV, but more research needs to be done in newly infected\n      patients. This study will look at recently HIV-infected patients to study the progression of\n      HIV disease and to see whether anti-HIV drugs can reduce the level of HIV."
        }, 
        "brief_title": "A Study of Patients Who Recently Have Been Infected With HIV", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Primary and early HIV infection represents a potentially unique opportunity to better\n      understand the pathogenesis of HIV infection, as well as to potentially prevent the\n      establishment of latent infection. Approved antiretroviral therapy is able to reduce plasma\n      viremia to unmeasurable levels in established infection and several groups have observed\n      comparable effects in recently infected adults. This study is designed to evaluate and\n      follow a cohort of patients with primary or early HIV infection and to evaluate the time\n      course of latent infection and whether latent infection in CD4 cells will allow viral\n      persistence despite antiretroviral therapy.\n\n      Patients begin antiretroviral therapy within 7 days of enrollment. All patients are\n      evaluated for treatment compliance and complete a compliance questionnaire regularly.\n      Clinical evaluations, including CD4, CD8, and HIV RNA counts also are done regularly.\n      Antiretroviral therapy is discontinued if there is no detectable virus by ultrasensitive\n      assay and culture techniques in plasma, PBMCs, and lymphoid tissue. In a subset of patients,\n      genital secretions and CSF (cerebrospinal fluid) are evaluated. If relapse occurs,\n      antiretroviral therapy is re-instituted. In addition, virology and immunology substudies are\n      performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Have had certain tests indicating that they recently have been infected with HIV.\n\n          -  Agree to use effective methods of birth control during the study and for 3 months\n             after.\n\n          -  Are at least 18 years old.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Have taken anti-HIV drugs.\n\n          -  Take erythropoietin, G-CSF or GM-CSF within 30 days of study entry.\n\n          -  Take interferons, interleukins, cytotoxic chemotherapy, or HIV vaccines within 30\n             days of study entry.\n\n          -  Take medications that should not be taken with their prescribed anti-HIV drugs.\n\n          -  Have had radiation treatment within 30 days of study entry.\n\n          -  Are pregnant or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "October 19, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006415", 
            "org_study_id": "AIEDRP AI-08-004", 
            "secondary_id": "ACRU 010"
        }, 
        "keyword": [
            "Virus Replication", 
            "HIV-1", 
            "Polymerase Chain Reaction", 
            "DNA, Viral", 
            "RNA, Viral", 
            "Sensitivity and Specificity", 
            "Anti-HIV Agents", 
            "Viral Load", 
            "Proviruses", 
            "Acute Infection"
        ], 
        "lastchanged_date": "August 6, 2008", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1326"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Horsham", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19044"
                }, 
                "name": "Unspecified"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Subjects With Primary or Early Human Immunodeficiency Virus (HIV) Infection", 
        "overall_official": [
            {
                "last_name": "Margaret Fischl", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Allan Rodriguez", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Ernesto Scerpella", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006415"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2006"
    }, 
    "geocoordinates": {
        "Unspecified": "40.178 -75.129"
    }
}