{
    "clinical_study": {
        "@rank": "111192", 
        "brief_summary": {
            "textblock": "Originally, to determine whether genetic alterations in pathways of sodium ion transport in\n      the red blood cells of children could predict their risk of developing primary hypertension\n      in adulthood. In 1992, the objective was to determine the genetic basis of interindividual\n      variation in the risk of essential hypertension in the population at large using the\n      Rochester Family Heart Study."
        }, 
        "brief_title": "Sodium Transport: Genetics and Hypertension", 
        "completion_date": "March 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Blood pressure has a continuous unimodal distribution in the general population.\n      Individuals with levels elevated above the 80th percentile suffer from hypertension, a major\n      cause of cardiovascular morbidity and mortality.  Over 95 percent of hypertensives have no\n      other primary disease and are said to have essential hypertension.  Pedigree and twin\n      studies indicate that genetic differences account for a large fraction of the\n      interindividual variation in blood pressure.  In 1984 when the study began, no genetic loci\n      had yet been identified that were useful markers for essential hypertension or served as\n      probes into the biological basis for interindividual blood pressure variability.\n      Environmental factors also influence blood pressure; increased dietary intake of sodium\n      chloride, in particular, elevates blood pressure and may contribute to the development of\n      essential hypertension in some people.  It was hypothesized that genetically determined\n      alterations in the metabolism of sodium ion occur in a subset of the population that is at\n      increased liability to develop elevated blood pressure upon exposure to the usual range of\n      dietary sodium intake\n\n      Reports of altered sodium transport in the red blood cells of individuals with essential\n      hypertension and their offspring stimulated interest in this hypothesis.  Several proposals\n      were offered to explain how alterations in sodium transport similar to those observed in red\n      blood cells could lead to elevated blood pressure when present in the renal tubules or\n      vascular smooth muscle.  Studies of the sodium-lithium countertransport system indicated\n      that red blood cell sodium transport pathways may provide informative phenotypes that relate\n      blood pressure and essential hypertension more closely with genetic factors.\n\n      Numerous laboratories have confirmed that the maximal rate of sodium-lithium\n      countertransport is increased in red blood cells from individuals with essential\n      hypertension.  The sodium-lithium countertransport is normal in secondary forms of\n      hypertension and increased levels in essential hypertension cannot be attributed to age,\n      body size, gender or dietary salt intake.  The highest levels are observed in individuals\n      with a positive family history of essential hypertension and the lowest levels occur in\n      normotensive controls without hypertensive relatives.\n\n      DESIGN NARRATIVE:\n\n      When the study began in 1984, the objective was to determine whether genetic alterations in\n      pathways of sodium transport in the red blood cells of children could predict their risk of\n      developing primary hypertension in adulthood.  Approximately 600 children between 7 and 18\n      years of age were randomly selected as index cases for family studies.  Each participating\n      member of the pedigrees studied underwent venipuncture for withdrawal of whole blood.  A\n      medical history was obtained from each family member visiting the clinic and a physical\n      examination was conducted.  Existing medical records for all living and deceased adult\n      relatives in the 600 pedigrees were reviewed.  In addition, 40 normotensive adult members of\n      300 pedigrees underwent metabolic balance and renal clearance studies, as well as ambulatory\n      blood pressure recordings.  Segregation analysis of pedigree data was carried out to\n      determine the most likely mode for genetic transmission of the sodium-lithium\n      counter-transport phenotype.  Baseline genetic information about sodium-lithium was related\n      to the prevalence of primary hypertension in the families of index children.  Additional\n      phenotypes involved in blood pressure regulation were also studied including renal proximal\n      tubular sodium reabsorption, atrial natriuretic peptide, sodium-potassium\n      adenosinetriphosphate pump, and sodium-potassium cotransport.\n\n      The study was renewed several times, the last in 1992 to continue work on the genetic basis\n      of interindividual variation in risk of essential hypertension in the population at large\n      using the Rochester Family Heart Study (RFHS).  The RFHS was used to address three major\n      questions: 1) Which intermediate biochemical, physiological, and anthropomorphic traits\n      predicted blood pressure and contributed to the pathogenesis of essential hypertension  2)\n      Did allelic variation in one or more genes have large effects on any of these intermediate\n      traits? 3) Did information about allelic variation improve prediction of risk of essential\n      hypertension beyond what was provided by measure of the intermediate traits?"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005166", 
            "org_study_id": "1040"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6504919", 
                "citation": "Boerwinkle E, Turner ST, Sing CF. The role of the genetics of sodium lithium countertransport in the determination of blood pressure variability in the population at large. Prog Clin Biol Res. 1984;165:479-507. No abstract available."
            }, 
            {
                "citation": "Sing CF, Boerwinkle E: The Genetics of Blood Pressure Variability: An Overview. In: Proceedings, Children's Blood Pressure: The Eighty-Eighth Ross Conference on Pediatric Research. Ross Laboratories, 1984"
            }, 
            {
                "PMID": "6738116", 
                "citation": "Turner ST, Fairbanks VF. Is measurement of erythrocyte Na+ influx useful for ascertainment of essential hypertension? Mayo Clin Proc. 1984 Jul;59(7):506-8. No abstract available."
            }, 
            {
                "PMID": "4077225", 
                "citation": "Turner ST, Johnson M, Boerwinkle E, Richelson E, Taswell HF, Sing CF. Sodium-lithium countertransport and blood pressure in healthy blood donors. Hypertension. 1985 Nov-Dec;7(6 Pt 1):955-62."
            }, 
            {
                "PMID": "3435047", 
                "citation": "Boerwinkle E, Chakraborty R, Sing CF. The use of measured genotype information in the analysis of quantitative phenotypes in man. I. Models and analytical methods. Ann Hum Genet. 1986 May;50 ( Pt 2):181-94."
            }, 
            {
                "PMID": "3530548", 
                "citation": "Sing CF, Boerwinkle E, Turner ST. Genetics of primary hypertension. Clin Exp Hypertens A. 1986;8(4-5):623-51. Review."
            }, 
            {
                "PMID": "2420218", 
                "citation": "Richelson E, Snyder K, Carlson J, Johnson M, Turner S, Lumry A, Boerwinkle E, Sing CF. Lithium ion transport by erythrocytes of randomly selected blood donors and manic-depressive patients: lack of association with affective illness. Am J Psychiatry. 1986 Apr;143(4):457-62."
            }, 
            {
                "PMID": "3781241", 
                "citation": "Boerwinkle E, Turner ST, Weinshilboum R, Johnson M, Richelson E, Sing CF. Analysis of the distribution of erythrocyte sodium lithium countertransport in a sample representative of the general population. Genet Epidemiol. 1986;3(5):365-78."
            }, 
            {
                "PMID": "2432010", 
                "citation": "Turner ST, Boerwinkle E, Johnson M, Richelson E, Sing CF. Sodium-lithium countertransport in ambulatory hypertensive and normotensive patients. Hypertension. 1987 Jan;9(1):24-34."
            }, 
            {
                "PMID": "2925236", 
                "citation": "Turner ST, Weidman WH, Michels VV, Reed TJ, Ormson CL, Fuller T, Sing CF. Distribution of sodium-lithium countertransport and blood pressure in Caucasians five to eighty-nine years of age. Hypertension. 1989 Apr;13(4):378-91."
            }, 
            {
                "PMID": "2035530", 
                "citation": "Rebbeck TR, Turner ST, Michels VV, Moll PP. Genetic and environmental explanations for the distribution of sodium-lithium countertransport in pedigrees from Rochester, MN. Am J Hum Genet. 1991 Jun;48(6):1092-104."
            }, 
            {
                "PMID": "1485951", 
                "citation": "Sing CF, Haviland MB, Templeton AR, Zerba KE, Reilly SL. Biological complexity and strategies for finding DNA variations responsible for inter-individual variation in risk of a common chronic disease, coronary artery disease. Ann Med. 1992 Dec;24(6):539-47. Review."
            }, 
            {
                "PMID": "1463013", 
                "citation": "Reilly SL, Ferrell RE, Kottke BA, Sing CF. The gender-specific apolipoprotein E genotype influence on the distribution of plasma lipids and apolipoproteins in the population of Rochester, Minnesota. II. Regression relationships with concomitants. Am J Hum Genet. 1992 Dec;51(6):1311-24."
            }, 
            {
                "PMID": "1452301", 
                "citation": "Turner ST, Rebbeck TR, Sing CF. Sodium-lithium countertransport and probability of hypertension in Caucasians 47 to 89 years old. Hypertension. 1992 Dec;20(6):841-50."
            }, 
            {
                "PMID": "1452300", 
                "citation": "Schwartz GL, Turner ST, Sing CF. Twenty-four-hour blood pressure profiles in normotensive sons of hypertensive parents. Hypertension. 1992 Dec;20(6):834-40."
            }, 
            {
                "PMID": "1398044", 
                "citation": "Mailly F, Moll P, Kottke BA, Kamboh MI, Humphries SE, Ferrell RE. Estimation of the frequency of isoform-genotype discrepancies at the apolipoprotein E locus in heterozygotes for the isoforms. Genet Epidemiol. 1992;9(4):239-48."
            }, 
            {
                "PMID": "1842218", 
                "citation": "Reilly SL, Ferrell RE, Kottke BA, Kamboh MI, Sing CF. The gender-specific apolipoprotein E genotype influence on the distribution of lipids and apolipoproteins in the population of Rochester, MN. I. Pleiotropic effects on means and variances. Am J Hum Genet. 1991 Dec;49(6):1155-66. Erratum in: Am J Hum Genet 1992 Oct;51(4):942."
            }, 
            {
                "PMID": "1749288", 
                "citation": "Kottke BA, Moll PP, Michels VV, Weidman WH. Levels of lipids, lipoproteins, and apolipoproteins in a defined population. Mayo Clin Proc. 1991 Dec;66(12):1198-208."
            }, 
            {
                "PMID": "1911720", 
                "citation": "Kaprio J, Ferrell RE, Kottke BA, Kamboh MI, Sing CF. Effects of polymorphisms in apolipoproteins E, A-IV, and H on quantitative traits related to risk for cardiovascular disease. Arterioscler Thromb. 1991 Sep-Oct;11(5):1330-48."
            }, 
            {
                "PMID": "1885226", 
                "citation": "Turner ST, Michels VV. Sodium-lithium countertransport and hypertension in Rochester, Minnesota. Hypertension. 1991 Aug;18(2):183-90."
            }, 
            {
                "PMID": "2063879", 
                "citation": "Pérusse L, Moll PP, Sing CF. Evidence that a single gene with gender- and age-dependent effects influences systolic blood pressure determination in a population-based sample. Am J Hum Genet. 1991 Jul;49(1):94-105."
            }, 
            {
                "PMID": "91206979", 
                "citation": "Sing CF, Moll PP: Genetics of atherosclerosis. Review Article. Annu Rev Genet, 24:171-187, 1990."
            }, 
            {
                "PMID": "2213081", 
                "citation": "Reilly SL, Kottke BA, Sing CF. The effects of generation and gender on the joint distributions of lipid and apolipoprotein phenotypes in the population at large. J Clin Epidemiol. 1990;43(9):921-40."
            }, 
            {
                "PMID": "2184092", 
                "citation": "Kwon JM, Boehnke M, Burns TL, Moll PP. Commingling and segregation analyses: comparison of results from a simulation study of a quantitative trait. Genet Epidemiol. 1990;7(1):57-68."
            }, 
            {
                "PMID": "2333938", 
                "citation": "Zerba KE, Friedlaender JS, Sing CF. Heterogeneity of the blood pressure distribution among Solomon Islands societies with increasing acculturation. Am J Phys Anthropol. 1990 Apr;81(4):493-511."
            }, 
            {
                "PMID": "8406661", 
                "citation": "Rebbeck TR, Turner ST, Sing CF. Sodium-lithium countertransport genotype and the probability of hypertension in adults. Hypertension. 1993 Oct;22(4):560-8."
            }, 
            {
                "PMID": "8018552", 
                "citation": "Reilly SL, Sing CF, Savageau MA, Turner ST. Analysis of systems influencing renal hemodynamics and sodium excretion. I. Biochemical systems theory. Integr Physiol Behav Sci. 1994 Jan-Mar;29(1):55-73."
            }, 
            {
                "PMID": "8349325", 
                "citation": "Turner ST, Reilly SL. Renal sodium excretion in sons of hypertensive parents. Hypertension. 1993 Sep;22(3):323-30."
            }, 
            {
                "PMID": "9170000", 
                "citation": "Kardia SL, Sing CF, Turner ST. The response of renal plasma flow to angiotensin II infusion in a population-based sample and its association with the parental history of essential hypertension. J Hypertens. 1997 May;15(5):483-93."
            }, 
            {
                "PMID": "9177119", 
                "citation": "Stengård JH, Zerba KE, Turner ST, Sing CF. A biometrical study of the relationship between sodium-lithium countertransport and triglycerides. Ann Hum Genet. 1997 Mar;61(Pt 2):121-36."
            }, 
            {
                "PMID": "8818921", 
                "citation": "Turner ST, Sing CF. Erythrocyte sodium transport and the probability of having hypertension. J Hypertens. 1996 Jul;14(7):829-37."
            }, 
            {
                "PMID": "8862224", 
                "citation": "Flickinger AL, Lerman LO, Sheedy PF 2nd, Turner ST. The relationship between renal cortical volume and predisposition to hypertension. Am J Hypertens. 1996 Aug;9(8):779-86."
            }, 
            {
                "PMID": "8728304", 
                "citation": "Schwartz GL, Turner ST, Sing CF. Association of genetic variation with interindividual variation in ambulatory blood pressure. J Hypertens. 1996 Feb;14(2):251-8."
            }, 
            {
                "PMID": "8691221", 
                "citation": "Rebbeck TR, Turner ST, Sing CF. Probability of having hypertension: effects of sex, history of hypertension in parents, and other risk factors. J Clin Epidemiol. 1996 Jul;49(7):727-34."
            }, 
            {
                "PMID": "7564543", 
                "citation": "Flickinger AL, Burnett JC Jr, Turner ST. Atrial natriuretic peptide and blood pressure in a population-based sample. Mayo Clin Proc. 1995 Oct;70(10):932-8."
            }, 
            {
                "PMID": "7733408", 
                "citation": "Turner ST, Reilly SL. Fallacy of indexing renal and systemic hemodynamic measurements for body surface area. Am J Physiol. 1995 Apr;268(4 Pt 2):R978-88."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005166"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1984", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}