{
    "clinical_study": {
        "@rank": "52154", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Experimental", 
            "description": "Upon evaluation, participant will be treated with a single intra-ulcer injection of PDGF-B/Ad5 in the wound. Patients will receive only one dose, which will be administered during a 72-hour inpatient stay in a research unit at the Hospital of the University of Pennsylvania. This study will use a standard three-six dose-escalation scheme."
        }, 
        "brief_summary": {
            "textblock": "Most chronic (long-lasting) wounds of the leg (also known as venous ulcers) fail to heal in\n      a reasonable period of time. Although researchers have made great progress in understanding\n      how the body repairs wounds, attempts to develop new treatments have been disappointing. In\n      general, treatments based on recent findings about the details of wound repair have not\n      greatly reduced the number of people who have chronic wounds. The long-term goal of this\n      study is to evaluate a new approach for healing a chronic wound. Current methods of directly\n      applying substances that are involved in wound healing to a chronic wound do not cause\n      enough healing. PDGF-B (platelet-derived growth factor B), a factor associated with wound\n      healing, might dramatically enhance healing if a genetically engineered virus is injected\n      into the wound that causes cells in the wound to produce PDGF-B in large quantities."
        }, 
        "brief_title": "Preliminary Testing of New Treatment for Chronic Leg Wounds", 
        "completion_date": {
            "#text": "March 2011", 
            "@type": "Actual"
        }, 
        "condition": "Varicose Ulcer", 
        "condition_browse": {
            "mesh_term": [
                "Ulcer", 
                "Varicose Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "Most chronic wounds of the leg fail to heal in a reasonable period of time. In fact, despite\n      considerable advances in elucidating the molecular basis of wound repair, attempts to\n      develop new therapies have been disappointing. In general, therapies based on recently\n      elucidated mechanisms of wound repair have had minimal effect on the overall number of\n      individuals with a treated healed chronic wound. The long-term goal of this study is to\n      evaluate a new approach for healing a chronic wound. Current methods of applying cytokines\n      as a topical protein to treat chronic wounds result in an inadequate response. PDGF-B, a\n      growth factor associated with wound healing, might dramatically enhance wound healing when\n      produced in large quantities in the wound bed via adenovirus-mediated gene overexpression by\n      the cells of the wound bed.\n\n      This study consists of two trials. The goal of Trial A, a dose-escalation trial, is to\n      determine the maximum tolerated dose (MTD) of PDGF-B/Ad5, an adenovirus vector designed to\n      overexpress PDGF-B, with respect to local and systemic toxicity and biologic feasibility.\n      The primary objective is to evaluate the acute safety, both local and systemic, of an\n      intra-ulcer injection of PDGF-B/Ad5, thereby determining the recommended dose. Upon\n      evaluating patients, they will be treated with a single intra-ulcer injection of PDGF-B/Ad5\n      in the wound. Patients will receive only one dose, which will be administered during a\n      72-hour inpatient stay in a research unit at the Hospital of the University of Pennsylvania.\n\n      This study will use a standard three-six dose-escalation scheme. The MTD is defined as the\n      highest dose for which fewer than two of six subjects experience a severe adverse reaction.\n      Each patient will be closely monitored for clinical adverse reactions resulting from\n      treatment with PDGF-B/Ad5. Toxicity will be graded according to the National Cancer\n      Institute's Common Toxicity Criteria Scale.\n\n      The primary objective of Trial B is to evaluate the safety and biologic feasibility of the\n      MTD of PDGF-B/Ad5 reported in Trial A in a standard 24-week trial for treatment of a venous\n      leg ulcer. For this study, 15 consecutive patients will be treated using the MTD. All\n      patients will receive a single intra-ulcer injection of PDGF-B/Ad5 and a limb compression\n      bandage to be changed weekly.Study participants will be followed for 24 weeks, which is the\n      length of most FDA-approved venous leg ulcer trials."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient must have a venous leg ulcer.\n\n          -  Patient must have failed at least 6 weeks of limb compression.\n\n          -  Wound must be free of necrotic debris.\n\n          -  Wound must be greater than 5 cm2 and less than 20 cm2.\n\n          -  Wound must be more than 6 months old.\n\n          -  Affected limb must have an ankle-brachial index (ABI) > 0.85.\n\n          -  Patient must be more than 18 years old.\n\n        Exclusion Criteria:\n\n          -  Any active cancer or cancer in remission for less than 10 years.\n\n          -  Patients with life expectancy of less than 6 months.\n\n          -  Liver function tests (Alanine Transaminase(ALT) Aspartate Amino Transfer (AST)\n             Alkaline Phosphatase (ALK PHOS) and bilirubin) greater than 1.5x upper limit of\n             normal for the reference lab.\n\n          -  Patients with intercurrent organ damage or medical problems.\n\n          -  Pregnant or lactating females.\n\n          -  Any requirement for systemic corticosteroids or immunosuppressives,  or history of\n             corticosteroid or immunosuppressive use in the 4 weeks previous to study entry.\n\n          -  Seropositive for hepatitis B surface antigen or hepatitis C antibody.\n\n          -  Any concurrent medical illness that may be exacerbated by PDGF-B/Ad5 administration."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000431", 
            "org_study_id": "N01 AR92238", 
            "secondary_id": [
                "N01AR092238-000", 
                "NIAMS-044"
            ]
        }, 
        "intervention": {
            "arm_group_label": "1", 
            "description": "This is a dose finding study to evaluate the safety of a single injection of PDGF dna in an adenoviral vector.", 
            "intervention_name": "PDGF-B/Ad5", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Platelet-derived growth factor BB"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Venous leg ulcer", 
            "Wound healing", 
            "Somatic gene therapy", 
            "PDGF-B"
        ], 
        "lastchanged_date": "May 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "University of Pennsylvania"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial to Evaluate the Safety of Platelet Derived Growth Factor B (PDGF-B) and a Limb Compression Bandage in Venous Leg Ulcers", 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "David J. Margolis, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Safety of treatment", 
            "safety_issue": "Yes", 
            "time_frame": "Wtihin 28 days of administration"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000431"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Proof of concept", 
            "safety_issue": "Yes", 
            "time_frame": "Within 28 days of administration"
        }, 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Gene Vector Laboratory", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2005", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2009"
    }, 
    "geocoordinates": {
        "University of Pennsylvania": "39.952 -75.164"
    }
}