{
    "clinical_study": {
        "@rank": "57271", 
        "brief_summary": {
            "textblock": "Current projects study veteran patients with chronic ulcers and MRSA colonization and\n      infection, patients with imipenem-resistant P. aeruginosa colonization and infection, the\n      relationships between staffing pattern, severity of illness and nosocomial infections in\n      intensive care units and infection control practices for veteran patients with suspected\n      tuberculosis."
        }, 
        "brief_title": "The Epidemiology of Infection With Vancomycin-Resistant Enterococci", 
        "completion_date": "June 2001", 
        "condition": "Infection", 
        "detailed_description": {
            "textblock": "Nosocomial infections are often caused by antimicrobial-resistant pathogens such as\n      vancomycin resistant enterococci (VRE) and are a major cause increased morbidity, mortality\n      and cost in hospitalized patients. Nosocomial bloodstream infections (BSI) add 7 to 21 days\n      to the length of stay and cost institutions $3,061 to $40,000. The average cost of treating\n      patients with VRE BSI has been estimated as 30% more than vancomycin sensitive enterococcal\n      BSI. In addition, the attributable mortality of VRE BSI has been estimated as 37%.\n      Preventing VRE infection and VRE transmission is clearly important and understanding the\n      risk factors for each is a necessary first step. The goal of this three year study is to\n      identify potentially effective interventions for the prevention of VRE infection and\n      colonization Before testing interventions, we need to identify risk factors for VRE\n      infection which will allow us to (1) identify potentially effective interventions and (2)\n      focus on patients at highest risk for VRE infection. We will study the effect of antibiotic\n      use, particularly vancomycin, and impaired host defenses on VRE infection in a large cohort\n      study of VRE colonized patients. The goal is to develop a statistical model, which will\n      allow us to identify alterable risk factors, which could reduce the risk of VRE infection.\n      Many case-control studies have been performed to study VRE colonization and infection;\n      however, most of these studies were small with insufficient sample sizes for multivariate\n      modeling. Vancomycin-resistant enterococci (VRE) can be transmitted from patient to patient.\n      We propose to model the ecological relationship between the rate of VRE transmission and the\n      pre-existing prevalence of VRE in an ICU to determine whether the relationship is linear or\n      exponential. The objective is to determine at what point the rate of transmission increases\n      significantly that specific interventions should occur (e.g. reverse isolation of all\n      patients, close unit to new admissions). Controlling health care costs is an important part\n      of health care today and is particularly important in the capitated reimbursement system\n      that VHA is adopting. Potential interventions to prevent VRE infections and VRE transmission\n      must be cost-effective to the healthcare system to justify their adoption. The current study\n      will quantify the operational costs associated with VRE colonization and infection in\n      hospitalized patients compared to their non-colonized counterparts. Patients from the\n      intensive care units with and without VRE colonization will be covaried for severity of\n      illness and stratified by Major Diagnostic Category (by primary ICD-9 code) and marginal\n      health care costs compared. This estimate can then be used to examine the potential\n      cost-effectiveness of identified interventions, and to justify the system-wide costs of\n      implementing these interventions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients from the intensive care units with or without VRE colonization."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018434", 
            "org_study_id": "CADE-RCD2"
        }, 
        "intervention_browse": {
            "mesh_term": "Vancomycin"
        }, 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21201"
                }, 
                "name": "VA Maryland Health Care System"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Epidemiology of Infection With Vancomycin-Resistant Enterococci", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018434"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "VA Maryland Health Care System": "39.29 -76.612"
    }
}