{
    "clinical_study": {
        "@rank": "133027", 
        "brief_summary": {
            "textblock": "The purposes of this study are to assess rapidly innovative treatment methods in patients\n      with adult respiratory distress syndrome (ARDS) as well as those at risk of developing ARDS\n      and to create a network of interactive Critical Care Treatment Groups (CCTGs) to establish\n      and maintain the required infrastructure to perform multiple therapeutic trials that may\n      involve investigational drugs, approved agents not currently used for treatment of ARDS, or\n      treatments currently used but whose efficacy has not been well documented."
        }, 
        "brief_title": "Acute Respiratory Distress Syndrome Clinical Network (ARDSNet)", 
        "completion_date": {
            "#text": "July 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Respiratory Distress Syndrome, Adult", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      ARDS affects approximately 150,000 people in the United States each year.  Despite 20 years\n      of research into the mechanisms that cause this syndrome and numerous developments in the\n      technology of mechanical ventilation, the mortality has remained greater than 50 percent.\n      Many of the patients are young, and to the tragic loss of human life can be added the cost\n      to society because these patients spend an average of 2 weeks in intensive care units and\n      require multiple high tech procedures.  Because of the overwhelming nature of the lung\n      injury once it is established, prevention would appear to be the most effective strategy for\n      improving the outlook in this condition.\n\n      Basic research has identified numerous inflammatory pathways that are associated with the\n      development of ARDS.  Agents that block these mediators prolong survival in animals with\n      lung injury, and a few of them have been tested in patients.  Because of the large number of\n      putative mediators and the variety of ways that their action can be blocked, the possibility\n      for new drug development is almost infinite.  This is an exciting prospect, since it\n      envisions the first effective pharmacologic treatment for ARDS.  However, preliminary\n      clinical studies have shown conflicting results, and there is an urgent need for a mechanism\n      to efficiently and effectively test new drugs in ARDS.\n\n      Treatment studies in patients with ARDS are difficult to perform for three reasons.  The\n      complicated clinical picture makes it difficult to accumulate a large number of comparable\n      patients in any one center.  There is no agreement on the optimal supportive care of these\n      critically ill patients.  Many of the patients meeting study criteria will not be enrolled\n      in study protocols because of the acute nature of the disease process.  For these reasons,\n      therapeutic trials in ARDS require multicenter cooperation.\n\n      The concept for the initiative was first discussed at a meeting of the Adult Respiratory\n      Distress Syndrome Foundation and staff of the Division of Lung Diseases.  The results of a\n      working meeting on uniform definitions in ARDS held at the 1992 meeting of the American\n      Thoracic Society reinforced the recommendation from the community for National Heart, Lung,\n      and Blood Institute participation in drug evaluation in ARDS.  The concept for the\n      initiative was approved by the September 1992 National Heart, Lung, and Blood Advisory\n      Council.  The Requests for Proposals were released in October 1993.\n\n      DESIGN NARRATIVE:\n\n      It is anticipated that over the 12-year period, several multicenter clinical trials will be\n      developed and implemented.  A 12-month Phase I period was devoted to planning and developing\n      the infrastructure and committee structure and to protocol development and prioritization.\n      In Phase IIa, staff are trained in data acquisition procedures and patients are enrolled.\n      Additional protocol development may begin for subsequent studies.  In Phase IIb, after the\n      last patients in the first study have completed their follow-up measurements, data will be\n      reviewed and the initial study will be closed out.  Protocol development continues for\n      subsequent trials.  In Phase III, final data analysis and publication preparation will\n      occur.\n\n      Enrollment of 1,000 patients into the first ARDSNet protocol, \"Ketoconazole and Respiratory\n      Management in Acute Lung Injury/Acute Respiratory Distress Syndrome\" (KARMA) began in the\n      spring of 1996.  KARMA assessed the efficacy of 6 ml/kg versus 12 ml/kg positive pressure\n      ventilation in reducing mortality and morbidity in patients with acute lung injury and ARDS.\n       It also assessed the efficacy of ketoconazole, a thromboxane synthetase inhibitor, in\n      reducing mortality and morbidity in patients with acute lung injury and ARDS.   The\n      ketoconazole arm was stopped by the Data Monitoring Safety Board (DSMB) in January 1997\n      after the enrollment of 234 patients.  Ketoconazole did not show any benefit in survival,\n      duration of ventilation, or any measure of lung function.  The ventilator arm of the\n      protocol continued until March 10, 1999,  and compared the efficacy of high (12 ml/kg) and\n      low (6 ml/kg) tidal volume ventilation in reducing mortality and morbidity in patients with\n      acute lung injury and ARDS. The ventilator portion of the trial was stopped on March 10,\n      1999, on the recommendation of the DSMB when the data from the first 861 patients showed\n      approximately 25 percent fewer deaths among patients receiving small, rather than large,\n      breaths of air from the mechanical ventilator.\n\n      A new drug, lisofylline, was selected to replace ketoconazole in the factorial design\n      ventilation protocol.  The lisofylline study (LARMA) began in February 1998.  The study\n      tested the efficacy of lisofylline, an analog of pentoxifylline, that has been shown to\n      protect against tissue injury mediated by oxidants and to suppress production of a number of\n      cytokine mediators that amplify the inflammatory process.  Patients were randomized to\n      either the high or low tidal volume ventilation treatment group and between lisofylline and\n      placebo.  The aim of the lisofylline protocol was to determine whether the administration of\n      lisofylline early after the onset of acute lung injury or ARDS would reduce morbidity or\n      mortality.  The study was cosponsored by Cell Therapeutics Incorporated. The trial was\n      stopped by the DSMB on May 27, 1999, after results were obtained on 221 patients.  There was\n      no effect on mortality, time on ventilation, or organ failure.\n\n      The \"Late Steroid Rescue Study (LaSRS): The Efficacy of Corticosteroids as Rescue Therapy\n      for the Late Phase of Acute Respiratory Distress Syndrome\" (LaSRS is pronounced \"Lazarus\")\n      compared the effect of corticosteroids with placebo in the management of late-phase (greater\n      than 7 days) ARDS.  The study determined if the administration of the corticosteroid,\n      methylprednisolone sodium succinate, in severe ARDS that was either stable or worsening\n      after 7 days, would reduce mortality and morbidity.  The primary end point was mortality at\n      60 days. Secondary endpoints included ventilator-free days and organ failure-free days.\n      LaSRS was designed to include 400 patients and began recruiting in the spring of 1997.  In\n      October 1999, the DSMB reduced the recruitment target number to 200 patients because the\n      eligible patients were fewer than anticipated.\n\n      In November 1999, the Network began a new trial as a follow-on to the ventilator trial that\n      has been named the \"Assessment of Low Tidal Volume and Elevated End-Expiratory Pressure to\n      Obviate Lung Injury\" (ALVEOLI). This trial was a prospective, randomized, controlled\n      multicenter trial that included 549 patients and compared two groups of patients. Patients\n      were randomized to receive mechanical ventilation with either lower or higher PEEP, which\n      were set according to different tables of predetermined combinations of PEEP and fraction of\n      inspired oxygen. The primary end point was mortality at 60 days. Secondary endpoints\n      included ventilator-free days and organ failure-free days. The trial has ended and results\n      were published in the July 22, 2004, issue of the New England Journal of Medicine. The\n      results suggest that in patients with acute lung injury and ARDS who receive mechanical\n      ventilation with a tidal-volume goal of 6 ml per kilogram of predicted body weight and an\n      end-inspiratory plateau-pressure limit of 30 centimeters of water, clinical outcomes are\n      similar whether lower or higher PEEP levels are used.\n\n      Network investigators have developed a plan for a new protocol to assess the pulmonary\n      artery catheter (PAC) as a management tool in ARDS.  The new study was prompted by\n      recommendations from the FDA/NIH Pulmonary Artery Catheter Clinical Outcomes workshop\n      convened in August 1997 in response to concerns in the medical community regarding the\n      clinical benefit and safety of PACs.  The new protocol in the Fluids and Catheters Treatment\n      Trial (FACTT) is a two-by-two factorial design comparing the patients receiving PAC or a\n      central venous catheter (CVC) with one of two fluid management strategies (conservative\n      versus liberal).  The randomized, multicenter  trial is designed to include 1,000 patients.\n      The primary end point is mortality at 60 days.  Secondary endpoints include ventilator-free\n      days and organ failure-free days. See NCT00281268 for more information on this study.\n\n      Albuterol versus Placebo in Acute Lung Injury (ALTA) Study: The Phase II/III study will test\n      the safety and efficacy of aerosolized beta-2 adrenergic agonist therapy (albuterol sulfate)\n      for reducing mortality in patients with acute lung injury.  In Phase II, the safety of\n      albuterol at the 5-mg dose will be compared to saline in approximately 100 patients. The\n      dose will be reduced to 2.5 mg if patients exceed defined heart rate limits.  Consequently,\n      a Phase III placebo-controlled double-blinded, randomized trial on approximately 1,000\n      patients will compare 60-day mortality and ventilator-free days to Day 28 between the safe\n      albuterol dose established in Phase II and placebo saline.\n\n      New efforts have been initiated to increase sample collection and utilize collected patient\n      materials to investigate mechanisms of ARDS pathogenesis.  In addition to investigations of\n      hypotheses related to cytokines and inflammatory mediators, the Network is preparing to\n      collect samples for future studies of genetic determinants of ARDS. The ARDSNet has been\n      extended through September 2012, to continue clinical trials."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women\n\n          -  13 years of age or older\n\n          -  ARDS or risk factors for ARDS (patients will be considered at risk if they are\n             critically ill and have trauma, sepsis, shock, pneumonia, inhalation injury, drug\n             overdose, pancreatitis, or hypertransfusion)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000579", 
            "org_study_id": "217", 
            "secondary_id": [
                "N01 HR16146", 
                "N01 HR16147", 
                "N01 HR16148", 
                "N01 HR16149", 
                "N01 HR16150", 
                "N01 HR16151", 
                "N01 HR16152", 
                "N01 HR16153", 
                "N01 HR16154", 
                "N01 HR16155", 
                "N01 HR46054", 
                "N01 HR46055", 
                "N01 HR46056", 
                "N01 HR46057", 
                "N01 HR46058", 
                "N01 HR46059", 
                "N01 HR46060", 
                "N01 HR46061", 
                "N01 HR46062", 
                "N01 HR46063", 
                "N01 HR46064", 
                "N01 HR56165", 
                "N01 HR56166", 
                "N01 HR56167", 
                "N01 HR56168", 
                "N01 HR56169", 
                "N01 HR56170", 
                "N01 HR56171", 
                "N01 HR56172", 
                "N01 HR56173", 
                "N01 HR56174", 
                "N01 HR56175", 
                "N01 HR56176", 
                "N01 HR56179"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Low Tidal Volume Ventilation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Positive End-Expiratory Pressure", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Lysofylline", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Methylprednisolone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Ketoconazole", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Fluid Management", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Pulmonary Artery Catheter", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ketoconazole", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "lastchanged_date": "January 2, 2014", 
        "link": {
            "description": "Acute Respiratory Distress Syndrome Clinical Network (ARDSNet)", 
            "url": "http://www.ardsnet.org/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "University of California"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80262"
                    }, 
                    "name": "University of Colorado Health Sciences Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Orleans", 
                        "country": "United States", 
                        "state": "Louisiana", 
                        "zip": "70112"
                    }, 
                    "name": "Louisiana State University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21201"
                    }, 
                    "name": "University of Maryland"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Springfield", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01199"
                    }, 
                    "name": "Baystate Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48109"
                    }, 
                    "name": "University of Michigan"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Foundation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27708"
                    }, 
                    "name": "Duke University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27157"
                    }, 
                    "name": "Wake Forest University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic Foundation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "University of Pennsylvania"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15261"
                    }, 
                    "name": "University of Pittsburgh"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232"
                    }, 
                    "name": "Vanderbilt University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Baylor College of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229-3900"
                    }, 
                    "name": "University of Texas"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84143"
                    }, 
                    "name": "Latter Day Saints Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charlottesville", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "22908"
                    }, 
                    "name": "University of Virginia"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98105"
                    }, 
                    "name": "University of Washington"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5Z 1M9"
                    }, 
                    "name": "University of British Columbia"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "official_title": "Acute Respiratory Distress Syndrome Clinical Network (ARDSNet)", 
        "overall_official": [
            {
                "affiliation": "University of Colorado, Denver", 
                "last_name": "Edward Abraham, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Texas", 
                "last_name": "Antonio Anzueto, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Roy Brower, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Virginia", 
                "last_name": "Alfred F. Connors, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Louisiana State University Health Sciences Center in New Orleans", 
                "last_name": "Bennett P. deBoisblanc, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Louisiana State University Health Science Center", 
                "last_name": "Bennett P. deBoisblanc, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Michael Donahoe, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "Kalpalatha K. Guntupalli, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Wake Forest School of Medicine", 
                "last_name": "Robert D. Hite, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Mayo Clinic", 
                "last_name": "Rolf Hubmayr, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Neil MacIntyre, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Michael A. Matthay, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Latter Day Saints Hospital", 
                "last_name": "Alan Morris, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Mayo Foundation", 
                "last_name": "Michael J. Murray", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of British Columbia", 
                "last_name": "James A. Russell, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Chicago", 
                "last_name": "Gregory A. Schmidt, MD, FCCP", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Massachusetts General Hospital", 
                "last_name": "David A. Schoenfeld, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Baystate Medical Center", 
                "last_name": "Jay S. Steingrub, MD, FCCP", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Vanderbilt University", 
                "last_name": "Arthur Wheeler, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Cleveland Clinic Lerner College of Medicine", 
                "last_name": "Herbert Wiedemann, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Vary by protocol"
        }, 
        "reference": [
            {
                "PMID": "10789668", 
                "citation": "Ketoconazole for early treatment of acute lung injury and acute respiratory distress syndrome: a randomized controlled trial. The ARDS Network. JAMA. 2000 Apr 19;283(15):1995-2002. Erratum in: JAMA 2000 Nov 15;284(19):2450. JAMA 2001 Oct 3;286(13):1578. JAMA 2200 Nov 22-29;284(20):2597."
            }, 
            {
                "PMID": "10793162", 
                "citation": "Ventilation with lower tidal volumes as compared with traditional tidal volumes for acute lung injury and the acute respiratory distress syndrome. The Acute Respiratory Distress Syndrome Network. N Engl J Med. 2000 May 4;342(18):1301-8."
            }, 
            {
                "PMID": "11019722", 
                "citation": "Brower RG, Fessler HE. Mechanical ventilation in acute lung injury and acute respiratory distress syndrome. Clin Chest Med. 2000 Sep;21(3):491-510, viii. Review."
            }, 
            {
                "PMID": "11246299", 
                "citation": "Silverman H, Hull SC, Sugarman J. Variability among institutional review boards' decisions within the context of a multicenter trial. Crit Care Med. 2001 Feb;29(2):235-41."
            }, 
            {
                "PMID": "11463593", 
                "citation": "Eisner MD, Thompson T, Hudson LD, Luce JM, Hayden D, Schoenfeld D, Matthay MA. Efficacy of low tidal volume ventilation in patients with different clinical risk factors for acute lung injury and the acute respiratory distress syndrome. Am J Respir Crit Care Med. 2001 Jul 15;164(2):231-6."
            }, 
            {
                "PMID": "11713144", 
                "citation": "Thompson BT, Hayden D, Matthay MA, Brower R, Parsons PE. Clinicians' approaches to mechanical ventilation in acute lung injury and ARDS. Chest. 2001 Nov;120(5):1622-7."
            }, 
            {
                "PMID": "11777361", 
                "citation": "Ely EW, Wheeler AP, Thompson BT, Ancukiewicz M, Steinberg KP, Bernard GR. Recovery rate and prognosis in older persons who develop acute lung injury and the acute respiratory distress syndrome. Ann Intern Med. 2002 Jan 1;136(1):25-36."
            }, 
            {
                "PMID": "11902249", 
                "citation": "[No authors listed] Randomized, placebo-controlled trial of lisofylline for early treatment of acute lung injury and acute respiratory distress syndrome. Crit Care Med. 2002 Jan;30(1):1-6."
            }, 
            {
                "PMID": "11572755", 
                "citation": "Kallet RH, Corral W, Silverman HJ, Luce JM. Implementation of a low tidal volume ventilation protocol for patients with acute lung injury or acute respiratory distress syndrome. Respir Care. 2001 Oct;46(10):1024-37. Review."
            }, 
            {
                "PMID": "12163791", 
                "citation": "Schoenfeld DA, Bernard GR. Statistical evaluation of ventilator-free days as an efficacy measure in clinical trials of treatments for acute respiratory distress syndrome. Crit Care Med. 2002 Aug;30(8):1772-7."
            }, 
            {
                "PMID": "11934725", 
                "citation": "Eisner MD, Thompson BT, Schoenfeld D, Anzueto A, Matthay MA. Airway pressures and early barotrauma in patients with acute lung injury and acute respiratory distress syndrome. Am J Respir Crit Care Med. 2002 Apr 1;165(7):978-82."
            }, 
            {
                "PMID": "11878247", 
                "citation": "Kallet RH, Luce JM. Detection of patient-ventilator asynchrony during low tidal volume ventilation, using ventilator waveform graphics. Respir Care. 2002 Feb;47(2):183-5. No abstract available."
            }, 
            {
                "PMID": "12794394", 
                "citation": "Goss CH, Brower RG, Hudson LD, Rubenfeld GD; ARDS Network. Incidence of acute lung injury in the United States. Crit Care Med. 2003 Jun;31(6):1607-11."
            }, 
            {
                "PMID": "11591581", 
                "citation": "Brower RG, Ware LB, Berthiaume Y, Matthay MA. Treatment of ARDS. Chest. 2001 Oct; 120(4): 1347-67. Review."
            }, 
            {
                "PMID": "12130991", 
                "citation": "Cook D, Brower R, Cooper J, Brochard L, Vincent JL. Multicenter clinical research in adult critical care. Crit Care Med. 2002 Jul; 30(7): 1636-43."
            }, 
            {
                "PMID": "11737899", 
                "citation": "Morris AH. Rational use of computerized protocols in the intensive care unit. Crit Care. 2001 Oct; 5(5): 249-54. Epub 2001 Sep 13. Review."
            }, 
            {
                "PMID": "14996675", 
                "citation": "O'Brien JM Jr, Welsh CH, Fish RH, Ancukiewicz M, Kramer AM; National Heart, Lung, and Blood Institute Acute Respiratory Distress Syndrome Network. Excess body weight is not independently associated with outcome in mechanically ventilated patients with acute lung injury. Ann Intern Med. 2004 Mar 2;140(5):338-45."
            }, 
            {
                "PMID": "14605529", 
                "citation": "Brower RG, Morris A, MacIntyre N, Matthay MA, Hayden D, Thompson T, Clemmer T, Lanken PN, Schoenfeld D; ARDS Clinical Trials Network, National Heart, Lung, and Blood Institute, National Institutes of Health. Effects of recruitment maneuvers in patients with acute lung injury and acute respiratory distress syndrome ventilated with high positive end-expiratory pressure. Crit Care Med. 2003 Nov;31(11):2592-7. Erratum in: Crit Care Med. 2004 Mar;32(3):907."
            }, 
            {
                "PMID": "14586055", 
                "citation": "Eisner MD, Parsons P, Matthay MA, Ware L, Greene K; Acute Respiratory Distress Syndrome Network. Plasma surfactant protein levels and clinical outcomes in patients with acute lung injury. Thorax. 2003 Nov;58(11):983-8."
            }, 
            {
                "PMID": "15201135", 
                "citation": "Ware LB, Eisner MD, Thompson BT, Parsons P, Matthay MA, The Acute Respiratory Distress Syndrome Network. Significance of von Willebrand Factor in Septic and Non-septic Patients with Acute Lung Injury. Am J Respir Crit Care Med. 2004 Jun 16 [Epub ahead of print]"
            }, 
            {
                "PMID": "15269320", 
                "citation": "Levy MM. PEEP in ARDS--how much is enough? N Engl J Med. 2004 Jul 22;351(4):389-91. No abstract available."
            }, 
            {
                "PMID": "15187508", 
                "citation": "Rubenfeld GD, Cooper C, Carter G, Thompson BT, Hudson LD. Barriers to providing lung-protective ventilation to patients with acute lung injury. Crit Care Med. 2004 Jun;32(6):1289-93."
            }, 
            {
                "PMID": "15644641", 
                "citation": "Parsons PE, Eisner MD, Thompson BT, Matthay MA, Ancukiewicz M, Bernard GR, Wheeler AP; NHLBI Acute Respiratory Distress Syndrome Clinical Trials Network. Lower tidal volume ventilation and plasma cytokine markers of inflammation in patients with acute lung injury. Crit Care Med. 2005 Jan;33(1):1-6; discussion 230-2."
            }, 
            {
                "PMID": "15644654", 
                "citation": "Rizvi K, Deboisblanc BP, Truwit JD, Dhillon G, Arroliga A, Fuchs BD, Guntupalli KK, Hite D, Hayden D; NIH/NHLBI ARDS Clinical Trials Network. Effect of airway pressure display on interobserver agreement in the assessment of vascular pressures in patients with acute lung injury and acute respiratory distress syndrome. Crit Care Med. 2005 Jan;33(1):98-103; discussion 243-4."
            }, 
            {
                "PMID": "15644650", 
                "citation": "Cheng IW, Eisner MD, Thompson BT, Ware LB, Matthay MA; Acute Respiratory Distress Syndrome Network. Acute effects of tidal volume strategy on hemodynamics, fluid balance, and sedation in acute lung injury. Crit Care Med. 2005 Jan;33(1):63-70; discussion 239-40."
            }, 
            {
                "PMID": "15269312", 
                "citation": "Brower RG, Lanken PN, MacIntyre N, Matthay MA, Morris A, Ancukiewicz M, Schoenfeld D, Thompson BT; National Heart, Lung, and Blood Institute ARDS Clinical Trials Network. Higher versus lower positive end-expiratory pressures in patients with the acute respiratory distress syndrome. N Engl J Med. 2004 Jul 22;351(4):327-36."
            }, 
            {
                "PMID": "15242856", 
                "citation": "Brower RG, Bernard G, Morris A; NIH/NHLBI ARDS Network. Ethics and standard of care in clinical trials. Am J Respir Crit Care Med. 2004 Jul 15;170(2):198-9; author reply 199. No abstract available."
            }, 
            {
                "PMID": "15753743", 
                "citation": "Hough CL, Kallet RH, Ranieri VM, Rubenfeld GD, Luce JM, Hudson LD. Intrinsic positive end-expiratory pressure in Acute Respiratory Distress Syndrome (ARDS) Network subjects. Crit Care Med. 2005 Mar;33(3):527-32."
            }, 
            {
                "PMID": "15818118", 
                "citation": "Silverman HJ, Luce JM, Lanken PN, Morris AH, Harabin AL, Oldmixon CF, Thompson BT, Bernard GR; NHLBI Acute Respiratory Distress Syndrome Clinical Trials Network (ARDSNet). Recommendations for informed consent forms for critical care clinical trials. Crit Care Med. 2005 Apr;33(4):867-82. Review."
            }, 
            {
                "PMID": "15516488", 
                "citation": "Parsons PE, Matthay MA, Ware LB, Eisner MD; National Heart, Lung, Blood Institute Acute Respiratory Distress Syndrome Clinical Trials Network. Elevated plasma levels of soluble TNF receptors are associated with morbidity and mortality in patients with acute lung injury. Am J Physiol Lung Cell Mol Physiol. 2005 Mar;288(3):L426-31. Epub 2004 Oct 29."
            }, 
            {
                "PMID": "15818103", 
                "citation": "Kahn JM, Andersson L, Karir V, Polissar NL, Neff MJ, Rubenfeld GD. Low tidal volume ventilation does not increase sedation use in patients with acute lung injury. Crit Care Med. 2005 Apr;33(4):766-71."
            }, 
            {
                "PMID": "16081547", 
                "citation": "Hager DN, Krishnan JA, Hayden DL, Brower RG. Tidal Volume Reduction In Patients With Acute Lung Injury When Plateau Pressures Are Not High. Am J Respir Crit Care Med. 2005 Aug 4; [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000579"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1994", 
        "study_design": "Intervention Model: Factorial Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "Baylor College of Medicine": "29.76 -95.369", 
        "Baystate Medical Center": "42.101 -72.59", 
        "Cleveland Clinic Foundation": "41.499 -81.695", 
        "Duke University": "35.994 -78.899", 
        "Latter Day Saints Hospital": "40.761 -111.891", 
        "Louisiana State University": "29.951 -90.072", 
        "Massachusetts General Hospital": "42.358 -71.06", 
        "Mayo Foundation": "44.022 -92.47", 
        "University of British Columbia": "49.261 -123.114", 
        "University of California": "37.775 -122.419", 
        "University of Chicago": "41.878 -87.63", 
        "University of Colorado Health Sciences Center": "39.739 -104.985", 
        "University of Maryland": "39.29 -76.612", 
        "University of Michigan": "42.281 -83.743", 
        "University of Pennsylvania": "39.952 -75.164", 
        "University of Pittsburgh": "40.441 -79.996", 
        "University of Texas": "29.424 -98.494", 
        "University of Virginia": "38.029 -78.477", 
        "University of Washington": "47.606 -122.332", 
        "Vanderbilt University": "36.166 -86.784", 
        "Wake Forest University": "36.1 -80.244"
    }
}