{
    "clinical_study": {
        "@rank": "75787", 
        "brief_summary": {
            "textblock": "To conduct a genetic epidemiologic study of the coronary heart disease (CHD) risk factors of\n      blood lipids and obesity in Black and white girls who participated in the NHLBI-supported\n      National Growth and Health Study (NGHS). The study was ancillary to NGHS."
        }, 
        "brief_title": "Genetic Epidemiology of Blood Lipids and Obesity - Ancillary to NGHS", 
        "completion_date": "July 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The National Growth and Health Study, NGHS, was an epidemiologic study of 2,379 black and\n      white girls, ages 9-10 years at entry, who were followed annually.  The ancillary study had\n      the potential for identifying those genes involved in determining Black/white differences in\n      lipid metabolism and obesity.  This was an exciting area in which there was virtually no\n      available information.  Finally, the study permitted an examination of the effects of gene\n      variation on changes in quantitative levels of blood lipids as well as in body fat during\n      different stages of pubescence since the NGHS protocol included annual anthropometric and\n      maturation assessments and biannual blood lipid determinations along with extensive\n      environmental measures which included dietary, household, and psychosocial information.  The\n      study was unique  because of the rare opportunity to do genetic analyses in a large cohort\n      of two ethnic groups of children on whom a very rich data base was available.\n\n      DESIGN NARRATIVE:\n\n      The study was an independent research project ancillary to the NGHS and utilized the\n      extensive biological and environmental information available from the NGHS core data base.\n      Blood samples were obtained from 1,133 girls seen at their followup examinations in Year 7\n      in order to determine genotypes at those loci known to be implicated in lipid metabolism and\n      obesity.  Both protein [apolipoproteins C-II, D, and E and LP(a)] and DNA [apolipoprotein B,\n      lipoprotein lipase (LPL), and LDL receptor] were analyzed. The distribution of genetic\n      variation within each ethnic group was determined.  At each candidate gene locus, the\n      genotype effects were estimated on quantitative level of apolipoproteins and lipoproteins,\n      and also on the degree and distribution of body fat after adjusting for concomitant\n      variables (such as age, biologic maturation stage adiposity) within each ethnic group.  By\n      comparing the frequencies of genotypes at candidate loci, their allelic effects were\n      assessed as well as their impact on blood lipids and obesity development in Black and white\n      females."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005345", 
            "org_study_id": "4212"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Sue Kimm"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10431110", 
                "citation": "Kimm SY, Pasagian-Macaulay A, Aston CE, McAllister AE, Glynn NW, Kamboh MI, Ferrell RE. Correlates of lipoprotein(a) levels in a biracial cohort of young girls: the NHLBI Growth and Health Study. J Pediatr. 1999 Aug;135(2 Pt 1):169-76."
            }, 
            {
                "PMID": "8879432", 
                "citation": "Sanghera DK, Ferrell RE, Aston CE, McAllister AE, Kamboh MI, Kimm SY. Quantitative effects of the apolipoprotein E polymorphism in a biracial sample of 9-10-year-old girls. Atherosclerosis. 1996 Sep 27;126(1):35-42."
            }, 
            {
                "PMID": "11210441", 
                "citation": "Hagberg JM, Moore GE, Ferrell RE. Specific genetic markers of endurance performance and VO2max. Exerc Sport Sci Rev. 2001;29(1):15-9. Review."
            }, 
            {
                "PMID": "12073010", 
                "citation": "Moffett S, Martinson J, Shriver MD, Deka R, McGarvey ST, Barrantes R, Ferrell RE. Genetic diversity and evolution of the human leptin locus tetranucleotide repeat. Hum Genet. 2002 May;110(5):412-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005345"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}