{
    "clinical_study": {
        "@rank": "55541", 
        "brief_summary": {
            "textblock": "To determine the safety and efficacy of trans-scleral cryotherapy of the peripheral retina\n      in certain low birth-weight infants with retinopathy of prematurity (ROP) for reducing\n      blindness from ROP.\n\n      To determine the long-term outcome for eyes that had severe (\"threshold\") ROP, both with and\n      without cryotherapy."
        }, 
        "brief_title": "Cryotherapy for Retinopathy of Prematurity (CRYO-ROP) - Outcome Study of Cryotherapy for Retinopathy of Prematurity", 
        "completion_date": {
            "#text": "August 2003", 
            "@type": "Actual"
        }, 
        "condition": "Retinopathy of Prematurity", 
        "condition_browse": {
            "mesh_term": [
                "Retinal Diseases", 
                "Retinopathy of Prematurity"
            ]
        }, 
        "detailed_description": {
            "textblock": "ROP is a disease of the eyes of prematurely born infants in which the retinal blood vessels\n      increase in number and branch excessively, sometimes leading to hemorrhage or scarring.\n      Before the establishment of this study in 1985, more than 500 infants annually were blinded\n      by ROP in the United States alone.\n\n      More than  30 years ago, the National Institutes of Health sponsored a clinical trial that\n      showed that if premature babies are given oxygen only as needed, the number of infants who\n      develop ROP drops dramatically. Subsequently, hospitals cut back on giving excessive oxygen\n      routinely to premature babies. But, with improvements in neonatal care over the last two\n      decades, the number of babies at risk is increasing as survival rates for smaller premature\n      infants improve. The lower the birth weight, the higher the incidence and severity of ROP.\n\n      In a more recent NEI-supported study at the University of Miami, blood oxygen levels of very\n      low birth-weight infants were monitored continuously by use of transcutaneous measurements\n      as long as oxygen therapy was needed. The study showed that there is no statistically\n      significant difference between the rates of ROP in infants monitored on continuous oxygen\n      therapy and in those monitored only when they were receiving oxygen in excess of 40 percent.\n\n      The Supplemental Therapeutic Oxygen for Prethreshold ROP (STOP-ROP) trial, also funded by\n      the NEI, studied whether a slight increase in oxygen therapy would prevent the progression\n      of moderate ROP to ROP severe enough to require surgical treatment.  This intervention made\n      little or no difference in outcomes.\n\n      Likewise, another NEI-sponsored clinical trial (LIGHT-ROP) demonstrated absence of\n      protective effect on ROP by limiting light exposure to newborn premature infants.  These\n      studies have led to the conclusion that factors other than oxygen or light exposure must be\n      involved in causing ROP.\n\n      In most infants who develop ROP, the disease spontaneously subsides, permitting development\n      of normal vision. But other infants who progress to a severe form of ROP are in danger of\n      becoming permanently blind. Although the cause of ROP is not fully explained, scientists are\n      seeking ways to treat ROP successfully and to find the right time in the progression of the\n      disease to use treatment. Cryotherapy, which destroys the fringe of the retina through\n      freezing, is the only treatment so far that has been demonstrated to provide substantial\n      benefit to these eyes.\n\n      The multicenter trial of cryotherapy for ROP enrolled more than 4,000 premature infants who\n      weighed no more than 1,250 grams at birth. This category of infants is at the greatest risk\n      of developing ROP. The eyes of the infants enrolled in the study were examined at\n      predetermined intervals while the subjects were still in the intensive care nursery.  After\n      the pupils were dilated with eye drops, the eyes were examined by an ophthalmologist using a\n      binocular indirect ophthalmoscope to visualize the developing retina. The natural history of\n      the condition of each infant's retina was recorded. When examination disclosed the severe\n      form of ROP (threshold ROP) in both eyes, and the parents gave informed consent, one of the\n      infant's eyes was randomly selected to receive cryotherapy. In this technique, a cryoprobe\n      was used to freeze and thus destroy the peripheral extent of the retina, thereby arresting\n      the development of the blood vessels growing wildly toward it.\n\n      Outcome of the therapy was assessed at 3 months and 12 months following randomization by an\n      extensive examination that included photography of the interior of both the treated and the\n      control eyes. The 12-month exam also measured visual function with preferential-looking\n      techniques. Such measurements allowed correlations between fundus photographs and visual\n      function and a comparison of visual function for treated versus control eyes. Neither the\n      trained photograph readers who evaluated the pictures from both eyes nor the specially\n      trained vision testers knew which eyes had received cryotherapy. Additional assessments of\n      visual acuity and retinal status have been made approximately each year up to the present.\n      Currently (2001), preparations are being made for a 15-year outcome study that will conclude\n      by 2003."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Premature infants of either gender who were eligible for the natural history study had\n        weighed less than 1,251 grams at birth and had survived the first 28 days of life.  They\n        had no major ocular or systemic congenital anomalies. Infants who met these criteria and\n        also had a threshold level of ROP (defined as stage 3+ of the International Classification\n        of Retinopathy of Prematurity occupying five or more contiguous or eight cumulative 30\n        degree sectors [clock hours] of stage 3 ROP in zone I or II in the presence of plus\n        disease) could be referred for examination to determine eligibility for entry to the\n        cryotherapy trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000133", 
            "org_study_id": "NEI-32"
        }, 
        "intervention": {
            "intervention_name": "Trans-scleral Cryotherapy", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "February 3, 2014", 
        "link": [
            {
                "description": "Clinical Alert to Pediatric Ophthalmologists, Retinal Specialists, Neonatologists, and Directors of Neonatal Intensive Care Units", 
                "url": "http://www.nei.nih.gov/news/clinicalalerts/alert-cryorop.asp"
            }, 
            {
                "description": "NEI Press Release-Freeze Treatment Reduces Blindness in Premature Infants", 
                "url": "http://www.nei.nih.gov/news/pressreleases/roppressrelease.asp"
            }, 
            {
                "description": "NIH Press Release-Study Confirms Value Of Treatment To Prevent Blindness In Premature Babies", 
                "url": "http://www.nei.nih.gov/news/pressreleases/041496.asp"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama"
                    }, 
                    "name": "Alabama Ophthalmology Associates, P.C."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia"
                    }, 
                    "name": "Retina Group of Washington"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia"
                    }, 
                    "name": "Private practice of David Plotsky, MD"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Bascom Palmer Eye Institute, University of Miami School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois"
                    }, 
                    "name": "University of Illinois Eye and Ear Infirmary"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana"
                    }, 
                    "name": "Department of Ophthalmology, Indiana University School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Louisville", 
                        "country": "United States", 
                        "state": "Kentucky"
                    }, 
                    "name": "Kentucky Lions Eye Research Institute, University of Louisville"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Orleans", 
                        "country": "United States", 
                        "state": "Louisiana"
                    }, 
                    "name": "Department of Ophthalmology, Tulane University School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland"
                    }, 
                    "name": "Wilmer Eye Institute, The Johns Hopkins Medical Institutions"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dearborn", 
                        "country": "United States", 
                        "state": "Michigan"
                    }, 
                    "name": "Private practice of John D. Baker, MD"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Royal Oak", 
                        "country": "United States", 
                        "state": "Michigan"
                    }, 
                    "name": "Associated Retinal Consultants, P.C."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota"
                    }, 
                    "name": "Department of Ophthalmology, University of Minnesota"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York"
                    }, 
                    "name": "Strong Children's Hospital, University of Rochester Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Duke University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio"
                    }, 
                    "name": "Private Practice of Miles J. Burke, MD"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio"
                    }, 
                    "name": "Columbus Children's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon"
                    }, 
                    "name": "Oregon Health & Science University, Casey Eye Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }, 
                    "name": "Children's Hospital of Philadelphia, Division of Pediatric Ophthalmology"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }, 
                    "name": "Pediatric Ophthalmology and Strabismus, Inc."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charleston", 
                        "country": "United States", 
                        "state": "South Carolina"
                    }, 
                    "name": "Storm Eye Institute, Medical University of South Carolina"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee"
                    }, 
                    "name": "Department of Ophthalmology, Vanderbilt University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Private practice of Rand Spencer, M.D."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "University of Texas Health Science Center, San Antonio, Department of Ophthalmology"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah"
                    }, 
                    "name": "John Moran Eye Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2895910", 
                "citation": "Multicenter trial of cryotherapy for retinopathy of prematurity: preliminary results. Cryotherapy for Retinopathy of Prematurity Cooperative Group. Pediatrics. 1988 May;81(5):697-706."
            }, 
            {
                "PMID": "2405827", 
                "citation": "Multicenter trial of cryotherapy for retinopathy of prematurity. Three-month outcome. Cryotherapy for Retinopathy of Prematurity Cooperative Group. Arch Ophthalmol. 1990 Feb;108(2):195-204."
            }, 
            {
                "PMID": "2211019", 
                "citation": "Dobson V, Quinn GE, Biglan AW, Tung B, Flynn JT, Palmer EA. Acuity card assessment of visual function in the cryotherapy for retinopathy of prematurity trial. Invest Ophthalmol Vis Sci. 1990 Sep;31(9):1702-8."
            }, 
            {
                "PMID": "2369354", 
                "citation": "Watzke RC, Robertson JE Jr, Palmer EA, Wallace PR, Evans MS, Soldevilla JE. Photographic grading in the retinopathy of prematurity cryotherapy trial. Arch Ophthalmol. 1990 Jul;108(7):950-5."
            }, 
            {
                "PMID": "1645641", 
                "citation": "Hardy RJ, Davis BR, Palmer EA, Tung B. Statistical considerations in terminating randomization in the Multicenter Trial of Cryotherapy for Retinopathy of Prematurity. Cryotherapy for Retinopathy of Prematurity Cooperative Group. Control Clin Trials. 1991 Apr;12(2):293-303."
            }, 
            {
                "PMID": "1800923", 
                "citation": "Palmer EA, Flynn JT, Hardy RJ, Phelps DL, Phillips CL, Schaffer DB, Tung B. Incidence and early course of retinopathy of prematurity. The Cryotherapy for Retinopathy of Prematurity Cooperative Group. Ophthalmology. 1991 Nov;98(11):1628-40."
            }, 
            {
                "PMID": "1645640", 
                "citation": "Palmer EA, Hardy RJ, Davis BR, Stein JA, Mowery RL, Tung B, Phelps DL, Schaffer DB, Flynn JT, Phillips CL. Operational aspects of terminating randomization in the Multicenter Trial of Cryotherapy for Retinopathy of Prematurity. Cryotherapy for Retinopathy of Prematurity Cooperative Group. Control Clin Trials. 1991 Apr;12(2):277-92."
            }, 
            {
                "PMID": "1984621", 
                "citation": "Phelps DL, Brown DR, Tung B, Cassady G, McClead RE, Purohit DM, Palmer EA. 28-day survival rates of 6676 neonates with birth weights of 1250 grams or less. Pediatrics. 1991 Jan;87(1):7-17."
            }, 
            {
                "PMID": "2023732", 
                "citation": "Quinn GE, Dobson V, Barr CC, Davis BR, Flynn JT, Palmer EA, Robertson J, Trese MT. Visual acuity in infants after vitrectomy for severe retinopathy of prematurity. Ophthalmology. 1991 Jan;98(1):5-13. Erratum in: Ophthalmology. 1991 Jul;98(7):1005."
            }, 
            {
                "PMID": "1580837", 
                "citation": "Gilbert WS, Dobson V, Quinn GE, Reynolds J, Tung B, Flynn JT. The correlation of visual function with posterior retinal structure in severe retinopathy of prematurity. Cryotherapy for Retinopathy of Prematurity Cooperative Group. Arch Ophthalmol. 1992 May;110(5):625-31."
            }, 
            {
                "PMID": "1565444", 
                "citation": "Quinn GE, Dobson V, Repka MX, Reynolds J, Kivlin J, Davis B, Buckley E, Flynn JT, Palmer EA. Development of myopia in infants with birth weights less than 1251 grams. The Cryotherapy for Retinopathy of Prematurity Cooperative Group. Ophthalmology. 1992 Mar;99(3):329-40."
            }, 
            {
                "PMID": "1497522", 
                "citation": "Summers G, Phelps DL, Tung B, Palmer EA. Ocular cosmesis in retinopathy of prematurity. The Cryotherapy for Retinopathy of Prematurity Cooperative Group. Arch Ophthalmol. 1992 Aug;110(8):1092-7."
            }, 
            {
                "citation": "Trueb L; Evans J; Hammel A; Bartholomew P; Dobson D; Assessing visual acuity of visually impaired children using the Teller acuity cards., Am Orthoptic J 1992;42:149-154"
            }, 
            {
                "PMID": "8447743", 
                "citation": "Multicenter trial of cryotherapy for retinopathy of prematurity. 3 1/2-year outcome--structure and function. Cryotherapy for Retinopathy of Prematurity Cooperative Group. Arch Ophthalmol. 1993 Mar;111(3):339-44."
            }, 
            {
                "citation": "Evans MS; Wallace PR; Palmer EA; Fundus photography in small infants., J Ophthal Photography 1993;15(1):38-39"
            }, 
            {
                "PMID": "8352687", 
                "citation": "Reynolds J, Dobson V, Quinn GE, Gilbert WS, Tung B, Robertson J, Flynn JT. Prediction of visual function in eyes with mild to moderate posterior pole residua of retinopathy of prematurity. Cryotherapy for Retinopathy of Prematurity Cooperative Group. Arch Ophthalmol. 1993 Aug;111(8):1050-6."
            }, 
            {
                "PMID": "8437832", 
                "citation": "Schaffer DB, Palmer EA, Plotsky DF, Metz HS, Flynn JT, Tung B, Hardy RJ. Prognostic factors in the natural course of retinopathy of prematurity. The Cryotherapy for Retinopathy of Prematurity Cooperative Group. Ophthalmology. 1993 Feb;100(2):230-7."
            }, 
            {
                "PMID": "8031269", 
                "citation": "The natural ocular outcome of premature birth and retinopathy. Status at 1 year. Cryotherapy for Retinopathy of Prematurity Cooperative Group. Arch Ophthalmol. 1994 Jul;112(7):903-12."
            }, 
            {
                "PMID": "8002243", 
                "citation": "Dobson V, Quinn GE, Summers CG, Saunders RA, Phelps DL, Tung B, Palmer EA. Effect of acute-phase retinopathy of prematurity on grating acuity development in the very low birth weight infant. The Cryotherapy for Retinopathy of Prematurity Cooperative Group. Invest Ophthalmol Vis Sci. 1994 Dec;35(13):4236-44."
            }, 
            {
                "PMID": "7661752", 
                "citation": "Dobson V, Quinn GE, Saunders RA, Spencer R, Davis BR, Risser J, Palmer EA. Grating visual acuity in eyes with retinal residua of retinopathy of prematurity. The Cryotherapy for Retinopathy of Prematurity Cooperative Group. Arch Ophthalmol. 1995 Sep;113(9):1172-7."
            }, 
            {
                "PMID": "7890499", 
                "citation": "Dobson V, Quinn GE, Tung B, Palmer EA, Reynolds JD. Comparison of recognition and grating acuities in very-low-birth-weight children with and without retinal residua of retinopathy of prematurity. Cryotherapy for Retinopathy of Prematurity Cooperative Group. Invest Ophthalmol Vis Sci. 1995 Mar;36(3):692-702."
            }, 
            {
                "PMID": "8573016", 
                "citation": "Kivlin JD, Biglan AW, Gordon RA, Dobson V, Hardy RA, Palmer EA, Tung B, Gilbert W, Spencer R, Cheng KP, Buckley E. Early retinal vessel development and iris vessel dilatation as factors in retinopathy of prematurity. Cryotherapy for Retinopathy of Prematurity (CRYO-ROP) Cooperative Group. Arch Ophthalmol. 1996 Feb;114(2):150-4."
            }, 
            {
                "PMID": "7710397", 
                "citation": "Quinn GE, Dobson V, Biglan A, Evans J, Plotsky D, Hardy RJ. Correlation of retinopathy of prematurity in fellow eyes in the cryotherapy for retinopathy of prematurity study. The Cryotherapy for Retinopathy of Prematurity Cooperative Group. Arch Ophthalmol. 1995 Apr;113(4):469-73."
            }, 
            {
                "citation": "Bartholomew PA; Chao J; Evans JL; Hammel AM; Trueb AL; Verness JL; Dobson V; Quinn GE; Acceptance/Use of the Teller acuity card procedure in the clinic., Am Orthoptic J 1996;46:100-106"
            }, 
            {
                "PMID": "8602778", 
                "citation": "Cryotherapy for Retinopathy of Prematurity Cooperative Group. Multicenter trial of cryotherapy for retinopathy of prematurity. Snellen visual acuity and structural outcome at 5 1/2 years after randomization. Arch Ophthalmol. 1996 Apr;114(4):417-24."
            }, 
            {
                "PMID": "8933763", 
                "citation": "Dobson V, Quinn GE, Abramov I, Hardy RJ, Tung B, Siatkowski RM, Phelps DL. Color vision measured with pseudoisochromatic plates at five-and-a-half years in eyes of children from the CRYO-ROP study. Invest Ophthalmol Vis Sci. 1996 Nov;37(12):2467-74."
            }, 
            {
                "PMID": "8790093", 
                "citation": "Gilbert WS, Quinn GE, Dobson V, Reynolds J, Hardy RJ, Palmer EA. Partial retinal detachment at 3 months after threshold retinopathy of prematurity. Long-term structural and functional outcome. Multicenter Trial of Cryotherapy for Retinopathy of Prematurity Cooperative Group. Arch Ophthalmol. 1996 Sep;114(9):1085-91."
            }, 
            {
                "PMID": "8618758", 
                "citation": "Quinn GE, Dobson V, Barr CC, Davis BR, Palmer EA, Robertson J, Summers CG, Trese MT, Tung B. Visual acuity of eyes after vitrectomy for retinopathy of prematurity: follow-up at 5 1/2 years. The Cryotherapy for Retinopathy of Prematurity Cooperative Group. Ophthalmology. 1996 Apr;103(4):595-600."
            }, 
            {
                "PMID": "8841302", 
                "citation": "Quinn GE, Dobson V, Hardy RJ, Tung B, Phelps DL, Palmer EA. Visual fields measured with double-arc perimetry in eyes with threshold retinopathy of prematurity from the cryotherapy for retinopathy of prematurity trial. The CRYO-Retinopathy of Prematurity Cooperative Group. Ophthalmology. 1996 Sep;103(9):1432-7."
            }, 
            {
                "PMID": "10530985", 
                "citation": "Hardy RJ, Palmer EA, Schaffer DB, Phelps DL, Davis BR, Cooper CJ. Outcome-based management of retinopathy of prematurity. Multicenter Trial of Cryotherapy for Retinopathy of prematurity Cooperative Group. J AAPOS. 1997 Mar;1(1):46-54."
            }, 
            {
                "PMID": "9152127", 
                "citation": "Saunders RA, Donahue ML, Christmann LM, Pakalnis AV, Tung B, Hardy RJ, Phelps DL. Racial variation in retinopathy of prematurity. The Cryotherapy for Retinopathy of Prematurity Cooperative Group. Arch Ophthalmol. 1997 May;115(5):604-8."
            }, 
            {
                "PMID": "2895630", 
                "citation": "Multicenter trial of cryotherapy for retinopathy of prematurity. Preliminary results. Cryotherapy for Retinopathy of Prematurity Cooperative Group. Arch Ophthalmol. 1988 Apr;106(4):471-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000133"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1986", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study", 
        "study_type": "Interventional", 
        "verification_date": "October 2003"
    }, 
    "geocoordinates": {
        "Alabama Ophthalmology Associates, P.C.": "33.521 -86.802", 
        "Associated Retinal Consultants, P.C.": "42.489 -83.145", 
        "Bascom Palmer Eye Institute, University of Miami School of Medicine": "25.789 -80.226", 
        "Children's Hospital of Philadelphia, Division of Pediatric Ophthalmology": "39.952 -75.164", 
        "Columbus Children's Hospital": "39.961 -82.999", 
        "Department of Ophthalmology, Indiana University School of Medicine": "39.769 -86.158", 
        "Department of Ophthalmology, Tulane University School of Medicine": "29.951 -90.072", 
        "Department of Ophthalmology, University of Minnesota": "44.98 -93.264", 
        "Department of Ophthalmology, Vanderbilt University Medical Center": "36.166 -86.784", 
        "Duke University Medical Center": "35.994 -78.899", 
        "John Moran Eye Center": "40.761 -111.891", 
        "Kentucky Lions Eye Research Institute, University of Louisville": "38.253 -85.758", 
        "Oregon Health & Science University, Casey Eye Institute": "45.523 -122.676", 
        "Pediatric Ophthalmology and Strabismus, Inc.": "40.441 -79.996", 
        "Private Practice of Miles J. Burke, MD": "39.103 -84.512", 
        "Private practice of David Plotsky, MD": "38.895 -77.036", 
        "Private practice of John D. Baker, MD": "42.322 -83.176", 
        "Private practice of Rand Spencer, M.D.": "32.803 -96.77", 
        "Retina Group of Washington": "38.895 -77.036", 
        "Storm Eye Institute, Medical University of South Carolina": "32.777 -79.931", 
        "Strong Children's Hospital, University of Rochester Medical Center": "43.161 -77.611", 
        "University of Illinois Eye and Ear Infirmary": "41.878 -87.63", 
        "University of Texas Health Science Center, San Antonio, Department of Ophthalmology": "29.424 -98.494", 
        "Wilmer Eye Institute, The Johns Hopkins Medical Institutions": "39.29 -76.612"
    }
}