{
    "clinical_study": {
        "@rank": "84236", 
        "brief_summary": {
            "textblock": "Although cystic fibrosis (CF) is the most common, life-threatening autosomal recessive\n      genetic disorder of the white population, there are often delays in diagnosis and hence\n      start of treatment. Advances of the past two decades have made CF screening feasible using\n      routinely collected neonatal blood specimens and measuring an enzyme level followed by CF\n      mutation DNA analysis. Our overall goal of the study is to see if early diagnosis of CF\n      through neonatal screening will be medically beneficial without major risks. ''Medically\n      beneficial'' refers to better nutrition and/or pulmonary status, whereas '' risks'' include\n      laboratory errors, miscommunication or misunderstanding, and adverse psychosocial\n      consequences. Specific aims include assessment of the benefits, risks, costs, quality of\n      life, and cognitive function associated with CF neonatal screening and a better\n      understanding of the epidemiology of CF.\n\n      A comprehensive, randomized clinical trial emphasizing early diagnosis as the key variable\n      has been underway since 1985. Nutritional status has been assessed using height and weight\n      measurements and biochemical methods. The results have demonstrated significant benefits in\n      the screened (early diagnosis) group. We are now focusing on the effect of early diagnosis\n      of CF on pulmonary outcome.  Pulmonary status is measured using chest radiographs, chest\n      scans using high resolution computerized tomography, and pulmonary function tests. Other\n      factors that we are looking at include risk factors for the acquisition of respiratory\n      pathogens such as Pseudomonas aeruginosa, quality of life and cognitive function of children\n      with CF who underwent early versus delayed diagnosis, as well as the cost effectiveness of\n      screening and the costs of diagnosis and treatment of CF throughout childhood.\n\n      If the questions underlying this study are answered favorably, it is likely that neonatal\n      screening using a combination of enzyme level (immunoreactive trypsinogen) and DNA test will\n      become the routine method for identifying new cases of CF not only in the State of\n      Wisconsin, but throughout the country."
        }, 
        "brief_title": "Benefits and Risks of Newborn Screening for Cystic Fibrosis", 
        "condition": [
            "Cystic Fibrosis", 
            "Lung Disease", 
            "Pseudomonas Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis", 
                "Lung Diseases", 
                "Pseudomonas Infections"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have been born in the State of Wisconsin\n\n          -  Must have been born between April 15, 1985 and June 30, 1994\n\n          -  Must have had a valid newborn screening test for cystic fibrosis in the first 28 days\n             of life.\n\n          -  Must have a sweat chloride test greater or equal to  60 mmol/Liter\n\n          -  Parental consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "1 Month"
        }, 
        "firstreceived_date": "April 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014950", 
            "org_study_id": "Farrell  (completed)", 
            "secondary_id": [
                "RO1DK34108", 
                "GCRC"
            ]
        }, 
        "intervention": {
            "intervention_name": "CF newborn screening", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Cystic Fibrosis", 
            "Immunoreactive trypsinogen", 
            "deltaF508- CFTR gene", 
            "newborn screening", 
            "Pseudomonas aeruginosa infection", 
            "nutrition", 
            "pulmonary status", 
            "meconium ileus", 
            "growth", 
            "Genetic counseling", 
            "risk communication"
        ], 
        "lastchanged_date": "March 1, 2010", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53706"
                    }, 
                    "name": "University of Wisconsin"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Milwaukee", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53201"
                    }, 
                    "name": "Children's Hospital of Wisconsin"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pulmonary Benefits of Cystic Fibrosis Neonatal Screening", 
        "overall_official": [
            {
                "affiliation": "Dean University of Wisconsin Medical School", 
                "last_name": "Philip M. Farrell, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dept. Pediatrics, UW Hospital", 
                "last_name": "Michael J. Rock, M.D."
            }, 
            {
                "affiliation": "Children's Hospital and Health System  Foundation, Wisconsin", 
                "last_name": "Mark Splaingard"
            }, 
            {
                "affiliation": "Dept. Pediatrics, UW Madison", 
                "last_name": "Anita Laxova"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "85057", 
                "citation": "Crossley JR, Elliott RB, Smith PA. Dried-blood spot screening for cystic fibrosis in the newborn. Lancet. 1979 Mar 3;1(8114):472-4."
            }, 
            {
                "PMID": "6634283", 
                "citation": "[No authors listed] Neonatal screening for cystic fibrosis: position paper. Pediatrics. 1983 Nov;72(5):741-5. No abstract available."
            }, 
            {
                "PMID": "2673641", 
                "citation": "Fost N, Farrell PM. A prospective randomized trial of early diagnosis and treatment of cystic fibrosis: a unique ethical dilemma. Clin Res. 1989 Sep;37(3):495-500. No abstract available."
            }, 
            {
                "PMID": "9395429", 
                "citation": "Farrell PM, Kosorok MR, Laxova A, Shen G, Koscik RE, Bruns WT, Splaingard M, Mischler EH. Nutritional benefits of neonatal screening for cystic fibrosis. Wisconsin Cystic Fibrosis Neonatal Screening Study Group. N Engl J Med. 1997 Oct 2;337(14):963-9."
            }, 
            {
                "PMID": "10959441", 
                "citation": "Farrell PM. Improving the health of patients with cystic fibrosis through newborn screening. Wisconsin Cystic Fibrosis Neonatal Screening Study Group. Adv Pediatr. 2000;47:79-115. No abstract available."
            }, 
            {
                "PMID": "11134427", 
                "citation": "Farrell PM, Kosorok MR, Rock MJ, Laxova A, Zeng L, Lai HC, Hoffman G, Laessig RH, Splaingard ML. Early diagnosis of cystic fibrosis through neonatal screening prevents severe malnutrition and improves long-term growth. Wisconsin Cystic Fibrosis Neonatal Screening Study Group. Pediatrics. 2001 Jan;107(1):1-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014950"
        }, 
        "source": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "Children's Hospital of Wisconsin": "43.039 -87.906", 
        "University of Wisconsin": "43.073 -89.401"
    }
}