{
    "clinical_study": {
        "@rank": "43781", 
        "brief_summary": {
            "textblock": "To assess the influence of HDL-subclasses with coronary disease progression, and to identify\n      factors influencing HDL subclasses at baseline and over time."
        }, 
        "brief_title": "Effects of CHD Prevention on Lipoprotein Subclasses", 
        "completion_date": "December 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Stanford Coronary Risk Intervention Project was a four-year randomized clinical trial\n      that showed that risk reduction through lifestyle change and lipid-lowering medications\n      significantly reduced the rate of narrowing of the minimum diameter of coronary artery\n      segments with angiographically visible lesions in 119 patients versus 127 controls who\n      received usual physician care.  In collaboration with this trial, Dr. Ronald Krauss measured\n      high-density lipoprotein (HDL) subclasses by gradient gel electrophoresis.  HDL may be\n      divided into two HDL2 and three HDL3 subclasses that are approximated by their estimated\n      particle diameters:  HDL3c (7.2-7.8 nm), HDL3b (7.8-8.2 nm), HDL3a (8.2- 8.8 nm), HDL2a\n      (8.8-9.7 nm) and HDL2b (9.7-12.9 nm).  The HDL- distribution can also be characterized by\n      the diameter of the predominant peak, which may lie in either the HDL3b or HDL3a interval.\n      Case control and angiographic studies suggest that coronary heart disease risk is increased\n      when HDL2b is reduced relative to HDL3c and HDL3b.  See also Study 27.\n\n      DESIGN NARRATIVE:\n\n      Using data from the Stanford Coronary Risk Intervention Project (SCRIP), the following\n      specific questions were examined : 1.   Did the risk reduction program change specific HDtL\n      subclasses as compared to controls? 2.   Did the HDL gradient gel profile characterize men\n      most likely to benefit from multifactor risk reduction? 3.   Did HDL-subclasses change\n      significantly in patients that reduced fat intake, reduced body weight, or who took one or\n      more of the following medications:  colestipol, nicotinic acid, clofibrate, probucol,\n      gemfibrozil, fenofibrate, lovastatin, guar gum or fish oils? 4.   What were the\n      cross-sectional associations of HDL-subclasses with adiposity, fasting and post-load insulin\n      and glucose, diet and medications at baseline? Preliminary analyses suggested that:  1)\n      During the trial, men in the treatment group increased HDL2b; 2) the special intervention\n      was most effective in reducing coronary disease progression in subjects with a baseline\n      predominant HDL-peak diameter below the median; 3) HDL- subclasses were more strongly\n      influenced by diet and adiposity than by drugs during the trial; 4) carbohydrates, alcohol\n      and caffeine were associated with specific subclasses at baseline."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005426", 
            "org_study_id": "4344"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9194758", 
                "citation": "Williams PT, Krauss RM. Associations of age, adiposity, menopause, and alcohol intake with low-density lipoprotein subclasses. Arterioscler Thromb Vasc Biol. 1997 Jun;17(6):1082-90."
            }, 
            {
                "PMID": "9108783", 
                "citation": "Williams PT, Dreon DM, Blanche PJ, Krauss RM. Variability of plasma HDL subclass concentrations in men and women over time. Arterioscler Thromb Vasc Biol. 1997 Apr;17(4):702-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005426"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2000"
    }, 
    "geocoordinates": {}
}