{
    "clinical_study": {
        "@rank": "106137", 
        "brief_summary": {
            "textblock": "To continue a prospective study of the ability of ambulatory blood pressure to predict\n      cardiovascular morbidity in patients with mild hypertension."
        }, 
        "brief_title": "Ambulatory Blood Pressure and Prognosis", 
        "completion_date": "July 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This was a continuation of a prospective study of the ability of ambulatory blood pressure\n      to predict cardiovascular morbidity in patients with mild hypertension, which was first\n      started in 1978.\n\n      DESIGN NARRATIVE:\n\n      Predictor variables evaluated at entry to the longitudinal study included clinic and\n      ambulatory blood pressures (including measures of pressure level and variability in\n      different settings), left ventricular mass index (LVMI, determined by echocardiography),\n      renin-sodium profile, and other cardiovascular risk factors (e.g., cholesterol and smoking).\n       During follow-up, blood pressure, treatment status, BMI, and clinical course were\n      evaluated. Outcome measures were definite cardiovascular morbid events, defined as sudden\n      cardiac death, myocardial infarction, stroke, congestive heart failure, and coronary artery\n      revascularization. The main hypotheses tested were that ambulatory blood pressure would give\n      a better prediction of outcome than clinic pressure, and that patients with white coat\n      hypertension (defined as a high clinic pressure and normal ambulatory pressure) would be at\n      low risk relative to patients with sustained hypertension.  Initial results in 729 patients\n      initially studied between 1978 and 1985 using Cox survival analysis showed that the four\n      most significant predictors of morbid events were daytime blood pressure variability, age,\n      male sex, and serum cholesterol.  Patients with white coat hypertension appeared to be at a\n      level of risk intermediate between normotensives and sustained hypertensives, but the\n      differences were not yet significant.  Expansion of the cohort size to include patients\n      evaluated initially between 1985 and 1990 provided nearly 2,000 patients altogether, which\n      together with the longer follow-up of the initial cohort provided a sufficient number of\n      morbid events to identify the predictive significance of the different blood pressure\n      measures, and their interaction with other risk factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005363", 
            "org_study_id": "4250"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7059338", 
                "citation": "Loupal G. [Gastrolithiasis in a llama] Berl Munch Tierarztl Wochenschr. 1982 Jan 1;95(1):14-6. German. No abstract available."
            }, 
            {
                "PMID": "8576898", 
                "citation": "James GD, Toledano T, Datz G, Pickering TG. Factors influencing the awake-sleep difference in ambulatory blood pressure: main effects and sex differences. J Hum Hypertens. 1995 Oct;9(10):821-6."
            }, 
            {
                "PMID": "95190156", 
                "citation": "Devereux RB: Left ventricular geometry, pathophysiology and prognosis [editorial; comment] Review Article. Comment on: J Am Coll Cardiol 1995 Mar 15;25(4):879-84. J Am Coll Cardiol 25(4):885-887, 1995."
            }, 
            {
                "PMID": "7769482", 
                "citation": "Devereux RB, de Simone G, Ganau A, Roman MJ. Left ventricular hypertrophy and geometric remodeling in hypertension: stimuli, functional consequences and prognostic implications. J Hypertens Suppl. 1994 Dec;12(10):S117-27. Review."
            }, 
            {
                "PMID": "95222356", 
                "citation": "Pickering TG, James GD: Ambulatory blood pressure and prognosis. Review Article. J Hypertens Suppl, 12(8):S29-33, 1994."
            }, 
            {
                "PMID": "8206580", 
                "citation": "Devereux RB, Roman MJ, Ganau A, de Simone G, Okin PM, Kligfield P. Cardiac and arterial hypertrophy and atherosclerosis in hypertension. Hypertension. 1994 Jun;23(6 Pt 1):802-9."
            }, 
            {
                "PMID": "8347321", 
                "citation": "Devereux RB, James GD, Pickering TG. What is normal blood pressure? Comparison of ambulatory pressure level and variability in patients with normal or abnormal left ventricular geometry. Am J Hypertens. 1993 Jun;6(6 Pt 2):211S-215S."
            }, 
            {
                "PMID": "8347311", 
                "citation": "Pickering TG, James GD. Determinants and consequences of the diurnal rhythm of blood pressure. Am J Hypertens. 1993 Jun;6(6 Pt 2):166S-169S. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005363"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}