{
    "clinical_study": {
        "@rank": "158279", 
        "brief_summary": {
            "textblock": "To determine whether lowering of cholesterol with cholestyramine in a population with Type\n      II hyperlipidemia led to a decreased rate of progression (a regression of coronary artery\n      disease) as demonstrated by death, myocardial infarction, or progression of disease on\n      angiography."
        }, 
        "brief_title": "NHLBI Type II Coronary Intervention Study", 
        "completion_date": {
            "#text": "November 1976", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Hypercholesterolemia, Familial", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Hypercholesterolemia", 
                "Hyperlipoproteinemia Type II", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      There is overwhelming evidence that increased cholesterol levels are associated with\n      increased risk of cardiovascular disease.  This study examined whether lowering of\n      cholesterol through drug therapy in people who had coronary artery disease as determined by\n      angiography led to regression of the disease, again as indicated by angiography and\n      reduction in mortality or nonfatal myocardial infarction.  The study should be contrasted\n      with the Coronary Primary Prevention Trial (CPPT), which determined whether lowering\n      cholesterol through a combination of drug and diet therapy  resulted in decreased\n      cardiovascular mortality.  It should be noted that patients in the CPPT did not have known\n      preexisting coronary heart disease.\n\n      DESIGN NARRATIVE:\n\n      A randomized, double-blind trial, with single experimental and control groups.  The\n      experimental group received drug therapy (cholestyramine); the control group received\n      placebo.  Both groups received diet therapy.  The endpoints were a significant difference in\n      the progression of coronary disease as shown by angiography or a significant difference in\n      new myocardial infarction or death.  Patients were followed under therapy for at least 5\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with angiographically demonstrated coronary artery disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000594", 
            "org_study_id": "400"
        }, 
        "intervention": {
            "intervention_name": "cholestyramine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Cholestyramine Resin"
        }, 
        "lastchanged_date": "April 26, 2012", 
        "overall_official": {
            "affiliation": "Cardiology Branch, NHLBI", 
            "last_name": "John Brensike"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "168493", 
                "citation": "Borer JS, Brensike JF, Redwood DR, Itscoitz SB, Passamani ER, Stone NJ, Richardson JM, Levy RI, Epstein SE. Limitations of the electrocardiographic response to exercise in predicting coronary-artery disease. N Engl J Med. 1975 Aug 21;293(8):367-71."
            }, 
            {
                "PMID": "190398", 
                "citation": "Belmaker RH, Pollin W, Jenkins CD, Brensike J. Coronary prone behavior pattern in a sample of type II hypercholesteremic patients. J Psychosom Res. 1976;20(6):591-4."
            }, 
            {
                "PMID": "582024", 
                "citation": "Aldrich RF, Brensike JF, Battaglini JW, Richardson JM, Loh IK, Stone NJ, Passamani ER, Ackerstein H, Seningen R, Borer JS, Levy RI, Epstein SE. Coronary calcifications in the detection of coronary artery disease and comparison with electrocardiographic exercise testing. Results from the National Heart, Lung, and Blood Institute's type II coronary intervention study. Circulation. 1979 Jun;59(6):1113-24."
            }, 
            {
                "PMID": "6749427", 
                "citation": "Brensike JF, Kelsey SF, Passamani ER, Fisher MR, Richardson JM, Loh IK, Stone NJ, Aldrich RF, Battaglini JW, Moriarty DJ, Myrianthopoulos MB, Detre KM, Epstein SE, Levy RI. National Heart, Lung, and Blood Institute type II Coronary Intervention Study: design, methods, and baseline characteristics. Control Clin Trials. 1982 Jun;3(2):91-111."
            }, 
            {
                "PMID": "6360414", 
                "citation": "Brensike JF, Levy RI, Kelsey SF, Passamani ER, Richardson JM, Loh IK, Stone NJ, Aldrich RF, Battaglini JW, Moriarty DJ, et al. Effects of therapy with cholestyramine on progression of coronary arteriosclerosis: results of the NHLBI Type II Coronary Intervention Study. Circulation. 1984 Feb;69(2):313-24."
            }, 
            {
                "PMID": "6360415", 
                "citation": "Levy RI, Brensike JF, Epstein SE, Kelsey SF, Passamani ER, Richardson JM, Loh IK, Stone NJ, Aldrich RF, Battaglini JW, et al. The influence of changes in lipid values induced by cholestyramine and diet on progression of coronary artery disease: results of NHLBI Type II Coronary Intervention Study. Circulation. 1984 Feb;69(2):325-37."
            }, 
            {
                "PMID": "2912435", 
                "citation": "Brown BG, Lin JT, Kelsey S, Passamani ER, Levy RI, Dodge HT, Detre KM. Progression of coronary atherosclerosis in patients with probable familial hypercholesterolemia. Quantitative arteriographic assessment of patients in NHLBI type II study. Arteriosclerosis. 1989 Jan-Feb;9(1 Suppl):I81-90."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000594"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1971", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}