{
    "clinical_study": {
        "@rank": "58926", 
        "brief_summary": {
            "textblock": "RATIONALE: Antiviral agents are drugs that act against viruses and may be an effective\n      treatment for HIV. Peripheral stem cell transplantation or umbilical cord blood\n      transplantation may be able to replace immune cells that were destroyed by chemotherapy and\n      radiation therapy used to kill tumor cells. Combining either umbilical cord blood\n      transplantation or peripheral stem cell transplantation with antiviral therapy may be an\n      effective treatment for HIV-positive patients who have hematologic cancer.\n\n      PURPOSE: Phase I trial to study the effectiveness of antiviral therapy plus either\n      peripheral stem cell transplantation or umbilical cord blood transplantation in treating\n      HIV-positive patients who have refractory or recurrent hematologic cancer."
        }, 
        "brief_title": "Antiviral Therapy Plus Either Peripheral Stem Cell or Umbilical Cord Blood Transplantation in Treating Patients Who Are HIV Positive and Have Hematologic Cancer", 
        "condition": [
            "Leukemia", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the feasibility and safety of combination antiretroviral therapy\n      followed by HLA matched sibling peripheral blood stem cell or unrelated umbilical cord blood\n      transplants in HIV infected adults with hematologic malignancies. II. Measure the effects of\n      this treatment on HIV viral burden in the serum and tissues of these patients. III. Measure\n      immune reconstitution following treatment in this patient population.\n\n      OUTLINE: Patients receive a combination of 3 antiretroviral agents beginning at least 3\n      weeks prior to the initiation of the myeloablative conditioning regimen. The antiretroviral\n      agents are discontinued on days -5 to -1 prior to transplant. Beginning on day 0 the\n      antiretroviral agents are restarted and continue indefinitely. Patients who are given\n      umbilical cord blood (UCB) transplants undergo collection of autologous peripheral blood\n      stem cells (PBSC) prior to the myeloablative conditioning regimen in case there is UCB graft\n      failure. Prior to PBSC or UCB transplantation on day 0, all patients receive a myeloablative\n      conditioning regimen. The conditioning regimen consists of total body irradiation twice a\n      day on days -9 to -5 and melphalan IV over 60 minutes on days -4 to -2. Patients receiving\n      UCB transplant also receive anti-thymocyte globulin over 6 hours on days -3 to -1. Patients\n      are followed every 3 months for 3 years, then annually for the next 3 years.\n\n      PROJECTED ACCRUAL: A total of 6 patients will be accrued for this study over 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed intermediate or high grade non-Hodgkin's\n        lymphoma, acute myelogenous leukemia, or acute lymphocytic leukemia that is refractory to\n        or relapsed after prior therapy Must be HIV seropositive confirmed by Western blot Must\n        have a 6/6 HLA matched sibling donor or 6/6, 5/6, or 4/6 HLA matched umbilical cord blood\n        (UCB) from the New York Blood Center's Unrelated UCB Bank that is not homozygous for the\n        CCR-5 mutation No active primary CNS lymphoma or chronic CNS infection No history of AIDS\n        defining opportunistic infection or active invasive aspergillus infection A new\n        classification scheme for adult non-Hodgkin's lymphoma has been adopted by PDQ. The\n        terminology of \"indolent\" or \"aggressive\" lymphoma will replace the former terminology of\n        \"low\", \"intermediate\", or \"high\" grade lymphoma. However, this protocol uses the former\n        terminology.\n\n        PATIENT CHARACTERISTICS: Age: 18 to 55 Performance status: Karnofsky 70-100% Life\n        expectancy: At least 6 months (unless due to hematologic malignancy) Hematopoietic:\n        Peripheral CD4 count greater than 100/mm3 Hepatic: Transaminases no greater than 4 times\n        normal Bilirubin no greater than 2.0 mg/dL Renal: Creatinine no greater than 2.0 mg/dL\n        Creatinine clearance at least 60 mL/min Cardiovascular: No myocardial infarction within\n        the past 6 months Normal cardiac function (LVEF greater than 40%) Pulmonary: FVC and FEV1\n        greater than 70% of predicted DLCO at least 60% of predicted Other: No other malignancy\n        except nonmelanoma skin cancer or carcinoma in situ of the cervix within the past 5 years\n        Not pregnant (must have negative pregnancy test within 2 weeks of therapy)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior bone marrow, peripheral blood stem\n        cell, or umbilical cord blood transplant Chemotherapy: Cumulative lifetime dose of\n        doxorubicin no greater than 450 mg/m2 (or equivalent dose of mitoxantrone or daunorubicin)\n        Endocrine therapy: Not specified Radiotherapy: Not specified Surgery: Not specified Other:\n        No concurrent involvement in any other clinical trial that may affect hematologic\n        engraftment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003435", 
            "org_study_id": "CDR0000066461", 
            "secondary_id": [
                "DUMC-97028", 
                "NCI-G98-1458"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "anti-thymocyte globulin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "antiviral therapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "bone marrow ablation with stem cell support", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "umbilical cord blood transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antilymphocyte Serum", 
                "Melphalan", 
                "Antiviral Agents"
            ]
        }, 
        "keyword": [
            "recurrent adult acute lymphoblastic leukemia", 
            "secondary acute myeloid leukemia", 
            "AIDS-related peripheral/systemic lymphoma", 
            "HIV-associated Hodgkin lymphoma"
        ], 
        "lastchanged_date": "March 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study Involving Administration of Combination Anti-Retroviral Therapy and Transplantation of HLA-Matched Sibling Peripheral Blood Stem Cells or Partially HLA-Matched Unrelated Umbilical Cord Blood In Adults With HIV Infection and Hematologic Malignancies", 
        "overall_official": {
            "affiliation": "Duke Cancer Institute", 
            "last_name": "Clayton Smith, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003435"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2000"
    }, 
    "geocoordinates": {
        "Duke Comprehensive Cancer Center": "35.994 -78.899"
    }
}