{
    "clinical_study": {
        "@rank": "112827", 
        "brief_summary": {
            "textblock": "This study will assess the use of ultrasound-a test that uses sound waves to produce\n      images-as a diagnostic tool for evaluating speech and swallowing.\n\n      The following categories of individuals may be eligible for this study: 1) healthy\n      volunteers between 20 and 85 years old with normal speech and hearing, 2) patients 6 to 85\n      years old with developmental neurological deficits in speech or swallowing, and 3) patients\n      with tumors of the oral cavity, pharynx or larynx being treated at the Greater Baltimore\n      Medical Center.\n\n      Participants will undergo a 30-minute speech and oral motion evaluation, in which they\n      imitate sounds, words and oral movements while a speech pathologist evaluates their lip,\n      tongue and palate movements. They may also be asked to drink a small amount of water for\n      examination of swallowing function.\n\n      For the ultrasound examination, a 3/4-inch transducer (device for transmitting and receiving\n      sound waves) is placed under the participant's chin. While the transducer is in place, the\n      subject 1) repeats sounds and a series of syllables in several sequences, 2) swallows three\n      times with and without a small amount of water, and 3) swallows 3 teaspoons of non-fat\n      pudding. The ultrasound images are recorded on tape for later analysis."
        }, 
        "brief_title": "Ultrasound Evaluation of Tongue Movements in Speech and Swallowing", 
        "completion_date": "November 2004", 
        "condition": [
            "Otorhinolaryngologic Disease", 
            "Otorhinolaryngologic Neoplasm", 
            "Pharyngeal Neoplasm", 
            "Polymyositis", 
            "Speech Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Otorhinolaryngologic Diseases", 
                "Otorhinolaryngologic Neoplasms", 
                "Pharyngeal Neoplasms", 
                "Speech Disorders", 
                "Polymyositis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Studies conducted using ultrasound imaging at the NIH, Departments of Rehabilitation\n      Medicine and Diagnostic Radiology, have demonstrated that ultrasound imaging can be used\n      reliably to study speech and swallowing impairments in a variety of conditions and diseases.\n       Since ultrasound is non-invasive with no reported bioeffects, it can be used repeatedly to\n      follow the progression of a disease.  Ultrasound imaging of the oral cavity during speech\n      and swallowing allows easy visualization of the tongue/hyoid bone motion and transport of\n      the bolus during swallowing and tongue surface configuration during speech.  Images can be\n      obtained in several planes for viewing muscular coordination and timing and specific\n      measures can be obtained from digitized video images.  Thus it has widespread clinical\n      research implications for patients with disorders affecting the oral peripheral muscles,\n      salivary gland flow and the central nervous system control of speech and swallowing.  While\n      ultrasound technology has been used extensively in Europe to evaluate tumors of the head and\n      neck, its use in this country has been marginal.  We plan to compare ultrasound evaluation\n      of tumor staging, tumor volume, and tumor recurrence in patients with tumors of the larynx,\n      oral cavity and hypopharynx.  Currently, this is accomplished by CT or MRI scanning\n      procedures.  We plan to compare CT/MRI results with ultrasound to determine if this\n      non-invasive technique can be utilized reliably for diagnosis and tracking of oropharyngeal\n      tumors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Normal volunteers:\n\n        Normal volunteers ages 21 to 85 may be asked to participate in a study of speech and\n        swallowing utilizing a traditional clinical examination of oral-motor performance.  If the\n        subjects are without deficits in dental occlusion, speech articulation, tongue and lip\n        strength, tongue and lip mobility, palatal function and oral sensation they will be asked\n        to participate in an ultrasonic evaluation of tongue/hyoid interaction during swallowing\n        and speech.\n\n        Children will be included if they are referred with a medical condition that affects the\n        oral pharyngeal phase of swallowing, voice production or laryngeal function and the\n        investigator needs to evaluate functional performance and safety for oral feeding.\n\n        Neurological Group:\n\n        Subjects aged 6 to 85 with diagnosed developmental, neuromotor, systemic, genetic,\n        neurologic, structural and post surgical dysfunction who have deficits in speech\n        (dysarthria) and/or swallow (dysphagia) may be asked to participate in this study of\n        ultrasonic imaging.  Aging patients with and without dementia may also be studied.\n        Patients with Post Polio Syndrome, Polymyositis, Dermatomyositis, Toricollis, Cerebellar\n        Degeneration, Parkinson's disease, Progressive Supranuclear Palsy, ALS, Cystinosis, are\n        among the conditions of interest.  Subjects with complaints of oral dryness, and patients\n        who have undergone mandibular and oral surgery may also be studied during swallowing.\n\n        Oropharyngeal/Laryngeal Tumors:\n\n        Patients will be seen who are enrolled in NCI and NIDCD protocols for head and neck\n        tumors.\n\n        EXCLUSION CRITERIA\n\n        Normal Subjects:\n\n        Hearing impairment reported (above 40 db, bilaterally)\n\n        Dentures\n\n        Oral Prosthesis\n\n        Palatal surgery or other restorative dental surgery\n\n        Radial neck dissection, glossectomy\n\n        Tumor or masses in neck or tongue\n\n        Cerebral vascular attack\n\n        Stuttering\n\n        Non-English speaker\n\n        Childhood articulation impairment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "570", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001167", 
            "org_study_id": "790101", 
            "secondary_id": "79-CC-0101"
        }, 
        "keyword": [
            "Dysphagia", 
            "Dysarthria", 
            "Tongue Motion", 
            "Xerostomia", 
            "Swallowing", 
            "Speech", 
            "Polymyositis", 
            "Speech Disorders", 
            "Oral-Facial Paralysis", 
            "Ultrasound"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Exploration of the Diagnostic Capabilities of Ultrasound of the Oropharynx and Larynx", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2011159", 
                "citation": "Sonies BC, Dalakas MC. Dysphagia in patients with the post-polio syndrome. N Engl J Med. 1991 Apr 25;324(17):1162-7."
            }, 
            {
                "PMID": "2381441", 
                "citation": "Sonies BC, Ekman EF, Andersson HC, Adamson MD, Kaler SG, Markello TC, Gahl WA. Swallowing dysfunction in nephropathic cystinosis. N Engl J Med. 1990 Aug 30;323(9):565-70."
            }, 
            {
                "PMID": "6398320", 
                "citation": "Shawker TH, Sonies B, Hall TE, Baum BF. Ultrasound analysis of tongue, hyoid, and larynx activity during swallowing. Invest Radiol. 1984 Mar-Apr;19(2):82-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001167"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1979", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2004"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}