{
    "clinical_study": {
        "@rank": "39", 
        "brief_summary": {
            "textblock": "To evaluate possible early neurogenic influence in essential hypertension by monitoring\n      heart growth in adolescents over a two year interval."
        }, 
        "brief_title": "Adolescent Blood Pressure Variation and Ventricular Mass", 
        "completion_date": "June 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Evidence has accumulated suggesting that essential hypertension begins early in life and is\n      potentially preventable.  One possible pathogenetic mechanism implicated is a sympathetic\n      nervous system abnormality which is manifested by increased sympathetic drive to the heart.\n      An elevated sympathetic nervous system tone and decreased vagal inhibition is responsible\n      for the hyperkinetic circulation seen in a significant proportion of persons with borderline\n      essential hypertension.  Exaggerated blood pressure and heart rate responses to mental\n      stressors have been documented in normotensive children of hypertensive parents.  These\n      changes appear to involve sympathetic over-responding to fight-flight stimuli.\n\n      Increased blood pressure variability induced by stress might accelerate vascular and other\n      changes leading to essential hypertension.  Behavior and environment might chronically\n      elevate sympathetic nervous system tone with damaging cardiovascular consequences.\n      Stressful working conditions, defective anger management and poor interpersonal problem\n      solving skills have been implicated in studies of stress-induced blood pressure increases.\n      These influences may interact with diet and genetic risk to exacerbate pathophysiology.\n      Essential hypertension risk might be reduced by modifying working and living environments\n      and by training young persons at risk to cope with or avoid stressors that elicit defensive\n      over-responding.\n\n      DESIGN NARRATIVE:\n\n      This longitudinal study tested two different models of sympathetic nervous system influence\n      on the early pathophysiology of essential hypertension.  The first neurogenic model was\n      evaluated by determining whether an excessively variable or reactive blood pressure in year\n      1 gave rise to excessive heart growth or left ventricular hypertrophy over a two year\n      follow-up.  The second neurogenic model was evaluated by determining if higher blood\n      pressure exacerbated by personality, stress, and dietary sodium intake led to increased left\n      ventricular hypertrophy at follow-up.\n\n      All ninth-graders entering two large Baltimore high schools in year 1 and year 2 of the\n      study were screened to yield the 240 subjects in the cohort.  Initial screening included\n      data on blood pressure, height, weight, health habits, personality, medical history, and\n      health care utilization.  Baseline exam included data on basal blood pressure, aerobic\n      exercise stress, cognitive stress, interpersonal stress, ambulatory blood pressure,\n      echocardiogram, physical activity, and Type A personality.  The parents were also\n      interviewed to assess family blood pressure status, health history, health care utilization\n      and dietary habits including sodium intake.  Students were re-examined at twelve and 24\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005200", 
            "org_study_id": "1079"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2696855", 
                "citation": "Ewart CK. Psychological effects of resistive weight training: implications for cardiac patients. Med Sci Sports Exerc. 1989 Dec;21(6):683-8. Review."
            }, 
            {
                "PMID": "8169768", 
                "citation": "Ewart CK, Kolodner KB. Negative affect, gender, and expressive style predict elevated ambulatory blood pressure in adolescents. J Pers Soc Psychol. 1994 Mar;66(3):596-605."
            }, 
            {
                "PMID": "1502285", 
                "citation": "Ewart CK, Kolodner KB. Diminished pulse pressure response to psychological stress: early precursor of essential hypertension? Psychosom Med. 1992 Jul-Aug;54(4):436-46."
            }, 
            {
                "PMID": "1958012", 
                "citation": "Ewart CK. Social action theory for a public health psychology. Am Psychol. 1991 Sep;46(9):931-46."
            }, 
            {
                "PMID": "1882010", 
                "citation": "Ewart CK, Kolodner KB. Social competence interview for assessing physiological reactivity in adolescents. Psychosom Med. 1991 May-Jun;53(3):289-304."
            }, 
            {
                "PMID": "1879387", 
                "citation": "Ewart CK, Taylor CB, Kraemer HC, Agras WS. High blood pressure and marital discord: not being nasty matters more than being nice. Health Psychol. 1991;10(3):155-63."
            }, 
            {
                "PMID": "2290766", 
                "citation": "Hanna KJ, Ewart CK, Kwiterovich PO Jr. Child problem solving competence, behavioral adjustment and adherence to lipid-lowering diet. Patient Educ Couns. 1990 Oct;16(2):119-31."
            }, 
            {
                "PMID": "8416060", 
                "citation": "Ewart CK, Kolodner KB. Predicting ambulatory blood pressure during school: effectiveness of social and nonsocial reactivity tasks in black and white adolescents. Psychophysiology. 1993 Jan;30(1):30-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005200"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}