{
    "clinical_study": {
        "@rank": "87585", 
        "brief_summary": {
            "textblock": "To conduct a prospective, longitudinal, analysis of the psychophysiological effects of\n      chronic exposure to environmental stress. The study took advantage of a unique, naturally\n      occurring experiment caused by the relocation of a major international airport."
        }, 
        "brief_title": "Chronic Stress as a Risk Factor in the Etiology of Coronary Heart Disease", 
        "completion_date": "August 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      Studies were conducted on blood pressure and the neuroendocrine effects of noise resulting\n      from the relocation of the Munich International Airport.  At the former airport site the\n      investigators monitored people  exposed to high levels of noise and then tracked these same\n      individuals as their ambient environment became normal following the shutdown of the\n      airport.  At the new airport site, the opposite situation occurred: Individuals living in\n      normal, quiet ambient conditions  became exposed to loud aircraft noise.  At both sites,\n      control groups were formed who were not exposed to aircraft noise.  The study piggybacked\n      onto a German sponsored grant.  NIH funds covered the costs of cardiovascular and\n      psycho-physiological data analysis.  Measures included biochemical assays of chronic\n      neuroendocrine markers of stress, resting blood pressure, and reactivity of blood pressure\n      during cognitive tasks.  Perceptions of community noise levels were also assessed as\n      possible mediators of the stressful effects of chronic exposure to ambient, environmental\n      noise."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005352", 
            "org_study_id": "4231"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Cornell University", 
            "last_name": "Gary Evans"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9552287", 
                "citation": "Tafalla RJ, Evans GW. Noise, physiology, and human performance: the potential role of effort. J Occup Health Psychol. 1997 Apr;2(2):148-55."
            }, 
            {
                "PMID": "10507123", 
                "citation": "Bullinger M, Hygge S, Evans GW, Meis M, von Mackensen S. The psychological cost of aircraft noise for children. Zentralbl Hyg Umweltmed. 1999 Aug;202(2-4):127-38."
            }, 
            {
                "PMID": "12219816", 
                "citation": "Hygge S, Evans GW, Bullinger M. A prospective study of some effects of aircraft noise on cognitive performance in schoolchildren. Psychol Sci. 2002 Sep;13(5):469-74."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005352"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}