{
    "clinical_study": {
        "@rank": "85906", 
        "brief_summary": {
            "textblock": "To identify the incidence cohort of Olmsted County Minnesota residents with deep venous\n      thrombosis (DVT)/pulmonary embolism (PE) from 1966 through 1990. Episodes of DVT or PE\n      acquired during hospitalization or in the community were identified for future studies."
        }, 
        "brief_title": "Incidence and Outcomes of Venous Thromboembolism", 
        "completion_date": "July 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Lung Diseases", 
            "Pulmonary Embolism", 
            "Venous Thromboembolism"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Embolism", 
                "Lung Diseases", 
                "Pulmonary Embolism", 
                "Thromboembolism", 
                "Venous Thromboembolism", 
                "Venous Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Deep vein thrombosis and pulmonary embolism most often occur during hospitalization for\n      surgery or chronic medical conditions. Consequently information on deep venous\n      thrombosis/pulmonary embolism is derived from large referral hospitals, and there are\n      substantial gaps in our understanding of the incidence, risk factors, and outcomes of deep\n      venous thrombosis/pulmonary embolism in the community.  This was one of the first studies to\n      compare hospital acquired deep venous thrombosis/pulmonary embolism with deep venous\n      thrombosis/pulmonary embolism among ambulatory residents in a community.\n\n      DESIGN NARRATIVE:\n\n      The five part study: 1. identified the incidence cohort and tested the hypotheses that over\n      the 25 year study period the incidence of deep venous thrombosis/pulmonary embolism had\n      decreased, the extent of testing for suspected deep venous thrombosis/pulmonary embolism had\n      increased, and the number of tests obtained for patients with deep venous\n      thrombosis/pulmonary embolism had increased. 2. determined the independent risk factors for\n      deep venous thrombosis/pulmonary embolism and estimated the population attribute risk due to\n      each independent risk factor for deep venous thrombosis/pulmonary embolism in a case-control\n      study of the incidence cohort and community controls. 3. tested the hypothesis that deep\n      venous thrombosis/pulmonary embolism were independent risk factors for death after adjusting\n      for age, sex and co-morbid conditions. 4. described the occurrence of the post-phlebitic\n      syndrome, pulmonary hypertension, and recurrent deep venous thrombosis/pulmonary embolism\n      over the 25 year study period and identified the independent risk factors for lower\n      extremity venous ulceration. 5. evaluated the accuracy of national pulmonary embolism\n      mortality rates by comparing pulmonary embolism mortality rates calculated from a review of\n      all the inpatient and outpatient medical records of Olmsted County deep venous\n      thrombosis/pulmonary embolism patients with death certificate pulmonary embolism mortality\n      rates for Olmsted County from the National Center for Health Statistics. The study provided\n      the most complete and comprehensive population based estimates of the incidence, risk\n      factors, survival and outcomes of deep venous thrombosis/pulmonary embolism available to\n      date."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005351", 
            "org_study_id": "4226"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9521222", 
                "citation": "Silverstein MD, Heit JA, Mohr DN, Petterson TM, O'Fallon WM, Melton LJ 3rd. Trends in the incidence of deep vein thrombosis and pulmonary embolism: a 25-year population-based study. Arch Intern Med. 1998 Mar 23;158(6):585-93."
            }, 
            {
                "PMID": "7630209", 
                "citation": "Gitter MJ, Jaeger TM, Petterson TM, Gersh BJ, Silverstein MD. Bleeding and thromboembolism during anticoagulant therapy: a population-based study in Rochester, Minnesota. Mayo Clin Proc. 1995 Aug;70(8):725-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005351"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}