{
    "clinical_study": {
        "@rank": "111189", 
        "brief_summary": {
            "textblock": "To estimate the relative risks of acute myocardial infarction (MI) and of stroke in\n      postmenopausal users of estrogen/progestogen (E/P) combinations and to estimate the relative\n      risks of MI and of stroke in users of estrogen alone."
        }, 
        "brief_title": "Stroke and MI in Users of Estrogen/Progestogen", 
        "completion_date": "July 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Cerebrovascular Accident", 
            "Myocardial Infarction", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Post-menopausal hormone use is becoming increasingly widespread based on evidence of the\n      benefits of estrogen use for bone and the heart. However, because estrogen alone\n      substantially increases the risk of endometrial cancer, estrogen users who have not\n      undergone a hysterectomy are frequently also placed on a progestogen (E/P), a strategy that\n      reduces the likelihood of endometrial cancer when compared with use of estrogen alone.  In\n      1991, there were almost no data on the risk of cardiovascular disease in post-menopausal\n      women who used E/P combinations.\n\n      DESIGN NARRATIVE:\n\n      The study had a case-control design,   Cases were women hospitalized with MI or stroke in\n      any of nine participating Northern California Kaiser Permanente hospitals in a 36 month\n      period.  For each case, one control, matched by year of birth, was selected at random from\n      among members of the Kaiser Permanente Health Plan who were expected to use the same nine\n      hospitals for their medical care.  Information about use of estrogen, E/P combinations, past\n      use of oral contraceptives, menopause, hysterectomy and oophorectomy, demographics, general\n      health status, preventive health care, and cardiovascular risk factors were collected in\n      interviews done of the subjects or, for fatal cases, a surrogate.  Information about then\n      current use of estrogen and E/P combinations were also gathered by reviewing medical\n      records.\n\n      The investigators used conditional logistic regression analysis to estimate the relative\n      risks of MI and of stroke in users of E/P combinations, taking into account prior\n      oophorectomy and other potential confounders.  They also estimated the risks of acute MI and\n      of stroke in users of estrogen alone, accounting for prior oophorectomy and potential\n      confounders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005466", 
            "org_study_id": "4910"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9445323", 
                "citation": "Petitti DB, Sidney S, Quesenberry CP Jr, Bernstein A. Ischemic stroke and use of estrogen and estrogen/progestogen as hormone replacement therapy. Stroke. 1998 Jan;29(1):23-8."
            }, 
            {
                "PMID": "9313017", 
                "citation": "Sidney S, Petitti DB, Quesenberry CP Jr. Myocardial infarction and the use of estrogen and estrogen-progestogen in postmenopausal women. Ann Intern Med. 1997 Oct 1;127(7):501-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005466"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}