{
    "clinical_study": {
        "@rank": "107832", 
        "brief_summary": {
            "textblock": "Fibromyalgia (FM), one of the most common rheumatic conditions, is a condition of unknown\n      etiology characterized by widespread muscle pain and stiffness. Treatment is generally\n      unsatisfactory and most randomized, controlled treatment trials have been unable to\n      demonstrate a sustained effective intervention. A single, brief trial of electroacupuncture\n      demonstrated remarkable improvement among patients with FM, although lasting effects were\n      not evaluated. Nonetheless, the recently published National Institutes of Health Consensus\n      Development Statement on Acupuncture says \"musculoskeletal conditions such as fibromyalgia,\n      myofascial pain ....are conditions for which acupuncture may be beneficial\". Thus, 96\n      patients will be recruited from a referral clinic for fatigue for a 12 week (24 treatments)\n      trial. These patients will be randomized into 3 control groups and 1 \"true\" acupuncture\n      group. The control groups will consist of a group receiving acupuncture treatment for an\n      unrelated condition (morning sickness), a group receiving needle insertion at non-channel,\n      non-point locations, and a \"true\" placebo group. This latter group will have acupuncture\n      needle guides tapped on the skin, then needles tapped. Thus, the specific aims of this study\n      are to 1) evaluate the short and long term efficacy and side effects of a 12 week\n      randomized, controlled trial of bi-weekly acupuncture in the treatment of FM; 2) establish\n      the most useful and scientifically sound control group for studies of acupuncture using FM\n      as a model for conditions characterized by chronic pain; 3) use both subjective and\n      objective measures of overall health and pain to determine the optimal time length of\n      treatment; and 4) examine the concordance of allopathic and acupuncture-based measures of\n      outcome. For the purposes of this study, subjects will be asked to complete a unique set of\n      study measures at enrollment, at 4, 8, and 12 weeks, and then again at 1 and 6 months\n      post-treatment. Our primary outcomes will be patient global assessment, subjective pain, and\n      mean number of tender points. Secondary outcomes will be pain threshold, analgesic use,\n      physician global assessment, functional status, sleep, psychological distress, and fatigue.\n      Thus, this trial will have both immediate and longer term implications for the scientific\n      study of acupuncture as well as the clinical care of the estimated 5 million patients with\n      FM in the US. From a methodological point of view, the proposed trial will establish the\n      most appropriate methods for choosing a control group should larger trials be conducted,\n      suggest the optimum duration of treatment, and evaluate the utility of diverse allopathic\n      and alternative outcome measures. Of equal importance, however, this research will test and\n      potentially establish the effectiveness of acupuncture."
        }, 
        "brief_title": "Efficacy of Acupuncture in the Treatment of Fibromyalgia", 
        "completion_date": "July 2002", 
        "condition": "Fibromyalgia", 
        "condition_browse": {
            "mesh_term": [
                "Fibromyalgia", 
                "Myofascial Pain Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "See brief summary"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Non-pregnant, non-nursing\n\n          -  Have FM as diagnosed according to the 1990 ACR guidelines at some time but not\n             necessarily currently\n\n          -  Have a global pain score of >4 on a visual analog scale (VAS, 1=no pain, 10=worst\n             pain)\n\n          -  Not have another concurrent medical condition associated with significant diffuse\n             neuropathic, musculoskeletal, or joint pain such as diabetic neuropathy, systemic\n             lupus erythematosus, rheumatoid arthritis or severe multi-joint degenerative joint\n             disease\n\n          -  Not have a history of, or any clinical indication of, a bleeding diathesis\n\n          -  Not be using narcotics on daily, regular basis\n\n          -  Not have previously received acupuncture (i.e., be acupuncture naive)\n\n          -  Not be concurrently participating in any other clinical trials\n\n          -  Try to stay on a stable medical regiment during the entire course of treatment\n\n          -  Willing to undergo randomization\n\n          -  Live within one hour of a treatment site and able to come on a regular basis for\n             treatments\n\n          -  Not have a pacemaker\n\n          -  Be able to give consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00009139", 
            "nct_id": "NCT00010764", 
            "org_study_id": "R01 AT000003-01"
        }, 
        "intervention": {
            "intervention_name": "Acupuncture", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "March 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98104"
                }, 
                "name": "Harborview Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Efficacy of Acupuncture in the Treatment of Fibromyalgia", 
        "overall_official": {
            "affiliation": "Harborview Injury Prevention and Research Center", 
            "last_name": "Debra S. Buchwald, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00010764"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2008"
    }, 
    "geocoordinates": {
        "Harborview Medical Center": "47.606 -122.332"
    }
}