{
    "clinical_study": {
        "@rank": "37050", 
        "brief_summary": {
            "textblock": "To investigate possible mechanisms responsible for the decline in cardiovascular disease\n      mortality among the Framingham Heart Study population and to evaluate the health status of\n      survivors in terms of subsequent illness and functional limitations."
        }, 
        "brief_title": "Decline in Cardiovascular Mortality: Framingham 1950-1984", 
        "completion_date": "March 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Hypertension", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiovascular disease mortality has declined more than 30 percent in the last thirty years.\n       Almost two-thirds of this decline occurred between 1970 and 1980.  Despite this decreased\n      mortality, cardiovascular disease is still the leading cause of death.  It is also the\n      disease category associated with the most rapidly rising health care costs.  Secular trends\n      in lifestyle, self-care, improved access to medical care, and improvements in diagnostic and\n      curative medicine have all been implicated.  An understanding of the mechanisms contributing\n      to this decline is necessary in order to develop a scientific basis for palliative and\n      preventive care.  Also, the dramatic decline in cardiovascular disease mortality has raised\n      the issue of the quality of life among the survivors.  The question is raised whether more\n      people are surviving but with worsening health in terms of increased incidence and\n      prevalence of disease as well as increased levels of functional limitation.\n\n      DESIGN NARRATIVE:\n\n      Five hypotheses were tested to address the issue of secular trends in lifestyle, self-care\n      and medical care which may have influenced cardiovascular disease mortality.  These were:\n      differences in risk factor levels among similarly-aged birth cohorts influenced mortality by\n      lessening the severity of disease or by improving recuperative capacity; mortality among the\n      later birth cohorts declined due to less comorbid disease at the time of the disease event;\n      long-term case fatality declined because the progression of disease was slower as evidenced\n      by a reduction in disease recurrence; medical intervention reduced mortality by eliminating\n      lethal sequelae in the later birth cohorts; decreased mortality resulted from medical\n      innovations in diagnosis and therapy.  Three hypotheses were tested to address the issue of\n      worsening health among the survivors in the later birth cohorts.  These were:  although more\n      individuals in the later birth cohorts survived 13 years of follow-up than did members of\n      similarly-aged birth cohorts in earlier periods, they had higher rates of morbidity and were\n      hospitalized more often;  survivors in the later cohorts exhibited more disability in\n      functional limitations; more survivors in the later cohorts were institutionalized in\n      chronic care hospitals or skilled nursing facilities. Data on risk factors, co-morbidity,\n      and recurrent cardiovascular disease in the three birth cohorts were already computerized.\n      Data on medical interventions, improvement in case management, and the use of various\n      technological innovations were abstracted from medical records and linked with the data on\n      disease events.  Data on functional limitations were available both by type and extent of\n      disability from the Disability Analysis of Health Data, a study supported by the Social\n      Security Administration.  This data file was merged with the file for disease events to\n      determine if general differences in functional health existed among the three birth cohorts\n      at intake, and if between-cohort differences existed among survivors.\n\n      The study was renewed as a Shannon Award in Fiscal 1991."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005222", 
            "org_study_id": "1101"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005222"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}