{
    "clinical_study": {
        "@rank": "121245", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Colony-stimulating factors such as filgrastim may increase the\n      number of immune cells found in bone marrow or peripheral blood and may help a person's\n      immune system recover from the side effects of chemotherapy. Combining chemotherapy with\n      autologous peripheral stem cell transplantation may allow the doctor to give higher doses of\n      chemotherapy drugs and kill more tumor cells. Radiation therapy uses high-energy x-rays to\n      damage tumor cells.\n\n      PURPOSE: Phase II trial to compare the effectiveness of two regimens of chemotherapy and\n      filgrastim plus stem cell transplantation in treating patients who have previously untreated\n      stage III or stage IV breast cancer."
        }, 
        "brief_title": "Chemotherapy, Filgrastim, and Stem Cell Transplantation With Radiation Therapy in Treating Patients With Stage III or Stage IV Breast Cancer", 
        "completion_date": {
            "#text": "October 2003", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the antitumor response, survival, and disease free survival following\n      high dose carboplatin, ifosfamide, and thiotepa with autologous peripheral blood stem cell\n      (PBSC) support and consolidation radiotherapy to sites of pretreatment bulk disease in\n      patients with previously treated advanced breast cancer. II. Assess the toxicity of high\n      dose chemotherapy in these patients. III. Compare the effectiveness of PBSC mobilization\n      with high dose cyclophosphamide and filgrastim (G-CSF) vs G-CSF alone in this patient\n      population.\n\n      OUTLINE: Patients are assigned to 1 of 2 peripheral blood stem cell (PBSC) mobilization\n      groups at the discretion of the attending physician: Group 1: Patients receive high dose\n      cyclophosphamide IV over 6 hours and filgrastim (G-CSF) subcutaneously (SQ) daily beginning\n      24 hours after completion of cyclophosphamide and continuing until 3 days after blood counts\n      have recovered and until PBSC are harvested. Group 2: Patients receive G-CSF SQ daily alone\n      until PBSC are harvested. Both groups: PBSC are harvested on days 15-19 after\n      cyclophosphamide infusion or when blood counts recover. Patients receive high dose\n      carboplatin IV continuously, ifosfamide IV over 4 hours, and thiotepa IV over 1 hour on days\n      -5 to -3. PBSC are reinfused beginning 48 hours after completion of combination\n      chemotherapy. Patients receive G-CSF SQ beginning on day 0 and continuing until 3 days after\n      blood counts have recovered. Sites of pretransplantation metastases greater than 3 cm are\n      irradiated beginning after transplantation and after blood counts recover. Patients are\n      followed every month for 1 year.\n\n      PROJECTED ACCRUAL: A total of 12-24 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven previously treated stage III or IV breast\n        cancer No CNS disease Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: Physiologic 65 and under Menopausal status: Not specified\n        Performance status: ECOG 0 or 1 Life expectancy: Not specified Hematopoietic: Not\n        specified Hepatic: Hepatic function normal unless due to liver metastases Bilirubin less\n        than 1.5 times normal SGOT or SGPT less than 1.5 times normal Alkaline phosphatase less\n        than 1.5 times normal If hepatitis C antibody positive, then liver function must be normal\n        OR liver dysfunction must be due to metastatic disease and not chronic hepatitis Renal:\n        Creatinine less than 1.5 mg/dL OR Creatinine clearance greater than 50 mL/min\n        Cardiovascular: LVEF normal No myocardial infarction within past 6 months No significant\n        arrhythmia requiring medications No history of congestive heart failure Pulmonary: DLCO at\n        least 50% predicted FEV1 and/or FVC at least 75% predicted No serious nonneoplastic\n        pulmonary disease (severe chronic obstructive lung disease) that would preclude study\n        therapy Other: Not pregnant Negative pregnancy test HIV negative Hepatitis B and C surface\n        antigen negative No active serious medical condition that would preclude study therapy\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004172", 
            "org_study_id": "NU 92B3T", 
            "secondary_id": [
                "NU-92B3T", 
                "NCI-G99-1640"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Thiotepa", 
                "Ifosfamide", 
                "Isophosphamide mustard", 
                "Carboplatin", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV breast cancer", 
            "stage IIIA breast cancer", 
            "recurrent breast cancer", 
            "stage IIIB breast cancer"
        ], 
        "lastchanged_date": "June 8, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Robert H. Lurie Comprehensive Cancer Center, Northwestern University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Peripheral Stem Cell Transplantation Protocol for Patients With Previously Treated Advanced Breast Cancer - A Phase II Pilot Study", 
        "overall_official": {
            "affiliation": "Robert H. Lurie Cancer Center", 
            "last_name": "Jane N. Winter, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004172"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }, 
    "geocoordinates": {
        "Robert H. Lurie Comprehensive Cancer Center, Northwestern University": "41.878 -87.63"
    }
}