{
    "clinical_study": {
        "@rank": "21939", 
        "brief_summary": {
            "textblock": "To conduct extended analysis of the Postmenopausal Estrogen/Progestins Intervention PEPI\n      trial database to address questions related to cardiovascular disease risk factor response\n      and the possible determinants of this response."
        }, 
        "brief_title": "Hormone Therapy Effects on CVD Risk Factors", 
        "completion_date": "June 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiovascular disease is the leading cause of death among postmenopausal women.  Growing\n      evidence exists that hormone replacement therapy (HRT) may reduce cardiovascular disease and\n      mortality.  This has led to the use of postmenopausal HRT for primary prevention of heart\n      disease, however it remains unresolved which women are likely to benefit most from this\n      clinical approach.  This is a complicated question because many potential mechanisms are\n      involved by which hormone therapy (HRT) may confer cardioprotection. The Postmenopausal\n      Estrogen/Progestins Intervention (PEPI) trial examined the relative impact of four regimens\n      of hormone therapy on a range of cardiovascular disease risk factors (e.g. lipids, blood\n      pressure, insulin/glucose, hemostasis factors).  The trial was well conducted; its data have\n      been thoroughly edited and have yielded a series of important publications.  To date,\n      however, publications have focused on average effects without a thorough exploration of the\n      range of, and interplay among, the various effects across the 875 enrolled in the trial.\n\n      DESIGN NARRATIVE:\n\n      The study extended the analysis of PEPI data by: 1) characterizing the distributions of\n      responses to hormone therapy with respect to risk factors for cardiovascular disease\n      (lipids/lipoproteins, blood pressure, insulin/glucose, hemostasis factors); 2) examining the\n      multivariate patterns of treatment effects among these cardiovascular risk factors and on\n      other outcomes (symptomatology, bone, endometrial); 3) examining clinical and demographic\n      factors that may affect these relationships and, in doing so, characterizing women who may\n      vary with respect to their \"sensitivity\" to the separate effects of estrogen and progestin\n      therapy; 4) examining closely patterns of adherence and their relationship to response. An\n      experienced team of statisticians/epidemiologists conducted and planned to publish results\n      from these analyses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006313", 
            "org_study_id": "921"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006313"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}