{
    "clinical_study": {
        "@rank": "158322", 
        "brief_summary": {
            "textblock": "For hemiplegic, stroke patients wheelchair transfers is a critical, safety-related area of\n      physical function.\n\n      This project will develop a personalized training and clinical assessment instrument based\n      on the Video-Based F-PAT (Functional Performance Assessment and Training.)  The objectives\n      of the study are: (1) Enhance the pilot F-PAT web site to allow clinicians\n      password-protected access to the digitized video and assessment information; and (2) train\n      an Occupational Therapist collaborator to create the personalized videotapes for patients to\n      take home with them.  This study has the dual goal of evaluating the effectiveness of the\n      personalized training videotapes and the effectiveness of the video-based assessment\n      methodology."
        }, 
        "brief_title": "Video-Based Functional Performance and Assessment Following Stroke", 
        "completion_date": {
            "#text": "June 2003", 
            "@type": "Actual"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "For people who have become hemiplegic as a result of a stroke, a critical safety-related\n      retraining area for physical functions is wheelchair transfers.  In addition, to incorporate\n      the relatively unsupervised home care into the rehabilitation process, clinicians require a\n      better means to assess functional gains and provide effective training tools. Our goal is to\n      develop a personalized training and clinical assessment instrument based on the Video-Based\n      F-PAT (Functional Performance Assessment and Training) which relies on the manipulation of\n      digitized videoclips.  Our development objectives are (1) to enhance the pilot F-PAT web\n      site to allow clinicians password-protected access to the digitized video and assessment\n      information; and (2) to train an Occupational Therapist collaborator to create the\n      personalized videotapes for patients to take home with them.  Our clinical objective is to\n      implement a 2-year evaluation of the F-PAT design concept with 30 subjects, divided in 3\n      groups, who as patients undergo acute rehabilitation at the VA Comprehensive Rehabilitation\n      Center and are discharged to their homes or a sub-acute facility.  This study has the dual\n      goal of evaluating the effectiveness of the personalized training videotapes and the\n      effectiveness of the video-based assessment methodology.\n\n      The study will divide the subjects into three treatment groups to compare the effectiveness\n      of accepted practice, generic videotape, and personalized videotape home-based instruction\n      for clients and care providers.  Comparison of outcomes will be done using videotape of task\n      performance before release from the acute therapy program and at the follow-up evaluation\n      one month later.  The subjects will be evaluated by a blinded physiatrist viewing and rating\n      digitized videoclips of task performance on the F-PAT web site.  This study will determine\n      if personalized videoclip-based instructional material is effective, and if videoclip\n      comparisons by a clinician is an effective diagnosis and assessment instrument.  If it is\n      not possible for logistical reasons for a subject to return to the clinic for the follow-on\n      evaluation, the F-PAT team will visit the subject's home and perform the videotaping\n      on-site.  The remainder of the evaluation with input from the physiatrist will occur\n      subsequently at the clinic."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Hemiplegic patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "March 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013494", 
            "org_study_id": "E2169T"
        }, 
        "intervention": {
            "intervention_name": "Stroke Rehabilitation", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Hemiplegia", 
            "elderly", 
            "Video", 
            "F-PAT,Functional Performance", 
            "digitized videoclips"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California"
                }, 
                "name": "VAMC, Palo Alto"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Video-Based Functional Performance and Assessment Following Stroke", 
        "overall_official": [
            {
                "affiliation": "Department of Veterans Affairs, Program Analysis and Review Section (PARS), Rehabilitation Research & Development Service", 
                "last_name": "John Fryer, Ph.D.,  Asst. Director"
            }, 
            {
                "affiliation": "Department of Veterans Affairs, Program Analysis and Review Section (PARS), Rehabilitation Research & Development Service", 
                "last_name": "Victoria Mongiardo,  Program Analyst"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013494"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind", 
        "study_type": "Interventional", 
        "verification_date": "March 2006"
    }, 
    "geocoordinates": {
        "VAMC, Palo Alto": "37.442 -122.143"
    }
}