{
    "clinical_study": {
        "@rank": "92652", 
        "brief_summary": {
            "textblock": "RATIONALE: Doctors can diagnose lung cancer by collecting mucus coughed up from the lungs\n      and examining it under a microscope to look for cancer cells. Breathing in INS316 may make\n      it easier for patients to cough up mucus.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of INS316 in helping to\n      diagnose lung cancer."
        }, 
        "brief_title": "INS316 in Diagnosing Lung Cancer in Patients With Untreated Lung Cancer", 
        "completion_date": {
            "#text": "May 2004", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether a cytological diagnosis of lung cancer can be obtained more\n      frequently from sputum specimens following inhalation of INS316 compared to specimens\n      obtained following placebo or compared to specimens spontaneously expectorated in patients\n      with untreated lung cancer. II. Assess the relative sensitivity of sputum cytology in the\n      diagnosis of lung malignancies in this patient population using these sputum collection\n      regimens. III. Determine the quantity of macrophages in sputum of these patients using these\n      techniques. IV. Determine if the number of macrophages in sputum obtained by these methods\n      is predictive of the likelihood of obtaining a positive diagnosis of lung cancer in these\n      patients. V. Determine the total amount of sputum expectorated from these patients using\n      these techniques.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled, cross-over, multicenter\n      study. Patients are randomized to one of two arms, then cross-over to the other arm. Arm I:\n      Patients receive INS316 by inhalation via a nebulizer. Sputum is collected throughout the\n      dosing and for 1 hour post dosing. Arm II: Patients receive placebo in the same manner as\n      INS136 in arm I. All patients receive both treatments. Patients receive the first dose no\n      more than 7 days after screening, and the second dose 3 to 10 days after the first dose.\n      Patients are followed 1 day after completion of the second treatment. The sputum samples are\n      fixed and examined cytologically.\n\n      PROJECTED ACCRUAL: Approximately 100-130 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven primary lung cancer OR\n        Presumptive diagnosis based on chest x-ray, CT scan, history, or symptoms No prior\n        treatment\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Not specified Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Not\n        specified Pulmonary: FEV1 at least 35% predicted Other: Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception No other comorbid\n        condition that would preclude study\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics At least 4 days since prior\n        bronchoscopic examination or pulmonary fine needle aspiration biopsy At least 3 days since\n        prior sputum induction No concurrent medication that would preclude study At least 30 days\n        since prior investigational drugs (including INS316) or experimental therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00008255", 
            "org_study_id": "MSKCC-00092", 
            "secondary_id": [
                "CDR0000068391", 
                "NCI-G00-1894"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "INS316", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "sputum cytology", 
                "intervention_type": "Other"
            }
        ], 
        "keyword": [
            "non-small cell lung cancer", 
            "small cell lung cancer"
        ], 
        "lastchanged_date": "June 25, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-00092"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation Of Uridine 5-Triphosphate Solution For Inhalation (UTP) As An Adjunct In The Diagnosis Of Lung Cancer By Sputum Cytology", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Robert J. Korst, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00008255"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2001"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}