{
    "clinical_study": {
        "@rank": "85862", 
        "brief_summary": {
            "textblock": "To evaluate the effectiveness of both argon laser photocoagulation and aspirin therapy in\n      delaying or preventing progression of early diabetic retinopathy to more severe stages of\n      visual loss and blindness.\n\n      To help determine the best time to initiate photocoagulation treatment in diabetic\n      retinopathy.\n\n      To monitor closely the effects of diabetes mellitus and of photocoagulation on visual\n      function.\n\n      To produce natural history data that can be used to identify risk factors and test etiologic\n      hypotheses in diabetic retinopathy."
        }, 
        "brief_title": "Early Treatment Diabetic Retinopathy Study (ETDRS)", 
        "condition": [
            "Blindness", 
            "Diabetic Retinopathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetic Retinopathy", 
                "Retinal Diseases", 
                "Blindness"
            ]
        }, 
        "detailed_description": {
            "textblock": "ETDRS was a multicenter, randomized clinical trial designed to evaluate argon laser\n      photocoagulation and aspirin treatment in the management of patients with nonproliferative\n      or early proliferative diabetic retinopathy.  A total of 3,711 patients were recruited to be\n      followed for a minimum of 4 years to provide long-term information on the risks and benefits\n      of the treatments under study.\n\n      The eligibility criteria for the ETDRS were designed to include a broad range of macular\n      edema severity, from a few small hard exudates within a disc diameter of the fovea with\n      normal visual acuity to extensive cystoid spaces with a visual acuity of 20/200.  All study\n      patients had one eye randomly assigned to immediate photocoagulation and the other eye to\n      deferral of photocoagulation until high-risk proliferative retinopathy developed.  During\n      followup, additional photocoagulation was allowed for any degree of macular edema within the\n      eligibility range, but additional photocoagulation was required only for edema involving or\n      threatening the center of the macula.  The term \"clinically significant macular edema\" was\n      coined to designate this level of severity.\n\n      The trial use of aspirin therapy was based on clinical observation and on aspirin's possible\n      mechanisms of action.  Previous observations of diabetic patients who were taking large\n      doses of aspirin for rheumatoid arthritis showed that the prevalence of retinopathy in this\n      group was lower than the prevalence that would be expected in the diabetic population at\n      large.  Evidence suggested that diabetic patients have altered platelet aggregation and\n      disaggregation, which may contribute to the capillary closure seen in retinopathy.  This\n      abnormality is reversed by aspirin  in vitro .  However, because of aspirin's other possible\n      mechanisms of action and its well-known side effects, such as allergic, idiosyncratic, and\n      intolerance reactions, the use of this therapy in the ETDRS was carefully controlled and\n      monitored."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women between the ages of 18 and 70 years with moderate or severe nonproliferative\n        diabetic retinopathy or mild proliferative retinopathy in both eyes, with no previous\n        photocoagulation treatment, and with visual acuity of 20/40 or better (20/200 or better if\n        macular edema is present) were eligible for this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000151", 
            "org_study_id": "NEI-53"
        }, 
        "intervention": [
            {
                "intervention_name": "Aspirin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Argon Laser Photocoagulation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aspirin"
        }, 
        "lastchanged_date": "September 1, 2006", 
        "link": [
            {
                "description": "Clinical Alert to Ophthalmologists—Early Treatment Diabetic Retinopathy Study (ETDRS)", 
                "url": "http://www.nei.nih.gov/news/clinicalalerts/alert-etdrs.asp"
            }, 
            {
                "description": "NEI Press Release-ETDRS 5-Year Followup Data Released", 
                "url": "http://www.nei.nih.gov/news/pressreleases/030993.asp"
            }, 
            {
                "description": "NEI Press Release-Laser Treatment Highly Effective in Treating Diabetic Retinopathy", 
                "url": "http://www.nei.nih.gov/news/pressreleases/edtrspressrelease.asp"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "3658348", 
                "citation": "Treatment techniques and clinical guidelines for photocoagulation of diabetic macular edema. Early Treatment Diabetic Retinopathy Study Report Number 2. Early Treatment Diabetic Retinopathy Study Research Group. Ophthalmology. 1987 Jul;94(7):761-74."
            }, 
            {
                "PMID": "3692707", 
                "citation": "Techniques for scatter and local photocoagulation treatment of diabetic retinopathy: Early Treatment Diabetic Retinopathy Study Report no. 3. The Early Treatment Diabetic Retinopathy Study Research Group. Int Ophthalmol Clin. 1987 Winter;27(4):254-64."
            }, 
            {
                "PMID": "2062510", 
                "citation": "Early Treatment Diabetic Retinopathy Study design and baseline patient characteristics. ETDRS report number 7. Ophthalmology. 1991 May;98(5 Suppl):741-56."
            }, 
            {
                "PMID": "2866759", 
                "citation": "Photocoagulation for diabetic macular edema. Early Treatment Diabetic Retinopathy Study report number 1. Early Treatment Diabetic Retinopathy Study research group. Arch Ophthalmol. 1985 Dec;103(12):1796-806."
            }, 
            {
                "PMID": "3692708", 
                "citation": "Photocoagulation for diabetic macular edema: Early Treatment Diabetic Retinopathy Study Report no. 4. The Early Treatment Diabetic Retinopathy Study Research Group. Int Ophthalmol Clin. 1987 Winter;27(4):265-72."
            }, 
            {
                "PMID": "2740076", 
                "citation": "Kinyoun J, Barton F, Fisher M, Hubbard L, Aiello L, Ferris F 3rd. Detection of diabetic macular edema. Ophthalmoscopy versus photography--Early Treatment Diabetic Retinopathy Study Report Number 5. The ETDRS Research Group. Ophthalmology. 1989 Jun;96(6):746-50; discussion 750-1."
            }, 
            {
                "PMID": "2062511", 
                "citation": "Effects of aspirin treatment on diabetic retinopathy. ETDRS report number 8. Early Treatment Diabetic Retinopathy Study Research Group. Ophthalmology. 1991 May;98(5 Suppl):757-65."
            }, 
            {
                "PMID": "2062512", 
                "citation": "Early photocoagulation for diabetic retinopathy. ETDRS report number 9. Early Treatment Diabetic Retinopathy Study Research Group. Ophthalmology. 1991 May;98(5 Suppl):766-85."
            }, 
            {
                "PMID": "2062513", 
                "citation": "Grading diabetic retinopathy from stereoscopic color fundus photographs--an extension of the modified Airlie House classification. ETDRS report number 10. Early Treatment Diabetic Retinopathy Study Research Group. Ophthalmology. 1991 May;98(5 Suppl):786-806."
            }, 
            {
                "PMID": "2062514", 
                "citation": "Classification of diabetic retinopathy from fluorescein angiograms. ETDRS report number 11. Early Treatment Diabetic Retinopathy Study Research Group. Ophthalmology. 1991 May;98(5 Suppl):807-22."
            }, 
            {
                "PMID": "2062515", 
                "citation": "Fundus photographic risk factors for progression of diabetic retinopathy. ETDRS report number 12. Early Treatment Diabetic Retinopathy Study Research Group. Ophthalmology. 1991 May;98(5 Suppl):823-33."
            }, 
            {
                "PMID": "2062516", 
                "citation": "Fluorescein angiographic risk factors for progression of diabetic retinopathy. ETDRS report number 13. Early Treatment Diabetic Retinopathy Study Research Group. Ophthalmology. 1991 May;98(5 Suppl):834-40."
            }, 
            {
                "PMID": "1507375", 
                "citation": "Aspirin effects on mortality and morbidity in patients with diabetes mellitus. Early Treatment Diabetic Retinopathy Study report 14. ETDRS Investigators. JAMA. 1992 Sep 9;268(10):1292-300."
            }, 
            {
                "PMID": "1543449", 
                "citation": "Chew EY, Williams GA, Burton TC, Barton FB, Remaley NA, Ferris FL 3rd. Aspirin effects on the development of cataracts in patients with diabetes mellitus. Early treatment diabetic retinopathy study report 16. Arch Ophthalmol. 1992 Mar;110(3):339-42."
            }, 
            {
                "PMID": "1407968", 
                "citation": "Flynn HW Jr, Chew EY, Simons BD, Barton FB, Remaley NA, Ferris FL 3rd. Pars plana vitrectomy in the Early Treatment Diabetic Retinopathy Study. ETDRS report number 17. The Early Treatment Diabetic Retinopathy Study Research Group. Ophthalmology. 1992 Sep;99(9):1351-7."
            }, 
            {
                "PMID": "8287162", 
                "citation": "Prior MJ, Prout T, Miller D, Ewart R, Kumar D. C-peptide and the classification of diabetes mellitus patients in the Early Treatment Diabetic Retinopathy Study. Report number 6. The ETDRS Research Group. Ann Epidemiol. 1993 Jan;3(1):9-17."
            }, 
            {
                "PMID": "96034595", 
                "citation": "Braun CI; Benson WE; Remaley NA; Chew EY; Ferris FL III; Early Treatment Diabetic Retinopathy Study Research Group; Accommodation amplitudes in the Early Treatment Diabetic Retinopathy Study. ETDRS Report Number 21., Retina 1995;15:275-281"
            }, 
            {
                "PMID": "7826294", 
                "citation": "Chew EY, Klein ML, Murphy RP, Remaley NA, Ferris FL 3rd. Effects of aspirin on vitreous/preretinal hemorrhage in patients with diabetes mellitus. Early Treatment Diabetic Retinopathy Study report no. 20. Arch Ophthalmol. 1995 Jan;113(1):52-5."
            }, 
            {
                "PMID": "7661748", 
                "citation": "Focal photocoagulation treatment of diabetic macular edema. Relationship of treatment effect to fluorescein angiographic and other retinal characteristics at baseline: ETDRS report no. 19. Early Treatment Diabetic Retinopathy Study Research Group. Arch Ophthalmol. 1995 Sep;113(9):1144-55."
            }, 
            {
                "PMID": "8790092", 
                "citation": "Chew EY, Klein ML, Ferris FL 3rd, Remaley NA, Murphy RP, Chantry K, Hoogwerf BJ, Miller D. Association of elevated serum lipid levels with retinal hard exudate in diabetic retinopathy. Early Treatment Diabetic Retinopathy Study (ETDRS) Report 22. Arch Ophthalmol. 1996 Sep;114(9):1079-84."
            }, 
            {
                "PMID": "8981711", 
                "citation": "Ferris F. Early photocoagulation in patients with either type I or type II diabetes. Trans Am Ophthalmol Soc. 1996;94:505-37."
            }, 
            {
                "PMID": "97064849", 
                "citation": "Ferris FL III; Chew EY; Hoogwerf BJ; Early Treatment Diabetic Retinopathy Study Research Group; Serum lipids and diabetic retinopathy., Diabetes Care 1996;19:1291-1293"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000151"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1979", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2003"
    }, 
    "geocoordinates": {}
}