{
    "clinical_study": {
        "@rank": "42067", 
        "brief_summary": {
            "textblock": "Patients with high blood pressure, diabetes, and who are overweight are known to have\n      defects in the way their body responds to insulin.  The purpose of this study is to develop\n      better methods for measuring the way body tissue responds to insulin and sugar (glucose).\n\n      Researchers are planning to study four groups of patients.\n\n        1. Normal volunteers\n\n        2. Patients who have mild to moderate high blood pressure\n\n        3. Patients who are overweight\n\n        4. Patients who have mild to moderate diabetes controlled with oral medication\n\n      In this study patients and volunteers will undergo two separate tests designed to determine\n      how well insulin is working in the body.  The first test is called a glucose clamp test.\n      Patients will have two needles placed in the veins of their arms.  One needle will be used\n      to take blood samples, the other needle will be used to inject doses of sugar (glucose) and\n      insulin.\n\n      The second test is called the frequently sample intravenous glucose tolerance test.  In this\n      test patients will have sugar (glucose) injected into their veins followed by a slow\n      injected dose (infusion) of insulin.  Researchers will periodically take blood samples\n      during the test.\n\n      Patients participating in the study will not directly benefit from it.  However, the\n      information gained from this study may be useful for improving the diagnosis and therapy of\n      diseases such as diabetes, obesity, and high blood pressure (hypertension)."
        }, 
        "brief_title": "Methods for Measuring Insulin Sensitivity", 
        "completion_date": "April 2007", 
        "condition": [
            "Obesity", 
            "Hypertension", 
            "Diabetes-Mellitus, Non-Insulin Dependent"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Hypertension", 
                "Obesity", 
                "Insulin Resistance"
            ]
        }, 
        "detailed_description": {
            "textblock": "We hypothesize that the majority of the information needed to accurately estimate insulin\n      sensitivity is contained in the fasting insulin and glucose levels as well as the insulin\n      and glucose levels obtained shortly after an intravenous glucose load.  We propose to test\n      this hypothesis by performing both hyperinsulinemic euglycemic glucose clamps as well as\n      intravenous glucose tolerance tests on normal volunteers and groups of patients with\n      diabetes, hypertension, or obesity (diseases known to be associated with insulin\n      resistance).  Data from these studies will be used obtain estimates of insulin sensitivity\n      by the glucose clamp method, minimal model method, and a novel analysis that utilizes only\n      fasting and peak levels of glucose and insulin.  We hope to devise a simpler method for\n      determining insulin sensitivity in vivo that is suitable for testing large populations.\n      This method will require only a few blood samples, take less than one hour to perform, and\n      correlate with glucose clamp estimates at least as well as the minimal model method."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Normal Volunteers:\n\n        Adults between the ages of 21 and 55 in good general health with no significant underlying\n        illnesses, on no medication, and a normal body mass index (20-26 kg/m(2)).\n\n        Obese Subjects:\n\n        Adults between the ages of 21 and 55 in good general health with no significant underlying\n        illnesses, on no medication, and a body mass index between 30 and 35 kg/m(2).\n\n        Hypertensive Subjects:\n\n        Adults between the ages of 21 and 55 in good general health except for mild to moderate\n        hypertension (blood pressure between 140/95 and 170/109 off medication), on no medication\n        except for antihypertensive agents.\n\n        Subjects will be taken off all antihypertensive drugs for at least one week prior to\n        study.  If a subjects blood pressure exceeds 180/110 on three determinations over a period\n        of at least 15 minutes, the subject will be withdrawn from the study and appropriate\n        antihypertensive therapy resumed.\n\n        Diabetic Subjects:\n\n        Adults between the ages of 21 and 65 in good general health except for non-insulin\n        dependent diabetes mellitus controlled with oral hypoglycemic agents.  Subjects on no\n        other medications.  If fasting blood glucose exceeds 300 mg/dl, the subject will be\n        withdrawn from the study and appropriate therapy resumed.\n\n        EXCLUSION CRITERIA:\n\n        Pregnancy, liver disease, pulmonary disease, end-organ damage such as renal insufficiency,\n        coronary artery disease, heart failure, peripheral vascular disease, proliferative\n        retinopathy, diabetic neuropathy, or HIV infection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "480", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001625", 
            "org_study_id": "970105", 
            "secondary_id": "97-AT-0105"
        }, 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "keyword": [
            "Insulin Resistance", 
            "Obesity", 
            "Hypertension", 
            "Diabetes", 
            "Mathematical Modeling", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Methods for Assessing Insulin Sensitivity In Vivo", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8013753", 
            "citation": "Quon MJ, Cochran C, Taylor SI, Eastman RC. Non-insulin-mediated glucose disappearance in subjects with IDDM. Discordance between experimental results and minimal model analysis. Diabetes. 1994 Jul;43(7):890-6."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001625"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Office of Dietary Supplements (ODS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}