{
    "clinical_study": {
        "@rank": "159971", 
        "brief_summary": {
            "textblock": "Patients with narrowed heart arteries who undergo coronary angiography (imaging of the\n      heart's blood vessels) may participate in this \"heart mapping\" study designed to gain\n      information about the condition of different areas of the heart muscle.\n\n      In coronary angiography, a thin tube called a catheter is inserted through a small incision\n      in the groin and pushed up to the heart.  There, a contrast dye is injected, revealing areas\n      of blockage in the coronary arteries-the vessels that supply blood to the heart muscle.  As\n      soon as the angiography is completed, patients in this study will undergo another procedure\n      called \"Biosense mapping.\"  For this procedure, a special catheter with a tiny sensor at the\n      tip will be inserted into the sheath that was used for the angiography and advanced to the\n      heart's main pumping chamber-the left ventricle.  The sensor detects the pattern of an\n      electromagnetic field generated from a pad under the patient, and an image of the precise\n      location of the catheter in 3-dimensional space can be seen on a computer screen.  The\n      catheter is then navigated to various precise locations in the ventricle, producing an\n      electromechanical map that distinguishes scarred muscle tissue from healthy\n      tissue-information that can be important in guiding treatment.\n\n      When this mapping is completed, the patient will be given a drug called dobutamine to\n      increase the heartbeat, and the mapping will be repeated.  The heart may also be mapped\n      while the heart rate is increased with a pacing catheter to simulate exercise.  The test\n      will be stopped if adverse side effects develop.\n\n      Patients in the study will also have magnetic resonance imaging (MRI) and PET (positron\n      emission tomography) scans to get additional information about the heart muscle, such as\n      blood flow and metabolism rate."
        }, 
        "brief_title": "Electromechanical Mapping to Evaluate Heart Muscle", 
        "completion_date": "December 2001", 
        "condition": "Myocardial Ischemia", 
        "condition_browse": {
            "mesh_term": [
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "A novel left ventricular (LV) mapping system (Biosense, Inc.) uses low-intensity magnetic\n      field energy to determine the location of sensor-tipped catheter electrodes within the LV.\n      On the basis of previous experimental and human studies correlating the extent of myocardial\n      ischemia with the amplitude of electrical signals, we hypothesize that such an integrated LV\n      electromechanical mapping system could be used to distinguish healthy from ischemic or\n      immobile myocardium on the basis of the extent of electromechanical endocardial signals.  If\n      this hypothesis is confirmed, the ability to detect on-line myocardial viability and\n      ischemia in the catheterization laboratory may be feasible.\n\n      The present study attempts to distinguish between ischemic, immobile, and normal myocardium\n      by comparing LV electromechanical mapping data at rest and during pharmacologic stimulation,\n      with imaging studies using MRI, PET, thallium and echo in patients with coronary artery\n      disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male or female patients greater than or equal to 21 years undergoing diagnostic cardiac\n        catheterization.\n\n        Must not have unstable angina.\n\n        No significant unprotected left main disease (greater than 50% stenosis).\n\n        No recent myocardial infarction (less than 4 weeks).\n\n        Females must not be pregnant or lactating.\n\n        No chronic atrial fibrillation.\n\n        No prosthetic heart valves.\n\n        No significant aortic valve pathology (sclerosis or stenosis) which might prevent\n        retrograde crossing of catheter across the aortic valve.\n\n        No left ventricular thrombus seen on echo.\n\n        No severe heart failure (NYHA Class 4).\n\n        No severe ectopy (greater than 1 every 10 beats) or ventricular tachycardia.\n\n        No active infections (fever and elevated white cell count).\n\n        Patients will not be considered for this protocol because of contraindications to MRI\n        scan, as stated below:\n\n        Pacemaker\n\n        Implanted defibrillator\n\n        Cerebral aneurysm clips\n\n        Swan Ganz catheter with electrodes for a thermistor\n\n        Cochlear implants\n\n        Insulin pumps\n\n        Neural stimulator"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "71", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001895", 
            "org_study_id": "990153", 
            "secondary_id": "99-H-0153"
        }, 
        "intervention": [
            {
                "intervention_name": "FDG", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "NH(3)", 
                "intervention_type": "Drug"
            }
        ], 
        "keyword": [
            "Electromechanical Mapping", 
            "Myocardial Viability", 
            "Myocardial Ischemia", 
            "Positron Emission Tomography", 
            "Magnetic Resonance Imaging"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Electromechanical Endocardial Mapping for Assessment of Myocardial Ischemia and Viability", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "665778", 
                "citation": "Heyndrickx GR, Baig H, Nellens P, Leusen I, Fishbein MC, Vatner SF. Depression of regional blood flow and wall thickening after brief coronary occlusions. Am J Physiol. 1978 Jun;234(6):H653-9."
            }, 
            {
                "PMID": "1607518", 
                "citation": "Perrone-Filardi P, Bacharach SL, Dilsizian V, Maurea S, Marin-Neto JA, Arrighi JA, Frank JA, Bonow RO. Metabolic evidence of viable myocardium in regions with reduced wall thickness and absent wall thickening in patients with chronic ischemic left ventricular dysfunction. J Am Coll Cardiol. 1992 Jul;20(1):161-8."
            }, 
            {
                "PMID": "2362606", 
                "citation": "Dilsizian V, Rocco TP, Freedman NM, Leon MB, Bonow RO. Enhanced detection of ischemic but viable myocardium by the reinjection of thallium after stress-redistribution imaging. N Engl J Med. 1990 Jul 19;323(3):141-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001895"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}