{
    "clinical_study": {
        "@rank": "13475", 
        "brief_summary": {
            "textblock": "To determine whether modification of risk factors altered the rate of progression of\n      coronary artery disease in arteries with mild atherosclerosis and no mechanical intervention\n      in patients who had coronary bypass surgery or percutaneous transluminal coronary\n      angioplasty (PTCA)."
        }, 
        "brief_title": "Stanford Coronary Risk Intervention Project (SCRIP)", 
        "completion_date": "March 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Arteriosclerosis", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Because of difficulties with quantitative measurement and with feasibility of follow-up, few\n      controlled studies prior to SCRIP had been completed to determine the impact of risk factor\n      modification directly on the progression of coronary atherosclerosis in humans.  Suggestive\n      evidence existed from animal studies, especially in primates, that diet and exercise altered\n      atherosclerosis as a result of risk modification.  But these animal models did not\n      accurately represent the potential for modifying the coronary atherosclerotic process in\n      humans.  Some indirect evidence had been developed in humans by studying arteries more\n      accessible than the coronaries.  In the several preliminary studies reported using coronary\n      arteriography to study the impact of risk modification on atherosclerosis, the results had\n      been encouraging but far from definitive.  One angiographic follow-up study of vein bypass\n      grafts and severely atherosclerotic coronary arteries reported improvement with lipid\n      lowering therapy.  None of these studies had included randomization of patients to\n      systematic, intense, long-term risk reduction versus usual care with prospectively\n      identified coronary artery segments with mild disease.\n\n      DESIGN NARRATIVE:\n\n      Randomized, fixed-sample.  A total of 300 patients were randomized, 155 to usual care (UC)\n      in the community and 145 to special intervention (SI).  The SI group received intensive\n      efforts directed at reducing or eliminating risk factors, including lowering LDL-cholesterol\n      and increasing HDL-cholesterol, reducing blood pressure, eliminating cigarette smoking and\n      obesity, increasing exercise, and decreasing stressful life experience.  The major endpoint\n      was the rate of coronary artery disease progression as measured by angiography, at baseline\n      and at forty-eight months.  Follow-up was for four years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, up to 75 years of age. Patients with coronary artery disease but no\n        mechanical intervention on all major vessels."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000508", 
            "org_study_id": "27"
        }, 
        "intervention": [
            {
                "intervention_name": "smoking cessation", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "diet, reducing", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "exercise", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "diet, fat-restricted", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "Stanford University", 
                "last_name": "Edwin Alderman"
            }, 
            {
                "affiliation": "University of California", 
                "last_name": "Ronald Krauss"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "2225049", 
                "citation": "Leung WH, Demopulos PA, Alderman EL, Sanders W, Stadius ML. Evaluation of catheters and metallic catheter markers as calibration standard for measurement of coronary dimension. Cathet Cardiovasc Diagn. 1990 Nov;21(3):148-53."
            }, 
            {
                "PMID": "1995179", 
                "citation": "Burge C, Sanders W, Alderman EL. Anatomic and machine projection angles of various radiographic imaging systems used for cardiac angiography. Cathet Cardiovasc Diagn. 1991 Jan;22(1):64-74."
            }, 
            {
                "PMID": "1934376", 
                "citation": "Maron DJ, Fair JM, Haskell WL. Saturated fat intake and insulin resistance in men with coronary artery disease. The Stanford Coronary Risk Intervention Project Investigators and Staff. Circulation. 1991 Nov;84(5):2020-7."
            }, 
            {
                "PMID": "8124838", 
                "citation": "Haskell WL, Alderman EL, Fair JM, Maron DJ, Mackey SF, Superko HR, Williams PT, Johnstone IM, Champagne MA, Krauss RM, et al. Effects of intensive multiple risk factor reduction on coronary atherosclerosis and clinical cardiac events in men and women with coronary artery disease. The Stanford Coronary Risk Intervention Project (SCRIP). Circulation. 1994 Mar;89(3):975-90."
            }, 
            {
                "PMID": "7930223", 
                "citation": "Quinn TG, Alderman EL, McMillan A, Haskell W. Development of new coronary atherosclerotic lesions during a 4-year multifactor risk reduction program: the Stanford Coronary Risk Intervention Project (SCRIP). J Am Coll Cardiol. 1994 Oct;24(4):900-8."
            }, 
            {
                "PMID": "8901665", 
                "citation": "Miller BD, Alderman EL, Haskell WL, Fair JM, Krauss RM. Predominance of dense low-density lipoprotein particles predicts angiographic benefit of therapy in the Stanford Coronary Risk Intervention Project. Circulation. 1996 Nov 1;94(9):2146-53."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000508"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1983", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 1993"
    }, 
    "geocoordinates": {}
}