{
    "clinical_study": {
        "@rank": "15193", 
        "brief_summary": {
            "textblock": "To study relationships among lipoprotein metabolism, hypertension, and\n      hyperinsulinemia-insulin resistance in African American males and females.  The study was\n      part of a Collaborative Project on Minority Health which investigated the mechanisms by\n      which insulin contributes to cardiovascular disease."
        }, 
        "brief_title": "Lipoprotein Metabolism in Hypertensive African-Americans", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hyperinsulinism", 
            "Hypertension", 
            "Insulin Resistance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hyperinsulinism", 
                "Hypertension", 
                "Insulin Resistance"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was part of the initiative \"Collaborative Projects (R01s) on Minority Health\".\n      The concept for the initiative was developed by the NHLBI staff after the 1993 Report of the\n      Committee on Appropriations, House of Representatives, encouraged the NHLBI to establish\n      minority centers to facilitate the diagnosis and treatment of cardiovascular diseases.  The\n      initiative was approved at the September 1992 National Heart, Lung, and Blood Advisory\n      Council and released in October 1992.\n\n      Julian Marsh was one of three investigators in a collaborative program with Bonita Falkner\n      as Program Coordinator.\n\n      DESIGN NARRATIVE:\n\n      In a sub-set of subjects with either high or low plasma insulin levels after a glucose\n      challenge (insulin sensitive or insulin resistant), the investigators determined the\n      fractional and absolute synthesis and catabolic rates of apolipoproteins B and A-I, the\n      dominant lipoproteins of Low Density Lipoprotein (LDL) and High Density Lipoprotein (HDL).\n      They used stable isotopes and multicompartmental kinetic analysis following an oral bolus\n      dose of deuteroleucine.  They hypothesized that in hypertensive African Americans with\n      hyperinsulinemia, more of the smaller Very Low Density (VLDL) particles are secreted and\n      converted to LDL."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005709", 
            "org_study_id": "4918"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9109843", 
                "citation": "Sumner AE, Kushner H, Tulenko TN, Falkner B, Marsh JB. The relationship in African-Americans of sex differences in insulin-mediated suppression of nonesterified fatty acids to sex differences in fasting triglyceride levels. Metabolism. 1997 Apr;46(4):400-5."
            }, 
            {
                "PMID": "8729133", 
                "citation": "Sumner AE, Kushner H, Lakota CA, Falkner B, Marsh JB. Gender differences in insulin-induced free fatty acid suppression: studies in an African American population. Lipids. 1996 Mar;31 Suppl:S275-8."
            }, 
            {
                "PMID": "10460697", 
                "citation": "Sumner AE, Falkner B, Diffenderfer MR, Barrett PH, Marsh JB. A study of the metabolism of apolipoprotein B100 in relation to insulin resistance in African American males. Proc Soc Exp Biol Med. 1999 Sep;221(4):352-60."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005709"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2001"
    }, 
    "geocoordinates": {}
}