{
    "clinical_study": {
        "@rank": "5098", 
        "brief_summary": {
            "textblock": "OBJECTIVES: I.  Determine the effect of standard treatments on various predisposing factors\n      in patients with porphyria cutanea tarda (PCT).\n\n      II.  Investigate alcohol history, smoking, liver dysfunction and its etiology, estrogen use,\n      and family history of PCT in these patients.\n\n      III.  Study the relationships of excess iron and the hemochromatosis gene to PCT, including\n      clinical features and risk of recurrence in these patients.\n\n      IV.  Assess hepatitis C virus infections in these patients. V.  Assess vitamin C levels in\n      these patients before and after treatment. VI.  Assess dietary habits in these patients.\n      VII.  Assess activity of cytochrome P450 enzymes (CYP) in vivo in these patients.\n\n      VIII.  Study polymorphic genes for enzymes that metabolize foreign chemicals, including CYP\n      enzymes and glutathione transferases in these patients."
        }, 
        "brief_title": "Study of the Pathogenesis of Porphyria Cutanea Tarda", 
        "condition": "Porphyria Cutanea Tarda", 
        "condition_browse": {
            "mesh_term": [
                "Porphyrias", 
                "Porphyria, Erythropoietic", 
                "Porphyria Cutanea Tarda", 
                "Porphyrias, Hepatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: Patients undergo a complete medical evaluation and documentation of\n      porphyria cutanea tarda (PCT) including history, physical examination, standard clinical\n      laboratory tests and porphyrin studies.  Alcohol history, smoking, liver dysfunction and its\n      etiology, estrogen use, and family history of PCT are investigated and recorded.  Patients\n      complete a questionnaire to assess intake of vitamin C and other nutrients.\n\n      Iron status is assessed by serum ferritin, Fe and Fe binding capacity, and by the number of\n      phlebotomies needed to reduce ferritin to the target level.  A blood sample is tested for\n      the hemochromatosis (HC) gene to determine whether each patient has 0, 1, or 2 copies of the\n      HC mutation.\n\n      Serum hepatitis C virus (HCV) antibody and HCV RNA are measured.  Standard liver function\n      tests and liver biopsy are done if clinically indicated.\n\n      A fasting blood level of ascorbic acid is obtained. Blood clearance of caffeine and\n      antipyrine, and urinary excretion of caffeine and chlorzoxazone metabolites are determined\n      by breath tests or measurements in blood or saliva.\n\n      Genotyping for polymorphic genes for enzymes that metabolize foreign chemicals, including\n      cytochrome P450 enzymes (CYP) and glutathione transferases are completed.\n\n      Following completion of the above studies, patients undergo individualized standard\n      treatment either by serial phlebotomies or low dose chloroquine. Patients with HCV are also\n      treated with interferon alfa-2b.\n\n      Patients are followed after treatment, at which time initial studies are repeated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Well documented sporadic (Type I) or familial (Type II) porphyria cutanea tarda:\n             Increased plasma porphyrins (fluorescence maximum at neutral pH near 617 nm)\n             Increased urinary porphyrins (consisting mostly of uroporphyrin and\n             heptacarboxylporphyrin) Increased isocoproporphyrins in feces\n\n          -  No other type of porphyria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005103", 
            "org_study_id": "199/14875", 
            "secondary_id": [
                "UTMB-433", 
                "UTMB-95-173"
            ]
        }, 
        "keyword": [
            "inborn errors of metabolism", 
            "porphyria", 
            "porphyria cutanea tarda", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Galveston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77555-0209"
                }, 
                "name": "University of Texas Medical Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "University of Texas", 
            "last_name": "Karl Elmo Anderson", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005103"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Texas", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "Primary Purpose: Screening", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "University of Texas Medical Branch": "29.301 -94.798"
    }
}