{
    "clinical_study": {
        "@rank": "82542", 
        "brief_summary": {
            "textblock": "To investigate whether isocyanate-induced asthma is dependent on isocyanate antigen-driven\n      T-cell mediated, airway inflammation."
        }, 
        "brief_title": "Isocyanate Antigens and T Cells That Cause Asthma", 
        "completion_date": {
            "#text": "April 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Isocyanates are a group of highly reactive widely used low-molecular weight chemicals, and\n      are the most commonly reported cause of occupation asthma in developed countries. Yet, the\n      mechanisms by which isocyanates cause asthma are not well defined.\n\n      DESIGN NARRATIVE:\n\n      The study investigates isocyanate antigen-driven T-cell responses in vitro-, following in\n      vivo exposure using patient samples acquired through collaboration with ongoing field\n      epidemiological and clinical studies. The study compares isocyanate antigen-reactive T-cells\n      from primary exposure sites (skin/lung) with those from blood, to evaluate potential routes\n      of sensitization and identify diagnostic indicators of isocyanate\n      sensitivity/susceptibility.   Specifically, the study : generates and characterizes\n      hexamethylene diisocyanate (HDI) antigens including isocyanate metabolites, and isocyanate\n      conjugated t normal human and foreign proteins;  evaluates the T-cell antigenicity of the\n      HDI antigens, based on blood and lung lymphocyte proliferation, cytokine production, and\n      phenotype in order  to identify the molecular form of HDI that initiates airway cytokine\n      production in asthma patients; establishes T-cell  lines from the skin, lung and peripheral\n      blood of HDI asthma patients and characterizes the phenotype, antigen specificity, cytokine\n      production and TCR expression of isocyanate responsive T-cells in these different\n      compartments; compares isocyanate responsive of T-cells found in the skin, lung and blood\n      and correlates with clinical sensitivity to determine characteristics associated with\n      exposure and sensitization leading to clinical asthma.\n\n      The study was renewed in FY 2002 to extend follow-up and analysis through March 2007."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005549", 
            "org_study_id": "5093", 
            "secondary_id": "R01HL062622"
        }, 
        "lastchanged_date": "March 13, 2014", 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Adam Wisnewski"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11112159", 
                "citation": "Wisnewski AV, Srivastava R, Herick C, Xu L, Lemus R, Cain H, Magoski NM, Karol MH, Bottomly K, Redlich CA. Identification of human lung and skin proteins conjugated with hexamethylene diisocyanate in vitro and in vivo. Am J Respir Crit Care Med. 2000 Dec;162(6):2330-6."
            }, 
            {
                "PMID": "11245633", 
                "citation": "Wisnewski AV, Cain H, Magoski N, Wang H, Holm CT, Redlich CA. Human gamma/delta T-cell lines derived from airway biopsies. Am J Respir Cell Mol Biol. 2001 Mar;24(3):332-8."
            }, 
            {
                "PMID": "12439874", 
                "citation": "Redlich CA, Stowe MH, Coren BA, Wisnewski AV, Holm CT, Cullen MR. Diisocyanate-exposed auto body shop workers: A one-year follow-up. Am J Ind Med. 2002 Dec;42(6):511-8."
            }, 
            {
                "PMID": "12204825", 
                "citation": "Wisnewski AV, Liu Q, Miller JJ, Magoski N, Redlich CA. Effects of hexamethylene diisocyanate exposure on human airway epithelial cells: in vitro cellular and molecular studies. Environ Health Perspect. 2002 Sep;110(9):901-7."
            }, 
            {
                "PMID": "12772950", 
                "citation": "Liu Q, Wisnewski AV. Recent developments in diisocyanate asthma. Ann Allergy Asthma Immunol. 2003 May;90(5 Suppl 2):35-41. Review."
            }, 
            {
                "PMID": "15208602", 
                "citation": "Wisnewski AV, Stowe MH, Cartier A, Liu Q, Liu J, Chen L, Redlich CA. Isocyanate vapor-induced antigenicity of human albumin. J Allergy Clin Immunol. 2004 Jun;113(6):1178-84."
            }, 
            {
                "PMID": "13679813", 
                "citation": "Wisnewski AV, Herrick CA, Liu Q, Chen L, Bottomly K, Redlich CA. Human gamma/delta T-cell proliferation and IFN-gamma production induced by hexamethylene diisocyanate. J Allergy Clin Immunol. 2003 Sep;112(3):538-46."
            }, 
            {
                "PMID": "15784115", 
                "citation": "Wisnewski AV, Liu Q, Liu J, Redlich CA. Glutathione protects human airway proteins and epithelial cells from isocyanates. Clin Exp Allergy. 2005 Mar;35(3):352-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005549"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Yale University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}