{
    "clinical_study": {
        "@rank": "136393", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells. Radiation therapy uses high-energy x-rays to damage tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combination chemotherapy, peripheral\n      stem cell transplantation, and radiation therapy in treating patients with recurrent\n      metastatic Ewing's sarcoma, peripheral primitive neuroectodermal tumor, or rhabdomyosarcoma."
        }, 
        "brief_title": "Combination Chemotherapy, Peripheral Stem Cell Transplantation, and Radiation Therapy in Treating Patients With Ewing's Sarcoma, Peripheral Primitive Neuroectodermal Tumor, or Rhabdomyosarcoma", 
        "completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Rhabdomyosarcoma", 
                "Neuroectodermal Tumors", 
                "Neuroectodermal Tumors, Primitive", 
                "Sarcoma, Ewing's", 
                "Neuroectodermal Tumors, Primitive, Peripheral", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Estimate the maximum tolerated dose of total bone marrow irradiation (TMI)\n      that can be administered as planned consolidation utilizing autologous peripheral blood stem\n      cell support following local radiotherapy (if indicated) and prior busulfan, melphalan, and\n      thiotepa. II. Examine the efficacy of this dual transplant approach for high-risk patients\n      with Ewing's sarcoma, peripheral primitive neuroectodermal tumor, or rhabdomyosarcoma in\n      first complete remission or greater.\n\n      OUTLINE: This is a two part, radiation dose escalation study. Peripheral blood stem cells\n      (PBSC) are collected after 5-6 daily injections of G-CSF. The PBSC are infused in two\n      halves. One half is given after chemotherapy and the other half after total marrow\n      irradiation (TMI). Transplant #1 (part one) consists of chemotherapy and PBSC infusion.\n      Busulfan (BU) is administered orally every 6 hours for 3 days for a total of 12 doses on\n      days -8, -7 and -6. Melphalan is intravenously infused over 30 minutes for 2 days on days -5\n      and -4. Thiotepa is intravenously infused over 2 hours on days -3 and -2. PBSC are infused\n      on day 0, 36-48 hours after completion of chemotherapy. Patients are considered for local\n      irradiation therapy between transplant #1 and #2 if tissue limiting irradiation doses to\n      bulk tumor site have not previously been administered. The local irradiation is given\n      immediately prior to TMI administration. Transplant #2 starts sometime between day 60 and\n      120 after transplant #1. For transplant #2, cohorts of 4 patients are treated with TMI twice\n      a day for 5 days at initial dose level on days -5 through -1. TMI is administered over 30-40\n      minutes. The second half of the PBSC is infused 1-24 hours following the last dose of TMI.\n      After treatment of at least 4 patients at the initial TMI dose level, dose levels escalate\n      in the absence of toxicity. If there is no dose limiting toxicity (DLT) in the current group\n      of 4 patients, the next cohort is treated at the next higher dose level. If 1 of the 4\n      patients experiences DLT, the next cohort is treated at the same dose. If 1 DLT is seen\n      among 8 patients treated at a dose, then the next cohort is treated at the next higher dose\n      level. If 2 patients out of 8 experience DLT, this dose is identified as the maximum\n      tolerated dose (MTD). If 1 out of 4 or 3 out 8 patients experience DLT at a dose level, the\n      next lower dose level is identified as the MTD. Each patient in a cohort is observed for a\n      minimum of 28 days prior to escalation to the higher dose level. Tumor restaging occurs\n      approximately 9 months after initial transplant, then at 12 months and annually thereafter.\n\n      PROJECTED ACCRUAL: An expected 12-16 patients are required to complete this study. Accrual\n      should last 3-4 years at 4-5 patients per year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent metastatic Ewing's sarcoma,\n        peripheral primitive neuroectodermal tumor (PNET) or Clinical Group IV rhabdomyosarcoma\n        Complete remission or very good partial remission (at least 50% reduction in measurable\n        tumor burden) following initial chemotherapy with or without surgery No primary CNS PNET\n\n        PATIENT CHARACTERISTICS: Age: Under 50 Performance status: Karnofsky 70-100% Life\n        expectancy: Greater than 3 months Hematopoietic: Granulocyte count at least 1,000/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin less than 2.0 mg/dL Renal:\n        Creatinine clearance greater than 50% of normal Pulmonary: LVEF greater than 41% Other:\n        HIV negative Not pregnant\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: Not specified Radiotherapy: No prior dose limiting\n        irradiation to any organ site Surgery: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "49 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003081", 
            "org_study_id": "1205.00", 
            "secondary_id": [
                "NCI-G97-1331", 
                "CDR0000065777"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "busulfan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Busulfan", 
                "Melphalan", 
                "Thiotepa", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "recurrent childhood rhabdomyosarcoma", 
            "recurrent adult soft tissue sarcoma", 
            "adult rhabdomyosarcoma", 
            "recurrent Ewing sarcoma/peripheral primitive neuroectodermal tumor"
        ], 
        "lastchanged_date": "September 16, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-1205.00"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial of Busulfan, Thiotepa and Melphalan Followed by Autologous or Syngeneic Peripheral Blood Stem Cell Transplantation and Followed by Total Marrow (Skeletal) Irradiation (TMI) in Patients With High-Risk Ewing's Sarcoma, PNET or Rhabdomyosarcoma", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "Jean E. Sanders, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003081"
        }, 
        "results_reference": {
            "PMID": "10797354", 
            "citation": "Hawkins D, Barnett T, Bensinger W, Gooley T, Sanders J. Busulfan, melphalan, and thiotepa with or without total marrow irradiation with hematopoietic stem cell rescue for poor-risk Ewing-Sarcoma-Family tumors. Med Pediatr Oncol. 2000 May;34(5):328-37."
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2010"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}