{
    "clinical_study": {
        "@rank": "62331", 
        "brief_summary": {
            "textblock": "This study will evaluate the effects of an experimental drug called KW-6002 on Parkinson's\n      disease symptoms and on dyskinesias (involuntary movements) that develop as a result of\n      long-term treatment with levodopa.  This drug blocks the action of the neurotransmitter\n      adenosine, thought to be involved in producing Parkinson's symptoms.\n\n      Patients with relatively advanced (Stage II to IV) Parkinson's disease between 30 and 80\n      years of age may be eligible for this 7-week study.  Participants will have a complete\n      medical history and physical examination, including blood tests and an electrocardiogram,\n      and possibly brain magnetic resonance imaging (MRI), CT scan, and chest X-ray.\n\n      Patients enrolled in the study will, if possible, stop taking all antiparkinsonian\n      medications except levodopa (Sinemet) for one month before the study begins and throughout\n      its duration.  For the first 1 to 3 days, patients will be admitted to the NIH Clinical\n      center to undergo a levodopa \"dose-finding\" procedure.  For this study, patients will stop\n      taking Sinemet and instead will have levodopa infused through a vein for up to 8 hours/day.\n      During the infusions, the drug dose will be increased slowly until either 1) parkinsonian\n      symptoms improve, 2) unacceptable side effects occur, or 3) the maximum study dose is\n      reached.  Symptoms will be monitored frequently to find two infusion rates: 1) one that is\n      less than what is needed to relieve symptoms, and 2) one that relieves symptoms but may\n      produce dyskinesias.  This procedure will be repeated at the end of weeks 2, 4 and 6 of the\n      study.\n\n      When the patient's optimal dose is determined treatment will begin.  Patients will take\n      tablets or capsules containing KW-6002 or placebo (a look-alike pill with no active\n      ingredient) once a day for 2 weeks, in addition to their regular Sinemet.  All participants\n      will receive placebo at least 2 weeks during the study; some patients will receive only\n      placebo throughout the entire 7 weeks.  At the end of weeks 1, 3 and 5, patients will be\n      evaluated with a brief physical examination, routine blood and urine tests, and assessment\n      of any adverse effects.\n\n      Throughout the study, parkinsonian symptoms and dyskinesias will be evaluated and blood\n      samples will be drawn periodically to measure drug levels."
        }, 
        "brief_title": "KW-6002 to Treat Parkinson's Disease", 
        "completion_date": "January 2002", 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to evaluate the acute effects of adenosine A2a  receptor\n      blockade on parkinsonian symptoms and levodopa-associated motor response complications in\n      patients with advanced Parkinson's disease.  In a controlled clinical trial, efficacy will\n      be assessed through the use of validated motor function scales.  Safety will be monitored by\n      means of frequent clinical evaluations and laboratory tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males and females between the ages of 30-80.\n\n        Carry the diagnosis of idiopathic Parkinson's disease based on the presence of a\n        characteristic clinical history and neurologic findings.\n\n        Patients with relatively advanced disease (Hohen and Yahr stage II-IV in the off state).\n\n        Patients with Parkinson's disease who have been treated with levodopa for at least one\n        year.\n\n        Patients with Parkinson's disease who require levodopa/carbidopa  dosing at qid or more\n        frequent intervals.\n\n        Will have been receiving a stable regimen of treatment for Parkinson's disease for at\n        least 4 weeks prior to study admission.\n\n        Patients with Parkinson's disease who have associated motor response complications,\n        including wearing-off fluctuations and peak-dose dyskinesias.\n\n        Must be able to provide written informed consent.\n\n        Patients with non-idiopathic parkinsonism or parkinsonian variants (e.g. juvenile\n        Parkinson's disease; atypical parkinsonism; secondary parkinsonism; progressive\n        supra-nuclear palsy; Shy-Drager syndrome; olivopontocerebellar atrophy will be excluded.\n\n        Patients with a clinically significant illness of any organ system, including hepatic,\n        renal, pancreatic, cardiovascular, endrocrinologic, gastrointestinal, respiratory, and\n        neurologic system (except for those with Parkinson's disease) who may require a change in\n        the treatment of that illness during the trial, or that may compromise the safety of the\n        patient volunteer during the trial, or that may affect the ability of the volunteer to\n        complete the trial will be excluded.\n\n        No presence or history of any medical condition that can reasonably be expected to subject\n        the patient to unwarranted risk, including cancer (except basal cell carcinoma or\n        surgically excised carcinoma in situ of the cervix) as well as liver or pancreatic enzyme\n        test results above the upper limit of normal.\n\n        Patients who have had bilateral intracranial neurosurgical procedures such as nuclear\n        ablation, stimulator implantation or tissue transplantation will be excluded.\n\n        Patients with a history of seizures, including one or more infantile febrile seizures, or\n        with a history of neuroepileptic malignant syndrome will be excluded.\n\n        Patients who, for any reason, are judged by the investigator to be inappropriate for the\n        study (including volunteers who are unable to communicate or to cooperate with the\n        investigator) will be excluded.\n\n        Patients with significant dementia (MMSE 25 or less), major psychotic illness, history of\n        drug or alcohol abuse within past two years, and those who require drug therapy for a\n        DSM-IV major depressive episode will be excluded.\n\n        Patients who satisfy DSM-IV criteria for alcohol or other drug abuse or dependence within\n        two years of being exposed to KW-6002 will be excluded.\n\n        Patients who have been treated with a centrally acting dopamine antagonist drug, including\n        neuroleptic agents, metoclopramide and buspirone within three months (within six months\n        for depot formulations) because of the potential liability for extrapyramidal side effects\n        will be excluded.\n\n        Patients taking nonselective monoamine oxidase inhibitors (phenelzine, isocarboxazid,\n        tranylcypromine) will be excluded.\n\n        Patients who have taken terfenadine, astemizole, cisapride, simvastatin, lovastatin,\n        felodipine, or nifedipine within seven days before being exposed to KW-6002 will be\n        excluded.\n\n        Patients who have previously been exposed to KW-6002 or who have been treated with any\n        other investigational agents within 12 weeks (or within five half-lives for\n        investigational agents with a half-life of longer than 2 weeks) of being exposed to\n        KW-6002 will be excluded.\n\n        Patients with unacceptable prior/concomitant medications as will patients who have taken\n        an investigational drug within the 2 months prior to randomization will be excluded.\n\n        Pregnant will be excluded.\n\n        Females who are of childbearing potential must be using a reliable method of contraception\n        at the time they agree to study participation and must agree to continue using a reliable\n        method of contraception include hormonal products (e.g. approved oral contraceptives or\n        long-term injectable or implantable contraceptives), double barrier methods (e.g. condom\n        plus diaphragm; condom plus spermicidal foam; condom plus spermicidal sponge). an\n        intra-uterine device or tubal ligation.\n\n        All female volunteers of child-bearing potential must have a negative urine pregnancy test\n        on the day before first exposure to KW-6002.\n\n        No patients taking any medications listed in Section 6.2, Forbidden Medications."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "16", 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006337", 
            "org_study_id": "010001", 
            "secondary_id": "01-N-0001"
        }, 
        "intervention": [
            {
                "intervention_name": "KW-6002", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "IV Levodopa", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Levodopa", 
                "Istradefylline"
            ]
        }, 
        "keyword": [
            "Clinical Trial", 
            "Dyskinesias", 
            "Levodopa Infusion"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Adenosine A2A Blockade With KW-6002 in Parkinson's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9711978", 
                "citation": "Chase TN, Oh JD, Blanchet PJ. Neostriatal mechanisms in Parkinson's disease. Neurology. 1998 Aug;51(2 Suppl 2):S30-5. Review."
            }, 
            {
                "PMID": "8774962", 
                "citation": "Mizuno Y, Mori H, Kondo T. Parkinson's disease: from etiology to treatment. Intern Med. 1995 Nov;34(11):1045-54. Review."
            }, 
            {
                "PMID": "4272516", 
                "citation": "Bernheimer H, Birkmayer W, Hornykiewicz O, Jellinger K, Seitelberger F. Brain dopamine and the syndromes of Parkinson and Huntington. Clinical, morphological and neurochemical correlations. J Neurol Sci. 1973 Dec;20(4):415-55. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006337"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}