{
    "clinical_study": {
        "@rank": "149878", 
        "brief_summary": {
            "textblock": "Gaucher disease is a lysosomal storage disease resulting from glycocerebroside accumulation\n      in macrophages due to a genetic deficiency of the enzyme glucocerebrosidase.  It may occur\n      in adults but occurs most severely in infants, in whom cerebroside also accumulates in\n      neurons.  Patients with Gaucher's disease experience enlargement of the liver and spleen and\n      bone destruction.  The condition is passed from generation to generation through autosomal\n      recessive inheritance. There are actually three types of Gaucher's disease.\n\n      Type I is the most common form.  It is a chronic non-neuronopathic form, meaning the disease\n      does not affect nerve cells.  The symptoms of type I can appear at any age.\n\n      Type II appears in infancy and usually results in death for the patient.  Type II is an\n      acute neuronopathic form and can affect the brain stem.  It is the most severe form of the\n      disease.\n\n      Type III is also neuronopathic, however it is subacute in nature.  This means the course of\n      the illness lies somewhere between long-term (chronic) and short-term (acute).\n\n      The purpose of this study is to examine the effects of enzyme replacement therapy on\n      patients with Gaucher's disease, specifically those types directly affecting the nervous\n      system (neuronopathic).\n\n      Patients with Gaucher's disease types II and III will be selected to participate in the\n      study and receive enzyme replacement therapy.  Patients participating will undergo a variety\n      of tests to measure levels of hemoglobin concentration, liver volume, and spleen volume.\n      Improvements in these measures will be compared other laboratory tests measuring the\n      involvement of the nervous system."
        }, 
        "brief_title": "Effects of Enzyme Replacement in Gaucher's Disease", 
        "completion_date": "March 2008", 
        "condition": "Gaucher's Disease", 
        "condition_browse": {
            "mesh_term": "Gaucher Disease"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to examine the effects of enzyme replacement therapy in\n      patients with neuronopathic Gaucher's disease and to investigate the pathogenesis of their\n      neurological signs and symptoms.  Macrophage-targeted glucocerebrosidase will be\n      administered by intravenous infusion under the supervision of the patient's private\n      physician at an initial dosage of 60 to 120 IU per kg of body weight weekly or every other\n      week.  Patients will be categorized as treatment responders if they display a clinically\n      significant increase in hemoglobin concentration and a reduction in hepatic or splenic\n      volume.  Improvement in these parameters over time will be correlated with measurements for\n      metabolic encephalopathy and radiologic, electrophysiologic and psychometric measurements of\n      neurological involvement."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. All patients with neuropathic Gaucher's disease who have a partial or complete\n                  horizontal supranuclear gaze palsy or a genotype associated with neurological\n                  involvement.\n\n               2. All candidates must be serologically nonreactive for hepatitis B and human\n                  immunodeficiency (AIDS) virus.  HIV positive patients will be excluded because\n                  of the effects of the latter illness on cognitive performance.\n\n               3. Individuals with neoplastic disease will be excluded.\n\n               4. The general health and well being of each candidate must be sufficient to allow\n                  for a modest amount of blood drawing, collection of appropriate urine and spinal\n                  fluid specimens and performance of necessary roentgenographic and magnetic\n                  resonance (MR) imaging studies.  In addition, each candidate must be able to\n                  return to the National Institutes of Health (NIH) on a regular basis dictated by\n                  disease severity for monitoring of laboratory parameters.\n\n        EXCLUSION CRITERIA:\n\n          1. Patient who participates in a clinical study of an investigational therapeutic agent\n             for Gaucher Disease.\n\n          2. Patient and/or the patient's parent(s) or legal guardian(s) are unable to understand\n             the nature, scope, and possible consequences of the study.\n\n          3. Patient is unable to comply with the protocol, e.g., uncooperative with protocol\n             schedule, refusal to agree to all of the study procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "70", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001289", 
            "org_study_id": "910225", 
            "secondary_id": "91-N-0225"
        }, 
        "keyword": [
            "Enzyme Replacement", 
            "Type 3 Gaucher's Disease", 
            "Lysosomal Storage", 
            "Supranuclear Gaze Palsy", 
            "Seizures", 
            "Mental Retardation", 
            "Gaucher Disease"
        ], 
        "lastchanged_date": "April 21, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical and Biochemical Effects of Macrophage-Targeted Glucocerebrosidase on Neurological Involvement in Neuronopathic Gaucher's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "2023606", 
            "citation": "Barton NW, Brady RO, Dambrosia JM, Di Bisceglie AM, Doppelt SH, Hill SC, Mankin HJ, Murray GJ, Parker RI, Argoff CE, et al. Replacement therapy for inherited enzyme deficiency--macrophage-targeted glucocerebrosidase for Gaucher's disease. N Engl J Med. 1991 May 23;324(21):1464-70."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001289"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}