{
    "clinical_study": {
        "@rank": "50508", 
        "brief_summary": {
            "textblock": "To identify early childhood determinants of eating and exercise behaviors that relate to\n      cardiovascular disease."
        }, 
        "brief_title": "Framingham Children's Study - Food and Exercise Habits in Framingham Study Descendents", 
        "completion_date": "April 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      While dietary and physical activity habits are known to relate to cardiovascular risk, in\n      1985 little data were available on factors that influence the development of such behaviors\n      early in life.  In 1987, 106 families with 3 to 5 year old children were recruited to take\n      part in the Framingham Children's Study.  The children and their parents are direct\n      descendents (4th and 3rd generation, respectively) of participants in the Framingham Heart\n      Study.  During the initial grant period, the feasibility of collecting relevant data has\n      been demonstrated.  Maintenance of the cohort and acceptance of the monitoring procedures\n      have been excellent, due partly to the fact that the families consider themselves a part of\n      the Framingham Heart Study and take pride in long-term compliance with study procedures.\n\n      DESIGN NARRATIVE:\n\n      The  investigators have been following 100 families who are 3rd and 4th generation\n      descendants of the original Framingham Heart Study cohort.  The subjects were  age 3-5 years\n      at the onset of the study and were ages 11-14 years in 1996.  There has been excellent\n      cohort maintenance with over 90 percent of the original families continuing to participate.\n      The study was renewed in FY 1996 to extend the Framingham Children's Study (FCS) to permit\n      the evaluation  of the determinants of change in the child's risk behaviors and other risk\n      factors from early childhood through puberty to mid to late teens, a time when the\n      individual's risk profile should better reflect his/her cardiovascular  risk status as an\n      adult.\n\n      The FCS is a longitudinal source of data on diet, activity and family and environmental\n      factors in children.  By 1996, the investigators had collected extensive dietary data with\n      an average of 32 days of diet records and almost 50 days of  electronically monitored\n      physical activity data for each subject.  Additional  data included psychosocial and\n      anthropometric data on children and their  parents.  The extension of the FCS allows\n      continued monitoring of eating  behaviors and physical activity habits of the children and\n      their parents, as  well as the personal environmental and behavioral factors influencing\n      changes  in the child's physical activity, diet, blood pressure, lipids and obesity  from\n      pre-school into the late teen years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005330", 
            "org_study_id": "4148"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1503074", 
                "citation": "Oliveria SA, Ellison RC, Moore LL, Gillman MW, Garrahie EJ, Singer MR. Parent-child relationships in nutrient intake: the Framingham Children's Study. Am J Clin Nutr. 1992 Sep;56(3):593-8."
            }, 
            {
                "PMID": "1517906", 
                "citation": "Gillman MW, Cupples LA, Moore LL, Ellison RC. Impact of within-person variability on identifying children with hypercholesterolemia: Framingham Children's Study. J Pediatr. 1992 Sep;121(3):342-7."
            }, 
            {
                "PMID": "1564773", 
                "citation": "Gillman MW, Oliveria SA, Moore LL, Ellison RC. Inverse association of dietary calcium with systolic blood pressure in young children. JAMA. 1992 May 6;267(17):2340-3."
            }, 
            {
                "PMID": "2040786", 
                "citation": "Garrahie EJ, Humphrey KF, Witschi JC, Stephenson WP, Ellison RC. The value of debriefing mothers of 3- to 7-year-old children when analyzing children's food diaries. J Am Diet Assoc. 1991 Jun;91(6):710-1."
            }, 
            {
                "PMID": "2037857", 
                "citation": "Marmor JK, Oliveria SA, Donahue RP, Garrahie EJ, White MJ, Moore LL, Ellison RC. Factors encouraging cohort maintenance in a longitudinal study. J Clin Epidemiol. 1991;44(6):531-5."
            }, 
            {
                "PMID": "1993947", 
                "citation": "Moore LL, Lombardi DA, White MJ, Campbell JL, Oliveria SA, Ellison RC. Influence of parents' physical activity levels on activity levels of young children. J Pediatr. 1991 Feb;118(2):215-9."
            }, 
            {
                "PMID": "7797813", 
                "citation": "Ellison RC, Singer MR, Moore LL, Nguyen US, Garrahie EJ, Marmor JK. Current caffeine intake of young children: amount and sources. J Am Diet Assoc. 1995 Jul;95(7):802-4."
            }, 
            {
                "PMID": "7503343", 
                "citation": "Singer MR, Moore LL, Garrahie EJ, Ellison RC. The tracking of nutrient intake in young children: the Framingham Children's Study. Am J Public Health. 1995 Dec;85(12):1673-7."
            }, 
            {
                "PMID": "7572980", 
                "citation": "Moore LL, Nguyen US, Rothman KJ, Cupples LA, Ellison RC. Preschool physical activity level and change in body fatness in young children. The Framingham Children's Study. Am J Epidemiol. 1995 Nov 1;142(9):982-8."
            }, 
            {
                "PMID": "11093294", 
                "citation": "Hood MY, Moore LL, Sundarajan-Ramamurti A, Singer M, Cupples LA, Ellison RC. Parental eating attitudes and the development of obesity in children. The Framingham Children's Study. Int J Obes Relat Metab Disord. 2000 Oct;24(10):1319-25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005330"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}