{
    "clinical_study": {
        "@rank": "70709", 
        "brief_summary": {
            "textblock": "Some HIV-infected adults develop lipodystrophy that includes significant changes in body\n      shape, with fat losses in the face, arms and legs, and fat gain in the trunk.  This\n      lipodystrophy is often accompanied by other disorders of metabolism, such as increased\n      levels of fat and insulin in the blood.\n\n      The majority of these cases have been seen when patients are taking medications called\n      protease inhibitors.  These are anti-retroviral medications designed to treat patients with\n      HIV.  It is unclear if lipodystrophy is a result of having HIV or the medication used to\n      treat HIV.  It has been suggested, but not proven, that lipodystrophy is a direct side\n      effect of protease inhibitors.   In addition, it is unknown if HIV-infected children develop\n      significant lipodystrophy after taking protease inhibitors.\n\n      This study will investigate the prevalence of metabolic disorders and changes in body fat\n      distribution in children taking protease inhibitor anti-retroviral medications.  The results\n      will be compared to three other groups; (1) children suffering from other non-HIV chronic\n      infections, (2) HIV-infected children not taking protease inhibitors, and (3) healthy\n      children.\n\n      The study will look at HIV-infected children who have already started taking protease\n      inhibitors.  It will evaluate these children for disorders in metabolism as well as body fat\n      changes. In addition, the study will follow HIV-infected children who will begin taking\n      protease inhibitors.  The study will follow these children for 18 months to detect the\n      development of disorders in metabolism and / or body fat changes."
        }, 
        "brief_title": "Metabolism and Body Shape of Healthy Children and Children With Chronic Infections", 
        "completion_date": "December 2000", 
        "condition": [
            "HIV Infections", 
            "Healthy", 
            "Hyperlipidemia", 
            "Lipodystrophy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Hyperlipidemias", 
                "Lipodystrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "Some HIV-infected adults develop a lipodystrophy that includes significant changes in body\n      shape, with fat loss in the face, arms and legs, and fat gain in the trunk.  This\n      lipodystrophy is often accompanied by hypertriglyceridemia, hypercholesterolemia, and\n      hyperinsulinemia.  So far, almost all cases of lipodystrophy have occurred in patients\n      treated with protease inhibitor-containing antiretroviral therapies.  Whether this\n      lipodystrophy is a result of the use of protease inhibitors or other therapies employed for\n      HIV infection, or is one of the many manifestations of HIV infection, and is unmasked by the\n      longevity achieved by those treated with protease inhibitors remains uncertain.  It has been\n      suggested, although not proven, that this condition may be an adverse effect of protease\n      inhibitor treatment.  It is also unknown whether HIV-infected children develop significant\n      lipodystrophy when exposed to protease inhibitors.  We propose to investigate whether\n      initiation of protease inhibitor-containing antiretroviral regimens in children with HIV\n      infection affects the prevalence of dyslipidemia, insulin resistance, and alterations of\n      body fat distribution, and to study the pathophysiology of these changes.  The incidence of\n      such abnormalities will be compared to children with non-HIV-related chronic infections, to\n      HIV-infected children who are treated with protease inhibitor sparing regimen, and to\n      healthy controls.\n\n      This study has both cross-sectional and longitudinal components.  Children with HIV\n      infection, who are to begin taking protease inhibitors and who are already taking protease\n      inhibitors as part of their treatment for HIV infection, will be recruited for a single\n      cross-sectional evaluation that will include studies of lipid and glucose metabolism and\n      body composition.  In the longitudinal component, those children with HIV infection, who\n      were studied before they began taking protease inhibitors, will be followed prospectively\n      for 18 months to delineate further the relationships between treatment and the development\n      of lipodystrophy and abnormalities in lipid and glucose metabolism.  If the cross-sectional\n      study does not show that the prevalence of lipodystrophy and its associated metabolic\n      alterations increases as a function of exposure to protease inhibitors, we will terminate\n      the prospective study.  Changes in triglyceride levels, insulin levels, and regional body\n      fat will be evaluated as primary outcome measures.  As part of the evaluations performed\n      during the cross-sectional and longitudinal studies, we will investigate the pathophysiology\n      of dyslipidemia in HIV-infected children by assessing lipoproteins and their subclasses,\n      apolipoproteins, and both lipoprotein lipase levels and activity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "FOR PROTEASE INHIBITOR-NAIVE HIV-INFECTED CHILDREN AND HIV-INFECTED CHILDREN ON PROTEASE\n        INHIBITOR-CONTAINING ANTIRETROVIRAL REGIMENS:\n\n        Evidence of HIV infection based on Center for Disease Control and Prevention criteria.\n\n        Enrollment on protocol 98-C-0041 or other HIV treatment protocol for children.\n\n        No other chronic disease unrelated to infection that may cause changes in body composition\n        or in lipid or glucose homeostasis.\n\n        No previous use of a protease inhibitor-containing antiretroviral regimen (PROTEASE\n        INHIBITOR-NAIVE  HIV-INFECTED CHILDREN ONLY).\n\n        Data available concerning the start date of protease inhibitor treatment (HIV-INFECTED\n        CHILDREN ON PROTEASE INHIBITOR-CONTAINING ANTIRETROVIRAL REGIMENS ONLY).\n\n        HEALTHY PEDIATRIC VOLUNTEERS:\n\n        Good general health.  No significant hematologic, renal, hepatic, endocrinologic, or\n        pulmonary disorders.\n\n        No evidence of HIV infection by standard HIV antibody testing.\n\n        Body mass index for age below 85th percentile.\n\n        Not currently using prescription medications on a continuing basis;  the use of\n        over-the-counter medications will be reviewed on a case-by-case basis.\n\n        Stable clinical condition during evaluation.\n\n        CHILDREN WITH CONDITIONS CAUSING CHRONIC INFECTIONS OTHER THAN HIV:\n\n        Evidence of chronic, non-HIV-related infection such as chronic granulomatous disease,\n        hyperimmunoglobin E syndrome, etc.\n\n        Evidence of non-growth hormone-deficient growth failure, defined as a 12-month height\n        velocity at or below the fifth percentile for age using standard reference norms and by\n        clinically-indicated testing.\n\n        No evidence of HIV infection by standard HIV antibody testing.\n\n        No current (last 2 months) use of sex steroid supplementation.\n\n        Enrollment in an ongoing NIH protocol for treatment of their disorders.\n\n        Age between 4 and 18 years.\n\n        No other chronic disease unrelated to infection that may cause either changes in body\n        composition or lipid or glucose homeostasis such as Type I diabetes mellitus,\n        lipodystrophic diabetes, Cushing's  syndrome etc.\n\n        No pregnancy.\n\n        No inability to undergo MRI because of metal objects within their bodies that are\n        contraindications for MRI.  These include cardiac pacemakers, neural pacemakers,\n        aneurysmal clips, schrapnel, ocular foreign bodies, cochlear implants, non-detachable\n        electronic or electromechanical devices.\n\n        No allergic reaction to heparin."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "185", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001142", 
            "org_study_id": "000010", 
            "secondary_id": "00-CH-0010"
        }, 
        "keyword": [
            "Body Fat", 
            "DXA", 
            "HAART", 
            "Hyperlipidemia", 
            "Insulin Resistance", 
            "Lipodystrophy", 
            "MRI", 
            "Protease Inhibitor", 
            "Side-Effects", 
            "Visceral Fat", 
            "Chronic Infection", 
            "HIV", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Metabolism and Body Composition of Healthy Children and Children With Chronic Infections", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9619798", 
                "citation": "Carr A, Samaras K, Burton S, Law M, Freund J, Chisholm DJ, Cooper DA. A syndrome of peripheral lipodystrophy, hyperlipidaemia and insulin resistance in patients receiving HIV protease inhibitors. AIDS. 1998 May 7;12(7):F51-8."
            }, 
            {
                "PMID": "9525364", 
                "citation": "Lo JC, Mulligan K, Tai VW, Algren H, Schambelan M. \"Buffalo hump\" in men with HIV-1 infection. Lancet. 1998 Mar 21;351(9106):867-70."
            }, 
            {
                "PMID": "9525365", 
                "citation": "Miller KD, Jones E, Yanovski JA, Shankar R, Feuerstein I, Falloon J. Visceral abdominal-fat accumulation associated with use of indinavir. Lancet. 1998 Mar 21;351(9106):871-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001142"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2000"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}