{
    "clinical_study": {
        "@rank": "104416", 
        "brief_summary": {
            "textblock": "Participants in this study are suffering from rare and serious blood disorders.  In aplastic\n      anemia, the bone marrow stops producing red blood cells, platelets, and white blood cells.\n      In pure red cell aplasia, the bone marrow stops producing red cells, and in amegakaryocytic\n      thrombocytopenic purpura, the bone marrow stops producing platelets.\n\n      Current treatment approaches for these disorders include bone marrow transplant and/or\n      immunosuppression.  However, bone marrow transplant is not always possible, and\n      immunosuppression has serious side effects.\n\n      This study will investigate whether daclizumab can be used to treat these disorders.\n      Daclizumab is a genetically engineered human antibody that blocks the interleukin-2 receptor\n      on immune cells.  It has been used successfully in many transplant patients to reduce the\n      rate of organ rejection.\n\n      Participants will undergo a complete history and physical examination.  A bone marrow\n      aspiration and biopsy will be performed to confirm the type of bone marrow failure.  About 5\n      tablespoons of blood will be drawn for baseline tests and research purposes.  Daclizumab\n      will be administered every 2 weeks by vein in a 30-minute infusion.  The first dose will be\n      given at NIH and the next four may be given at NIH or by the participant's primary\n      hematologist.  The treatment will last 8 weeks.  Participants must also see their referring\n      physician or NIH physicians every 2 weeks for blood counts.  In the fourth and eighth weeks\n      of the study and at the 3-month follow-up visit, 2 tablespoons of blood will be drawn at\n      NIH.  At the 1-month follow-up visit to NIH, 5 tablespoons of blood will be drawn and\n      another bone marrow aspiration and biopsy performed.\n\n      Risks from bone marrow aspiration and biopsy and blood draws include discomfort.  Daclizumab\n      is usually well-tolerated; however, it may weaken immunity against certain bacteria and\n      viruses."
        }, 
        "brief_title": "A Study to Determine Whether Therapy With Daclizumab Will Benefit Patients With Bone Marrow Failure", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Aplastic Anemia", 
            "Pure Red Cell Aplasia", 
            "Diamond Blackfan Anemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Aplastic", 
                "Red-Cell Aplasia, Pure", 
                "Anemia, Diamond-Blackfan"
            ]
        }, 
        "detailed_description": {
            "textblock": "Many bone marrow failure syndromes in humans are now recognized to result from immunological\n      mechanisms. These diseases include aplastic anemia; single hematopoietic lineage failures\n      such as pure red cell aplasia, Diamond Blackfan Anemia, agranulocytosis, and amegakaryocytic\n      thrombocytopenic purpura; and some types of myelodysplasia.  Patients with these conditions,\n      who may suffer variable degrees of anemia, leukocytopenia, and thrombocytopenia, alone or\n      combination, have been shown to respond to a wide variety of immunosuppressive agents,\n      ranging from corticosteroids to cyclosporine (CSA) and antithymocyte globulin (ATG).\n      However, except for severe aplastic anemia, which has been shown to be appropriately treated\n      with either bone marrow transplantation or a combination of ATG and CSA, single agents or\n      regimens have usually not been applied systematically to other immune-mediated hematologic\n      diseases.  In an effort to discover other and especially less toxic treatments for\n      immunologically-mediated bone marrow diseases, we seek to apply a new therapy, a humanized\n      anti-interleukin-2 receptor (lL-2R) monoclonal antibody (mAb ), to a subset of patients with\n      bone marrow failure.  Anti-IL-2R mAb acts against activated lymphocytes, thus sharing an\n      important mechanism of action with ATG.  However, the mAb is much less toxic than ATG and\n      may be administered to outpatients at relatively infrequent intervals (every 2 weeks).\n\n      The primary objective is to test the efficacy of anti-IL-2R mAb (daclizumab), we propose to\n      treat four groups of patients: 1) moderate aplastic anemia, 2) single lineage failure states\n      including pure red cell aplasia or Diamond Blackfan anemia, 3) relapse of severe aplastic\n      anemia and 4) refractory severe aplastic anemia not responding to both horse and rabbit\n      ATG/CsA. Subjects will receive daclizumab once every other week for a total of 5 doses.\n      Patients relapsing after response to initial treatment may be treated with 2 additional\n      courses of daclizumab. In November 2005, the relapsed and refractory severe aplastic anemia\n      arms were closed by the DSMB for lack of efficacy. In October 2008, the moderate aplastic\n      anemia arm was closed by the DSMB when the data was determined sufficient for making\n      statistical inferences regarding the original hypotheses. In October 2008, accrual to the\n      Diamond Blackfan anemia arm was closed by the DSMB for lack of accrual.\n\n      The Primary endpoint is hematologic response at 3 months. Secondary endpoints include\n      transfusion dependence, overall survival, life threatening toxicity, transformation-free\n      survival, and response duration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-INCLUSION CRITERIA:\n\n          1. Acquired pure red cell aplasia requiring RBC transfusions defined by\n\n               -  anemia,\n\n               -  reticulocytopenia (reticulocyte count less than or equal to 50,000/mm(3))\n\n               -  and absent or decreased marrow erythroid precursors\n\n             Acquired aplastic anemia of moderate severity (In October 2008, this arm was closed\n             by the DSMB when the data was determined sufficient for making statistical inferences\n             regarding the original hypotheses.\n\n             Diamond Blackfan Anemia (In October 2008, accrual of DBAs was closed by the DSMB for\n             lack of accrual)\n\n             Relapsed patients with severe aplastic anemia (In November 2005 this arm was closed\n             by the DSMB for lack of efficacy)\n\n             Refractory disease not responding to both horse and rabbit ATG/CsA (In November 2005\n             this arm was closed for lack of efficacy)\n\n          2. Age greater than or equal to 2 years old\n\n          3. Weight greater than 12 kg\n\n          4. Patients or their parent(s)/responsible guardian(s) must be able to comprehend and be\n             willing to sign an informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Current diagnosis or past history of myelodysplastic syndrome or Fanconi's anemia.\n\n        Known allergy to E.coli-derived products.\n\n        Persistant B19 parvovirus infection.\n\n        Evidence of uncontrolled infection.\n\n        Chronic or current clinically significant infection, including HIV positivity or hepatitis\n        B and C virus infection.\n\n        Significant other diseases, congestive heart failure (greater than NY Class II), poorly\n        controlled diabetes mellitus, uncontrolled cardiac arrhythmias.\n\n        Subjects with cancer who are on active chemotherapeutic treatment or who take drugs with\n        hematological effects will not be eligible\n\n        A moribund status or concurrent hepatic, renal, cardiac, metabolic disease of such\n        severity that death within 1-4 weeks from initiation of therapy is likely.\n\n        Recent major surgery.\n\n        Treatment with an investigational agent other than hematopoietic growth factors within 4\n        weeks of study entry.\n\n        Psychiatric, affective, or other disorder that may compromise the ability to give informed\n        consent or to cooperate in a research study.\n\n        Pregnancy or lactation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001962", 
            "org_study_id": "000029", 
            "secondary_id": "00-H-0029"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Daclizumab", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Daclizumab (Zenapax)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Daclizumab"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Immunosuppression", 
            "T-cells", 
            "Hematopoiesis", 
            "Monoclonal Antibody Therapy", 
            "Immunosuppressive Therapy", 
            "Aplastic Anemia"
        ], 
        "lastchanged_date": "July 7, 2010", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/detail/B_2000-H-0029.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of Recombinant Humanized Anti-IL-2 Receptor Antibody (Daclizumab) in Patients With Moderate Aplastic Anemia, Pure Red Cell Aplasia, or Diamond Blackfan Anemia", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Hematologic response in at least one affected peripheral blood parameter as determined by three measurements in the first 12 weeks after completion of the study.", 
            "safety_issue": "Yes", 
            "time_frame": "3 and 6 months"
        }, 
        "reference": [
            {
                "PMID": "7780125", 
                "citation": "Young NS, Barrett AJ. The treatment of severe acquired aplastic anemia. Blood. 1995 Jun 15;85(12):3367-77. Review. No abstract available."
            }, 
            {
                "PMID": "9134878", 
                "citation": "Young NS, Maciejewski J. The pathophysiology of acquired aplastic anemia. N Engl J Med. 1997 May 8;336(19):1365-72. Review. No abstract available."
            }, 
            {
                "PMID": "7925777", 
                "citation": "Maciejewski JP, Hibbs JR, Anderson S, Katevas P, Young NS. Bone marrow and peripheral blood lymphocyte phenotype in patients with bone marrow failure. Exp Hematol. 1994 Oct;22(11):1102-10."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001962"
        }, 
        "responsible_party": {
            "name_title": "Elaine M. Sloand, M.D./National Heart, Lung, and Blood Institute", 
            "organization": "National Institutes of Health"
        }, 
        "secondary_outcome": {
            "measure": "Change in the transfusion requirements, overall survival.", 
            "safety_issue": "Yes", 
            "time_frame": "3 and 6 months"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}