{
    "clinical_study": {
        "@rank": "58897", 
        "brief_summary": {
            "textblock": "To test the efficacy of weight loss and sodium restriction, alone and combined, in\n      maintaining the normotensive state following withdrawal of antihypertensive medications in\n      an elderly cohort.  Conducted in collaboration with the National Institute on Aging."
        }, 
        "brief_title": "Trial of Nonpharmacologic Interventions in Elderly (TONE)", 
        "completion_date": "March 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      An estimated 30 to 40 percent of elderly persons are treated with blood pressure\n      medications.  The efficacy of blood pressure drug therapy in older patients with diastolic\n      or combined diastolic/systolic hypertension is well proven, but such therapy can adversely\n      affect quality of life and  biochemical profile.  In 1992 when the study started, there was\n      a compelling rationale to identify what proportion of medicated, well-controlled elderly\n      hypertensives could be maintained long-term or greater than 30 months in the normotensive\n      state following withdrawal of blood pressure medications.  There was also a need to\n      determine whether nonpharmacologic therapy could significantly increase the proportion with\n      a successful outcome.\n\n      DESIGN NARRATIVE:\n\n      Randomized.  A total of 585 overweight subjects were assigned in a 2 x 2 factorial design to\n      weight loss, sodium reduction, combined weight loss and sodium reduction, or usual\n      life-style control.  The remaining 390 subjects of normal weight were assigned in a 2-armed\n      design to a sodium reduction or an attention control group.  The control groups were engaged\n      in a series of non-blood pressure related health encounters designed to control for\n      non-specific effects of groups contacts.  Withdrawal of antihypertensive medication was\n      attempted following three months of intervention.  The primary endpoint was a blood pressure\n      of 150/90 mm Hg or greater, resumption of antihypertensive drug therapy, or the occurrence\n      of a blood pressure-related clinical complication during two to three years of follow-up.\n      Recruitment ended in June, 1994.  Follow-up ended in December, 1995.  NHLBI support for the\n      trial ended in March, 1997.  The NIA supported the Coordinating Center and two clinical\n      centers through February 1998."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with a systolic blood pressure of less than 145 mm Hg and diastolic blood\n        pressure of less than 85 mm Hg on single-drug therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "60 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000535", 
            "org_study_id": "78"
        }, 
        "intervention": [
            {
                "intervention_name": "diet, reducing", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "diet, sodium-restricted", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland"
                    }, 
                    "name": "Johns Hopkins University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Brunswick", 
                        "country": "United States", 
                        "state": "New Jersey"
                    }, 
                    "name": "Robert Wood Johnson Medical School"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Bowman Gray School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Memphis", 
                        "country": "United States", 
                        "state": "Tennessee"
                    }, 
                    "name": "University of Tennessee"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "Bowman Gray School of Medicine", 
            "last_name": "Walter Ettinger"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7795830", 
                "citation": "Appel LJ, Espeland M, Whelton PK, Dolecek T, Kumanyika S, Applegate WB, Ettinger WH Jr, Kostis JB, Wilson AC, Lacy C, et al. Trial of Nonpharmacologic Intervention in the Elderly (TONE). Design and rationale of a blood pressure control trial. Ann Epidemiol. 1995 Mar;5(2):119-29."
            }, 
            {
                "PMID": "8855996", 
                "citation": "Espeland MA, Kumanyika S, Kostis JB, Algire J, Applegate WB, Ettinger W, Whelton PK, Bahnson J. Antihypertensive medication use among recruits for the Trial of Nonpharmacologic Interventions in the Elderly (TONE). J Am Geriatr Soc. 1996 Oct;44(10):1183-9."
            }, 
            {
                "PMID": "9515998", 
                "citation": "Whelton PK, Appel LJ, Espeland MA, Applegate WB, Ettinger WH Jr, Kostis JB, Kumanyika S, Lacy CR, Johnson KC, Folmar S, Cutler JA. Sodium reduction and weight loss in the treatment of hypertension in older persons: a randomized controlled trial of nonpharmacologic interventions in the elderly (TONE). TONE Collaborative Research Group. JAMA. 1998 Mar 18;279(11):839-46. Erratum in: JAMA 1998 Jun 24;279(24):1954."
            }, 
            {
                "PMID": "9033517", 
                "citation": "Whelton PK, Babnson J, Appel LJ, Charleston J, Cosgrove N, Espeland MA, Folmar S, Hoagland D, Krieger S, Lacy C, Lichtermann L, Oates-Williams F, Tayback M, Wilson AC. Recruitment in the Trial of Nonpharmacologic Intervention in the Elderly (TONE). J Am Geriatr Soc. 1997 Feb;45(2):185-93."
            }, 
            {
                "PMID": "9874055", 
                "citation": "Kostis JB, Espeland MA, Appel L, Johnson KC, Pierce J, Wofford JL. Does withdrawal of antihypertensive medication increase the risk of cardiovascular events? Trial of Nonpharmacologic Interventions in the Elderly (TONE) Cooperative Research Group. Am J Cardiol. 1998 Dec 15;82(12):1501-8."
            }, 
            {
                "PMID": "12160197", 
                "citation": "Kostis JB, Wilson AC, Shindler DM, Cosgrove NM, Lacy CR. Persistence of normotension after discontinuation of lifestyle intervention in the trial of TONE. Trial of Nonpharmacologic Interventions in the Elderly. Am J Hypertens. 2002 Aug;15(8):732-4."
            }, 
            {
                "PMID": "12360157", 
                "citation": "Kostis JB, Wilson AC, Hooper WC, Harrison KW, Philipp CS, Appel LJ, Espeland MA, Folmar S, Johnson KC. Association of angiotensin-converting enzyme DD genotype with blood pressure sensitivity to weight loss. Am Heart J. 2002 Oct;144(4):625-9."
            }, 
            {
                "PMID": "11836455", 
                "citation": "Kumanyika SK, Espeland MA, Bahnson JL, Bottom JB, Charleston JB, Folmar S, Wilson AC, Whelton PK. Ethnic comparison of weight loss in the Trial of Nonpharmacologic Interventions in the Elderly. Obes Res. 2002 Feb;10(2):96-106."
            }, 
            {
                "PMID": "11231700", 
                "citation": "Appel LJ, Espeland MA, Easter L, Wilson AC, Folmar S, Lacy CR. Effects of reduced sodium intake on hypertension control in older individuals: results from the Trial of Nonpharmacologic Interventions in the Elderly (TONE). Arch Intern Med. 2001 Mar 12;161(5):685-93."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000535"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Aging (NIA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "Bowman Gray School of Medicine": "36.1 -80.244", 
        "Johns Hopkins University": "39.29 -76.612", 
        "Robert Wood Johnson Medical School": "40.486 -74.452", 
        "University of Tennessee": "35.15 -90.049"
    }
}