{
    "clinical_study": {
        "@rank": "146495", 
        "brief_summary": {
            "textblock": "PRIMARY: To identify factors associated with risk of HIV infection through heterosexual\n      activity among urban, inner-city women.\n\n      SECONDARY: To identify correlates of high-risk behaviors in order to provide a basis for\n      future intervention studies."
        }, 
        "brief_title": "Heterosexual HIV Transmission Study (HATS). Prospective Cohort Study", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "At baseline and at 6-month intervals, participants are interviewed about their sexual\n      behavior, drug and alcohol-related behaviors, and recent medical history, and are given a\n      psychosocial assessment. They also undergo a physical exam, including pelvic exam and\n      colposcopy, and have blood and urine specimens collected for HIV testing, drug screening,\n      and STD evaluation. Additionally, participants are given pre- and post-test counseling and\n      education, including information about social services.  They are provided with basic\n      gynecological care and either treatment or referral for medical problems."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Participants must meet the following criteria:\n\n          -  HIV-negative, sexually active women living in social and sexual proximity to men at\n             high risk for acquiring HIV infection.\n\n          -  Able to speak English, Spanish, or Creole.\n\n          -  Living in the geographic area surrounding Kings County Hospital in Brooklyn, New\n             York. (Hospital-based and community-based recruitment sites will be utilized.)\n\n        Personal history of parenteral drug use by self-report or urine test. Heterosexual contact\n        with men at high risk for HIV infection."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "49 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "1000", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000787", 
            "org_study_id": "HATS PROSPECTIVE"
        }, 
        "intervention": {
            "intervention_name": "Pre- and post-test counseling", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": "Sex Behavior", 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Brooklyn", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11203"
                }, 
                "name": "SUNY / Health Sciences Ctr at Brooklyn"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Heterosexual HIV Transmission Study (HATS). Prospective Cohort Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Skurnick J, Bromberg J, Cordell J, Foley M, Wang W, Louria D. Change in couples' sexual activity after knowledge of HIV discordance: a report from the heterosexual HIV transmission study (HATS). Int Conf AIDS. 1992 Jul 19-24;8(2):C273 (abstract no PoC 4170)"
            }, 
            {
                "citation": "Skurnick J, Bromberg J, Grijalva K, Cordell J, Louria D, Monto A, Weiss S. Behavior changes in heterosexual couples discordant for HIV: a report from the heterosexual HIV transmission study (HATS). Int Conf AIDS. 1991 Jun 16-21;7(2):319 (abstract no WC3094)"
            }, 
            {
                "citation": "Padian N, Bromberg J, O'Brien T, Vranizan K, Cordell J, Louria D, Van-Devanter N, Landesman S. Smoking and bleeding from trauma during sex: risks for heterosexual transmission of HIV. The HATS/CDC Research Group. Int Conf AIDS. 1993 Jun 6-11;9(2):648 (abstract no PO-C02-2588)"
            }, 
            {
                "citation": "Wan J, Bromberg J, Cornell RG, Skurnick J, Cordell J, Vermund S. Generalized additive models for paired covariates in an HIV discordant couples study: a report from The Heterosexual HIV Transmission Study (HATS). Int Conf AIDS. 1992 Jul 19-24;8(3):193 (abstract no PuC 8243)"
            }, 
            {
                "citation": "Bromberg J, Wan J, Cornell RG, Grijalva K, Cordell J, Kelly P, Landesman S. Entry criteria bias in studies of high-risk individuals: a report from the heterosexual HIV transmission study (HATS). Int Conf AIDS. 1992 Jul 19-24;8(2):C371 (abstract no PoC 4773)"
            }, 
            {
                "citation": "Bromberg J, Maher J, Wang W, Grijalva K, Cordell J. Within couple disagreement on condom use: a report from the heterosexual HIV transmission study (HATS/CDC). Int Conf AIDS. 1993 Jun 6-11;9(2):774 (abstract no PO-C33-3345)"
            }, 
            {
                "citation": "Sogolow ED, Des Jarlais D, Landesman SH, Kelly P, Sampson-Lee G, Cordell J, Cornell R. The experience of participating in a cohort study of HIV transmission: a report from The Heterosexual HIV Transmission Study (HATS). Int Conf AIDS. 1992 Jul 19-24;8(3):189 (abstract no PuC 8216)"
            }, 
            {
                "citation": "Cornell RG, Bromberg J, Grijalva K, Kelly P, Cordell J. Effects of changing recruitment patterns on risk factor estimates: a report from the heterosexual HIV transmission study (HATS). Int Conf AIDS. 1992 Jul 19-24;8(2):C324 (abstract no PoC 4477)"
            }, 
            {
                "citation": "Strug D, Des Jarlais D, Sogolow E, Handte J, Bromberg J, Cornell R, Cordell J, Landesman S. Types of sexual partner relationships and condom use among women in Brooklyn: a report from the heterosexual HIV transmission study (HATS). Int Conf AIDS. 1991 Jun 16-21;7(2):324 (abstract no WC3112)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000787"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "SUNY / Health Sciences Ctr at Brooklyn": "40.653 -73.959"
    }
}