{
    "clinical_study": {
        "@rank": "30326", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of temozolomide in treating patients who\n      have advanced soft tissue sarcoma."
        }, 
        "brief_title": "Temozolomide in Treating Patients With Advanced Soft Tissue Sarcoma", 
        "condition": [
            "Endometrial Cancer", 
            "Ovarian Cancer", 
            "Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Endometrial Neoplasms", 
                "Ovarian Neoplasms", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy, as measured by the response rate, of temozolomide in\n      patients with unresectable, stage IV, or recurrent soft tissue sarcoma who have failed no\n      more than 2 prior treatment regimens. II. Determine the clinical and laboratory toxicities,\n      as well as patient tolerance, of this regimen in this patient population.\n\n      OUTLINE: Patients are stratified according to ECOG performance status (0-1 vs 2), prior\n      surgery (yes vs no), prior radiotherapy (yes vs no), and prior chemotherapy regimens (0 vs 1\n      vs 2). Patients receive oral temozolomide every 12 hours for 5 days. Courses repeat every 4\n      weeks for at least 18 months in the absence of unacceptable toxicity or disease progression.\n      Patients are followed every 3 months for the first 18 months, every 6 months for the next 18\n      months, and then annually thereafter until death.\n\n      PROJECTED ACCRUAL: A total of 15-25 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically, cytologically, or clinically confirmed\n        unresectable, stage IV, or recurrent soft tissue sarcoma No Ewing's sarcoma, Kaposi's\n        sarcoma, bone sarcomas, mesotheliomas, or primitive neuroectodermal tumors Bidimensionally\n        measurable disease by x-ray, CT scan or MRI, or physical examination No CNS metastases No\n        more than 2 prior chemotherapy regimens for advanced, recurrent, or metastatic disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Greater than 12 weeks Hematopoietic: Platelet count at least 100,000/mm3 Hemoglobin\n        greater than 10.0 g/dL WBC at least 3,500/mm3 OR Absolute neutrophil count at least\n        1,500/mm3 Hepatic: Bilirubin no greater than 1.5 times upper limit of normal (ULN)\n        SGOT/SGPT no greater than 1.5 times ULN Alkaline phosphatase less than 2 times ULN Renal:\n        Calcium less than ULN Creatinine or BUN less than 1.5 times ULN OR Creatinine clearance\n        greater than 60 mL/min Other: Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception No other malignancy within the past 5 years\n        except adequately treated basal cell or squamous cell skin cancer, carcinoma in situ of\n        the cervix, or fully excised and/or treated stage I cancer currently in complete remission\n        No nonmalignant systemic disease rendering patient a poor medical risk No acute infection\n        requiring IV antibiotics HIV negative No AIDS-related illness No frequent vomiting or\n        medical condition that could interfere with oral medication intake (e.g., partial bowel\n        obstruction)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Prior biologic response modifier treatment\n        allowed At least 4 weeks since prior immunotherapy At least 4 weeks since prior biologic\n        therapy No concurrent epoetin alfa Chemotherapy: See Disease Characteristics Prior\n        dacarbazine allowed At least 4 weeks since prior chemotherapy No other concurrent\n        chemotherapy Endocrine therapy: No concurrent hormonal therapy for malignancy\n        Radiotherapy: At least 3 weeks since prior radiotherapy and recovered No prior\n        radiotherapy to areas of measurable disease unless there is clear progression or there is\n        measurable disease outside the area of prior radiation No concurrent radiotherapy Surgery:\n        At least 4 weeks since prior surgery and recovered Other: No other concurrent\n        investigational drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003718", 
            "org_study_id": "CDR0000066827", 
            "secondary_id": [
                "CPMC-IRB-8358", 
                "NCI-V98-1510"
            ]
        }, 
        "intervention": {
            "intervention_name": "temozolomide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "keyword": [
            "adult angiosarcoma", 
            "adult fibrosarcoma", 
            "adult leiomyosarcoma", 
            "adult liposarcoma", 
            "adult neurofibrosarcoma", 
            "adult synovial sarcoma", 
            "recurrent adult soft tissue sarcoma", 
            "adult extraskeletal chondrosarcoma", 
            "adult alveolar soft-part sarcoma", 
            "adult epithelioid sarcoma", 
            "adult malignant fibrous histiocytoma", 
            "adult malignant hemangiopericytoma", 
            "adult malignant mesenchymoma", 
            "adult rhabdomyosarcoma", 
            "stage IV uterine sarcoma", 
            "recurrent uterine sarcoma", 
            "uterine carcinosarcoma", 
            "uterine leiomyosarcoma", 
            "endometrial stromal sarcoma", 
            "ovarian sarcoma", 
            "stage IV adult soft tissue sarcoma"
        ], 
        "lastchanged_date": "January 3, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CPMC-IRB-8358"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Herbert Irving Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Evaluation of Temodal (Temozolomide, Schering) in Previously Treated Advanced Sarcomas", 
        "overall_official": {
            "affiliation": "Herbert Irving Comprehensive Cancer Center", 
            "last_name": "Robert N. Taub, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003718"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Herbert Irving Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2001"
    }, 
    "geocoordinates": {
        "Herbert Irving Comprehensive Cancer Center": "40.714 -74.006"
    }
}