{
    "clinical_study": {
        "@rank": "106152", 
        "brief_summary": {
            "textblock": "This study will examine blood, bone marrow, tumor and tissue samples from patients with\n      cancer to study tumor resistance to chemotherapy (drug treatment).  Many patients with\n      cancer improve initially with chemotherapy, but then have a disease relapse, after which\n      their tumor no longer responds to treatment.  Other patients    tumors are drug-resistant\n      from the start.  The study will look for \"resistance factors\"   substances in blood and\n      tissues that render tumors resistant to chemotherapy.  The findings may provide information\n      needed to develop methods of combating drug resistance.\n\n      Patients with cancer who are 18 years or older may be eligible for this study.  Participants\n      will have 40 milliliters (3 tablespoons) of blood drawn at the beginning of the study;\n      additional samples will be obtained periodically during the course of treatment.  A small\n      sample of tumor or normal tissue will be taken from patients who undergo surgery or tumor\n      biopsy (removal of a small piece of tumor) for medical reasons or as part of a research\n      treatment protocol.  Patients who do not require surgery or biopsy may be asked permission\n      to obtain a tumor sample.  Depending on the location of the tumor, this may be done by:  1)\n      withdrawing bone marrow through a small needle; 2) removing fluid from the chest or abdomen;\n      3) removing a small tumor sample through a needle; or 4) removing the sample with a small\n      incision into or around the tumor.  These procedures will be done only if they are of low\n      risk to the patient."
        }, 
        "brief_title": "Collection of Blood, Bone Marrow, Tumor, or Tissue Samples From Patients With Cancer to Study Drug Resistance", 
        "condition": [
            "Renal Cell Carcinoma", 
            "Lung Carcinoma", 
            "Cervical Carcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Renal Cell", 
                "Lung Neoplasms", 
                "Uterine Cervical Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Ongoing research in the Experimental and Molecular Therapeutics Sections, NCI, requires the\n      availability of blood, serum, tumor, hair follicle and tissue samples from patients with\n      cancer.\n\n      Resistance is the underlying cause of treatment failure, and may present as acquired or\n      intrinsic drug resistance. Patients with cancer frequently present with\n      chemotherapy-responsive disease, and undergo tumor response, only to eventually experience\n      relapse, at which time the tumor may be refractory to further treatment. This is termed\n      acquired drug resistance; while intrinsic resistance implies a cancer that is refractory\n      from the outset. Diverse mechanisms of drug resistance have been described and are often\n      dependent upon the particular drug under study.\n\n      Objectives:\n\n      To obtain blood, serum, tumor, hair follicle or normal tissue samples that would allow\n      development of assays for use in subsequent clinical trials\n\n      Eligibility:\n\n      Patients with a prior diagnosis of malignancy, with advanced or refractory cancer will be\n      evaluated in the Medical Oncology Clinic, NCI.\n\n      Blood samples or hair follicle samples may be collected at the initial visit, and at follow\n      up visits.\n\n      Tumor samples may be obtained by fine needle aspirate, by removal of pleural or peritoneal\n      fluid, or by excisional biopsy, providing the tumor is accessible with a minimal risk to the\n      patient.\n\n      Patients may be on, or in the process of being evaluated for a research protocol.\n\n      Patients may receive treatment on the standard care protocol.\n\n      Normal volunteers may enroll in the study for collection of blood or hair follicle samples.\n\n      Design:\n\n      Acquired samples will be recorded in the computerized data bank currently existing in the\n      Molecular Therapeutics Section. No germline testing will be performed on any of the samples\n      collected. Tests will be pilot studies relating to the Section   s work on the biology of\n      drug resistance and cell survival in cancer. If any research tests are considered to be\n      themselves of more than minimal risk to the patient, separate permission will be requested\n      from the IRB to perform that test, and a new consent will be obtained.\n\n      Examples of the types of studies to be performed with biopsies will be drug resistance gene\n      expression assays, with the goal of demonstrating the utility of the assay in patient\n      samples.\n\n      Evaluation of methods to detect drug resistance proteins and genes will be explored,\n      including Northern blot, immunoblot, polymerase chain reaction assay, and RNA in situ\n      hybridization. With whole blood, we may evaluate the presence of dye transport in an ex vivo\n      assay, for example, using inhibitors of ABCG2. Evidence of drug accumulation or DNA damage\n      may be sought in patient mononuclear cells or in hair follicle samples."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Patients 18 years of age and older are eligible.\n\n               2. Patients must have a performance status of ECOG 0, 1, 2, or 3 for admission to\n                  this protocol.\n\n               3. Patients with malignancy are eligible.\n\n               4. Patients requiring a surgical procedure for any medical indication can be\n                  included on study.\n\n               5. Patients requiring biopsy or any procedure for any medical indication can be\n                  included on study.\n\n               6. Patients not requiring biopsy for a medical indication can be included on the\n                  study solely for the purpose of obtaining research samples, including blood,\n                  pleural fluid, or peritoneal fluid, or biopsy samples, providing the biopsy or\n                  aspiration procedure is of minimal risk, i.e. fine needle aspirate, bone marrow\n                  aspirate, or excisional biopsy. No radiology tests will be used in the procedure\n                  to collect a sample that would not be otherwise used for an appropriate medical\n                  indication.\n\n               7. Normal volunteers 18 years of age and older are eligible to enroll. Normal\n                  volunteers must be willing to sign informed consent and must be willing to\n                  provide samples to be used for research.\n\n        EXCLUSION CRITERIA:\n\n          1. Pregnant individuals will not be eligible due to potential risks to the fetus\n             associated with radiologic procedures required for biopsy.\n\n          2. Children will not be eligible because of potential risks from complications due to\n             procedures involved in obtaining the biopsies.\n\n          3. Normal volunteers with a history of a clotting disorder may not enroll."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00919529", 
            "nct_id": "NCT00026663", 
            "org_study_id": "000078", 
            "secondary_id": "00-C-0078"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Assays", 
            "Resistance", 
            "Biopsy Samples", 
            "Specimen Acquisition", 
            "Cancer Cells"
        ], 
        "lastchanged_date": "May 3, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-C-0078.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Collection of Blood, Bone Marrow, Tumor, or Tissue Samples From Patients With Cancer or Normal Volunteers", 
        "overall_contact": {
            "email": "eischar@mail.nih.gov", 
            "last_name": "Robin R. Eisch, R.N.", 
            "phone": "(301) 402-5958"
        }, 
        "overall_contact_backup": {
            "email": "sebates@helix.nih.gov", 
            "last_name": "Susan E Bates, M.D.", 
            "phone": "(301) 402-0984"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Susan E Bates, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "obtain specimens to develop assays", 
            "safety_issue": "No", 
            "time_frame": "end of study"
        }, 
        "reference": [
            {
                "PMID": "9864175", 
                "citation": "Robey R, Bakke S, Stein W, Meadows B, Litman T, Patil S, Smith T, Fojo T, Bates S. Efflux of rhodamine from CD56+ cells as a surrogate marker for reversal of P-glycoprotein-mediated drug efflux by PSC 833. Blood. 1999 Jan 1;93(1):306-14."
            }, 
            {
                "PMID": "9892175", 
                "citation": "Miyake K, Mickley L, Litman T, Zhan Z, Robey R, Cristensen B, Brangi M, Greenberger L, Dean M, Fojo T, Bates SE. Molecular cloning of cDNAs which are highly overexpressed in mitoxantrone-resistant cells: demonstration of homology to ABC transport genes. Cancer Res. 1999 Jan 1;59(1):8-13."
            }, 
            {
                "PMID": "7543490", 
                "citation": "Scala S, Budillon A, Zhan Z, Cho-Chung YS, Jefferson J, Tsokos M, Bates SE. Downregulation of mdr-1 expression by 8-Cl-cAMP in multidrug resistant MCF-7 human breast cancer cells. J Clin Invest. 1995 Aug;96(2):1026-34."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026663"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}