{
    "clinical_study": {
        "@rank": "121228", 
        "brief_summary": {
            "textblock": "The main source of energy for the brain comes from a combination of oxygen and glucose\n      (sugar).  For brain cells to function normally they must receive a constant supply of these\n      nutrients.  As areas of the brain become more active blood flow into and out of these areas\n      increase.\n\n      In addition to oxygen and glucose, the brain uses chemical compounds known as phospholipids.\n       These phospholipids make up the covering of nerve cells that assist in the transfer of\n      information from cell to cell.  Without phospholipids brain cell activity may become\n      abnormal and cause problems in the nervous system.\n\n      Certain diseases like Alzheimer's disease and brain tumors can affect blood flow to the\n      brain and change the way the brain metabolizes phospholipids.  In addition to diseases,\n      changes in the brain occur with normal healthy aging.\n\n      This study is designed to use PET scan to measure changes in blood flow and changes in\n      phospholipid metabolism.  Using this technique, researchers can improve their understanding\n      of how certain diseases change the shape and function of the brain."
        }, 
        "brief_title": "PET Scan of Brain Metabolism in Relation to Age and Disease", 
        "completion_date": "August 2002", 
        "condition": [
            "Alzheimer's Disease", 
            "Brain Neoplasm", 
            "Niemann Pick Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Brain Neoplasms", 
                "Neoplasms", 
                "Niemann-Pick Diseases", 
                "Niemann-Pick Disease, Type A", 
                "Niemann-Pick Disease, Type C", 
                "Aphasia, Primary Progressive", 
                "Pick Disease of the Brain", 
                "Frontotemporal Dementia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Brain Physiology and Metabolism Section (BPMS) of the National Institute on Aging (NIA)\n      and the Clinical Neuroscience Program (CNP) of the National Institute of Neurological\n      Disorders and Stroke (NINDS) propose to study regional brain phospholipid metabolism in\n      young and old normal volunteers and in patients with Alzheimer disease.  The method to be\n      employed, developed from animal studies, involves the intravenous injection of a\n      radiolabeled polyunsaturated fatty acid, [11C]arachidonic acid and measuring regional brain\n      radioactivity using positron emission tomography (PET).  A mathematical model is used to\n      calculate regional brain incorporation coefficients k* of [11C]arachidonate into brain.\n      These reflect brain signal transduction and membrane turnover involving phospholipids and\n      the signal transduction and membrane turnover involving phospholipids and the activation of\n      the enzyme, phospholipase A2.  PET also will be used in the same subjects to measure\n      regional cerebral blood flow (rCBF), a marker of brain energy metabolism, with radioactive\n      water ([150]H20).  The literature reports that rCBF and energy metabolism decline with age\n      and are markedly reduced in Alzheimer disease.  We hypothesize that (a) we will be able to\n      quantify and image incorporation of [11C]arachidonate into the human brain for the first\n      time, (b) in normal volunteers, k* for arachidonate will be correlated on a regional basis\n      with rCBF, (c) rCBF will be reduced in the older compared with the younger normal\n      volunteers, and markedly reduced in Alzheimer disease patients compared with the older\n      volunteers (controls), (d) the normal coupling (regression) relation between k* and rCBF\n      will be disturbed in Alzheimer disease.\n\n      This protocol originally proposed to measure brain incorporation of two labeled fatty acids,\n      [11C]arachidonate and [11C]palmitate, as well as rCBF, in young and old normal volunteers,\n      and in patients with Alzheimer disease, Niemann-Pick Type C disease and brain tumors.\n      Eleven patients with Alzheimer disease have been scanned using [11C]arachidonate and\n      [150]H20, compared with 10 volunteers.  The current amendment proposes to use only\n      [11C]arachidonate and [150]H20 in 16 additional normal volunteers, and to compare the\n      results between old and young groups and patients with Alzheimer disease.  A request to\n      study only 16 additional normal volunteers was approved by the NINDS IRB at the Continuing\n      Review in 1999, and has not changed since then."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "NORMAL VOLUNTEERS:\n\n        Age between 18 and 90 years.\n\n        No past or current medical condition that would interfere with brain function.\n\n        No history of alcoholism, psychiatric or neurological illness, head trauma with loss of\n        consciousness, history of exposure to central nervous system toxin; history of central\n        nervous system infection, metabolic, endocrine, connective tissue disease; hypertension or\n        other cardiovascular disorder; abnormal renal, liver or pulmonary function; blood or\n        coagulation disease; malignancy; psychopharmacological treatment; neurodegenerative or\n        neurodevelopmental disorder; stroke; epilepsy; subjects requiring regular medication, and\n        subjects demonstrated by drug screening to have taken a controlled substance.\n\n        No occupational exposure to metal slivers or shavings.\n\n        No females who are pregnant or breast feeding.\n\n        PATIENTS WITH ALZHEIMER DISEASE:\n\n        Age between 18 and 90 years.\n\n        Diagnosis of possible or probably Alzheimer Disease according to NINCDS-ADRDA criteria.\n\n        Aside from Alzheimer Disease, no past or current medical condition that would interfere\n        with brain function.\n\n        No history of alcoholism, psychiatric or neurological illness, head trauma with loss of\n        consciousness, history of exposure to central nervous system toxin; history of central\n        nervous system infection, metabolic, endocrine, connective tissue diseases; hypertension\n        or other cardiovascular disorder; abnormal renal, liver or pulmonary function; blood or\n        coagulation disease; malignancy; psychopharmacological treatment.\n\n        No females who are pregnant or breast feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "123", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001370", 
            "nct_id": "NCT00001972", 
            "org_study_id": "940205", 
            "secondary_id": "94-N-0205"
        }, 
        "intervention": {
            "intervention_name": "15 O Water", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Alzheimer's Disease", 
            "Positron Emission Tomography", 
            "Brain Phospholipid", 
            "Fatty Acids", 
            "11C Arachidonate", 
            "Signal Transduction", 
            "Brain"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Positron Emission Tomography Imaging of Human Brain Phospholipid Metabolism in Relation to Age and Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3121601", 
                "citation": "Baudier J, Cole RD. Phosphorylation of tau proteins to a state like that in Alzheimer's brain is catalyzed by a calcium/calmodulin-dependent kinase and modulated by phospholipids. J Biol Chem. 1987 Dec 25;262(36):17577-83."
            }, 
            {
                "PMID": "5785006", 
                "citation": "Belfrage P, Vaughan M. Simple liquid-liquid partition system for isolation of labeled oleic acid from mixtures with glycerides. J Lipid Res. 1969 May;10(3):341-4. No abstract available."
            }, 
            {
                "PMID": "6432811", 
                "citation": "Brooks DJ, Lammertsma AA, Beaney RP, Leenders KL, Buckingham PD, Marshall J, Jones T. Measurement of regional cerebral pH in human subjects using continuous inhalation of 11CO2 and positron emission tomography. J Cereb Blood Flow Metab. 1984 Sep;4(3):458-65."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001972"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}