{
    "clinical_study": {
        "@rank": "40463", 
        "brief_summary": {
            "textblock": "Background:\n\n      People with a family history of testicular cancer may be at increased risk for the disease.\n\n      Genetic and clinical studies of patients with testicular cancer and their family members may\n      help clarify the cause of the disease and identify clinical features.\n\n      Objectives:\n\n      To characterize the clinical features of testicular cancer.\n\n      To identify genes that may lead to increased risk of the disease.\n\n      To examine emotional and behavioral issues of members of families at increased risk of the\n      disease.\n\n      Eligibility:\n\n      Males and females from a family with at least two cases of testicular cancer in blood\n      relatives.\n\n      Males with testicular cancer in both testicles.\n\n      Males with testicular cancer who have an identical twin.\n\n      Participants must be at least 12 years of age.\n\n      Design:\n\n      Participants may take part in Part 1 or Parts 1 and 2 of this 2-part study.\n\n      Part 1 participants:\n\n        -  Provide a blood or cheek cell sample to obtain DNA for gene studies.\n\n        -  Provide permission for researchers to obtain their medical records for review.\n\n        -  Complete questionnaires about their personal and family medical history, exposure to\n           factors that might influence the risk of testicular cancer, and their feelings about\n           being a member of a family in which several members have testicular cancer.\n\n        -  These data are collected from participants in their home communities.\n\n      Part 2 participants:\n\n        -  All participants provide a medical history, have a complete physical examination,\n           including routine lab tests, and have an ultrasound test of the abdomen to look at the\n           kidneys.\n\n        -  Males have an ultrasound test of the testicles and scrotum.\n\n        -  Females have an ultrasound test of the pelvis to look at the ovaries, uterus and\n           fallopian tubes.\n\n        -  Males 18 years of age and older provide a semen sample.\n\n        -  Some participants have computed tomography (CT) scanning of the chest, abdomen and\n           pelvis instead of kidney ultrasound. Children under 18 years of age may have magnetic\n           resonance imaging (MRI) instead of CT.\n\n        -  These data are collected from participants during a 2-day visit to the NIH Clinical\n           Center in Bethesda, MD. Travel costs are covered by the protocol."
        }, 
        "brief_title": "Cause of Familial Testicular Cancer", 
        "condition": [
            "Testicular Neoplasms", 
            "Germinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Testicular Neoplasms", 
                "Germinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Testicular germ cell tumors (TGCT) is the most common cancer in men aged 20-35, with an\n      increasing incidence since the mid-twentieth century.\n\n      A family history of TGCT is associated with an increased risk of the disease.\n\n      Evidence suggests that there is genetic heterogeneity in familial TGCT, thereby creating\n      opportunities for both new susceptibility gene discovery and searching for\n      genotype/phenotype/cancer correlations.\n\n      Search for genitourinary developmental anomalies and for testicular intraepithelial\n      neoplasia (TIN) cells which are thought to be the precursor of the vast majority of TGCT\n      could help clarify the etiology and identify clinical features.\n\n      This project is both etiologic and clinical in its focus, and its goal is to acquire a\n      comprehensive understanding of both the genetic and non-genetic factors which contribute to\n      the risk of familial TGCT.\n\n      OBJECTIVES:\n\n      Ascertain new families with familial testicular germ cell tumors.\n\n      Characterize the clinical features of familial TGCT.\n\n      Determine the underlying genetic mechanism for susceptibility to TGCT in families; one\n      specific goal is to confirm, and then to clone, the hereditary testicular cancer gene which\n      has been mapped to chromosome Xq27.\n\n      Evaluate various parameters related to psychosocial and behavioral issues resulting from\n      being a member of a family at increased risk of TGCT.\n\n      ELIGIBILITY:\n\n      A single family member with bilateral testicular cancer.\n\n      Individuals of both genders from a family with at least two cases of documented GCT in blood\n      relatives (at least one of which is testicular in origin) and with at least one of the GCT\n      cases in their family willing to participate in the study.\n\n      Men with a history of TGCT who have a monozygotic twin brother (the unaffected identical\n      sibling must also agree to participate).\n\n      Families will be deemed ineligible if critical informative family members lacking surviving\n      spouses and children are unable to provide germ line DNA\n\n      Minor children under age 12 will not be eligible for study participation.\n\n      DESIGN:\n\n      International collaboration between NCI's Clinical Genetics Branch and the International\n      Testicular Cancer Linkage Consortium (ITCLC), via contribution of DNA.\n\n      Non-randomized cohort study with an estimated accrual of 75 and 100 new TGCT families over a\n      period of 5 years and approximately 40 families willing to visit the NIH Clinical Center.\n\n      Individuals and family members will be asked to contribute baseline questionnaires as well\n      as questionnaires regarding lifestyle, feelings, attitudes and behavior that relate to being\n      part of a high-risk family, and DNA for gene mapping and cloning efforts.\n\n      Detailed, in-person, etiologically-oriented evaluation at the NIH Clinical Center includes a\n      comprehensive history and physical examination, laboratory testing, and ultrasound imaging\n      of the kidneys and gonads to identify the clinical features and seek clinically occult TGCT\n      and TIN. CT imaging studies of the chest, abdomen, and pelvis will be performed when\n      indicated.\n\n      Study participants will be monitored prospectively for the development of outcomes of\n      interest by means of periodic mail and/or telephone contact. Cancer outcomes will be\n      documented through review of medical, vital, and pathology records. Tumor tissue will be\n      obtained whenever feasible."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Study population:\n\n        Patients must be members of families with familial TGCT as defined below.\n\n        Definition of familial TGCT:\n\n        The criterion establishing familial TGCT is the presence of:\n\n        -at least two cases of documented GCT in blood relatives (at least one of which is\n        testicular in origin),\n\n        OR\n\n          -  a single family member with bilateral testicular cancer,\n\n          -  men with a history of TGCT who are one in a set of identical siblings will also be\n             included in the study.\n\n        Case definition:\n\n        A case will be determined to have TGCT according to the following criteria:\n\n          -  Pathologic confirmation of a germ cell   derived tumor arising in the testis.\n             Extragonadal germ cell tumors will also be included.\n\n          -  Germ cell   derived histologies including: seminoma, germinoma, embryonal carcinoma,\n             endodermal sinus (yolk sac) tumor, gonadoblastoma, choriocarcinoma, teratoma, and\n             mixed germ cell tumor.\n\n          -  A case will be determined to have TIN on the basis of pathologic confirmation of\n             intratubular malignant germ cells (ITMGCs) as defined by Burke and Mostofi.\n\n        Individuals from participating families who are eligible for this study include:\n\n        i)   all TGCT cases;\n\n        ii)   All GCT cases (including those of ovarian or extra-gonadal sites);\n\n        iii)  all first-degree relatives of each TGCT case;\n\n        iv) the spouse(s) of every case if the spouse and case had children who are participating\n        in the study;\n\n        v)  any blood relative not included in (ii - iii) above who genetically links two cases;\n        and\n\n        vi)   any blood relative with cancer other than TGCT\n\n        vii)  family members as described in i) - v) above must be age 12 or greater in order to\n        participate\n\n        EXCLUSION CRITERIA:\n\n        Families will be deemed ineligible for participation in this study if:\n\n        There are not at least two proven cases of GCT in the family, one of which is testicular\n        in origin, unless there is a family member with bilateral testicular cancer;\n\n        Deceased TGCT cases lacking both archival sources of tissue for DNA extraction AND lacking\n        surviving spouses and children who are willing to paricipate in the study (unavailability\n        of such persons prohibits inferring the genotype of the deceased individual with TGCT).\n\n        Critical informative family members are unwilling to participate (i.e., unwilling to\n        provide written informed consent);"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "1750", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 27, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00039598", 
            "nct_id": "NCT00034424", 
            "org_study_id": "020178", 
            "secondary_id": "02-C-0178"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cancer", 
            "Genetics", 
            "Hereditary", 
            "Screening", 
            "Behavioral", 
            "Testicular Cancer"
        ], 
        "lastchanged_date": "April 12, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-C-0178.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Multidisciplinary Etiologic Study of Familial Testicular Cancer", 
        "overall_contact": {
            "email": "loudj@mail.nih.gov", 
            "last_name": "Jennifer T Loud, C.R.N.P.", 
            "phone": "(301) 594-7642"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Jennifer T Loud, C.R.N.P.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": [
            {
                "measure": "Ascertain new familiies with FTGCTs", 
                "safety_issue": "No", 
                "time_frame": "ongoing"
            }, 
            {
                "measure": "Characterize the clinical features of familial TGC", 
                "safety_issue": "No", 
                "time_frame": "ongoing"
            }, 
            {
                "measure": "Determine the underlying genetic mechanism for susceptibility to TGCT in families", 
                "safety_issue": "No", 
                "time_frame": "ongoing"
            }, 
            {
                "measure": "Evaluate psychosocial issues related to FGCT", 
                "safety_issue": "No", 
                "time_frame": "ongoing"
            }
        ], 
        "reference": [
            {
                "PMID": "1739626", 
                "citation": "Forman D, Oliver RT, Brett AR, Marsh SG, Moses JH, Bodmer JG, Chilvers CE, Pike MC. Familial testicular cancer: a report of the UK family register, estimation of risk and an HLA class 1 sib-pair analysis. Br J Cancer. 1992 Feb;65(2):255-62."
            }, 
            {
                "PMID": "2858262", 
                "citation": "Tollerud DJ, Blattner WA, Fraser MC, Brown LM, Pottern L, Shapiro E, Kirkemo A, Shawker TH, Javadpour N, O'Connell K, et al. Familial testicular cancer and urogenital developmental anomalies. Cancer. 1985 Apr 15;55(8):1849-54."
            }, 
            {
                "PMID": "10655070", 
                "citation": "Rapley EA, Crockford GP, Teare D, Biggs P, Seal S, Barfoot R, Edwards S, Hamoudi R, Heimdal K, Fossa SD, Tucker K, Donald J, Collins F, Friedlander M, Hogg D, Goss P, Heidenreich A, Ormiston W, Daly PA, Forman D, Oliver TD, Leahy M, Huddart R, Cooper CS, Bodmer JG, et al. Localization to Xq27 of a susceptibility gene for testicular germ-cell tumours. Nat Genet. 2000 Feb;24(2):197-200."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034424"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}