{
    "clinical_study": {
        "@rank": "75817", 
        "brief_summary": {
            "textblock": "The aim of this study is to examine the association of exposure to air contaminants (PAH &\n      VOC) emitted from the petrochemical industries, specific genetic polymorphisms (P4501A1\n      (MspI & exon 7) and GSTM1 & T1) of study subjects and their parents, and the risks of brain\n      tumors and leukemia among children and youths in metropolitan Kaohsiung, southern Taiwan."
        }, 
        "brief_title": "Brain Neoplasms, Leukemia and Petrochemical Exposures", 
        "completion_date": "July 2005", 
        "condition": [
            "Leukemia", 
            "Brain Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Neoplasms", 
                "Leukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Brain tumors and leukemia are the most common malignancies among children and adolescents in\n      the U.S. Adequate information on the role of inherited genetic susceptibility and\n      environmental exposures in the development of neoplasms in children and adolescents is\n      lacking. In Taiwan, four large petrochemical industries are located in the Kaohsiung\n      metropolitan area. These facilities are proximal to residential areas because of the high\n      population density in the region. Data have shown that the concentrations of ambient\n      polycyclic aromatic hydrocarbons (PAH) and volatile organic compounds (VOC) around the\n      petrochemical industries are at least 10 and 2 times, respectively, higher than those in\n      U.S. industrialized communities. Our preliminary case-control study in metropolitan\n      Kaohsiung showed that young residents (under age 30) living within 3 kilometers of the\n      vicinity of petrochemical industries have a 6.0 fold increase in brain neoplasms and a 2.9\n      fold increase in leukemia. The purpose of this proposal is to examine the association of\n      exposure to air contaminants (PAH and VOC) emitted from the petrochemical industries,\n      specific genetic polymorphisms (P4501A1 (MspI & exon 7) and GSTM1 &T1) from study subjects\n      and their parents, and the risks of brain tumors and leukemia among children and youths in\n      metropolitan Kaohsiung. Our hypothesis is that there is an increased risk of brain tumors\n      and leukemia in patients with high cumulative exposure to these hazards, and that heritable\n      polymorphisms in several genes modify this association. In addition to an independent\n      association of environmental and genetic factors with brain neoplasms and leukemia, we\n      hypothesize that there is greater risk associated with the presence of combined\n      environmental exposure and the high risk genotype. Also, we will assess the role of parental\n      genetic polymorphisms in the development of cancer in their siblings. This proposed study\n      uses an environmental molecular epidemiologic approach, utilizing prospective enrollment of\n      a cohort of brain tumor and leukemia subjects in a population-based case-control design.\n      This proposal is responsive to the recommendation of the National Research Council that risk\n      assessment and public health policy pay special attention to the protection of children."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Young population Less than 30 Resident of Kaohsiung metropolitan, Taiwan"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1456", 
        "firstreceived_date": "July 30, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042445", 
            "org_study_id": "9723-CP-001"
        }, 
        "keyword": [
            "Neoplasm", 
            "Petrochemical", 
            "Leukemia", 
            "Taiwan"
        ], 
        "lastchanged_date": "September 1, 2006", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Harvard School of Public Health"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kaohsiung", 
                        "country": "Taiwan", 
                        "zip": "80708"
                    }, 
                    "name": "Kaohsiung Medical University"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Taiwan"
            ]
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042445"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Harvard School of Public Health", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Kaohsiung Medical University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Observational Model: Case Control", 
        "study_type": "Observational", 
        "verification_date": "September 2006"
    }, 
    "geocoordinates": {
        "Harvard School of Public Health": "42.358 -71.06", 
        "Kaohsiung Medical University": "23.011 120.666"
    }
}