{
    "clinical_study": {
        "@rank": "146541", 
        "brief_summary": {
            "textblock": "RATIONALE: Diagnostic procedures such as chest x-ray and chest CT scans may be effective in\n      early detection of lung cancer.\n\n      PURPOSE: Randomized clinical trial to compare the effectiveness of a chest CT scan given\n      once a year with that of a chest x-ray given once a year in detecting lung cancer in\n      patients at a high-risk of developing lung cancer."
        }, 
        "brief_title": "Chest X-Ray or Chest CT Scan in Patients at High Risk of Developing Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy of a lung cancer risk assessment questionnaire\n      combined with spirometry testing in identifying a statistically significant number of\n      persons with high-risk behaviors for the development of lung cancer. II. Determine the\n      sensitivity of these screening techniques in identifying a population at high risk for the\n      development of lung cancer. III. Determine the number of patients necessary to screen in\n      order to identify the high-risk population eligible for this study. IV. Determine the lead\n      time bias of CT scans versus chest x-rays in these patients. V. Determine the efficacy of\n      spiral CT scanning of the chest in detecting early lung cancers not visible on chest x-rays\n      in patients at high risk for lung cancer. VI. Compare annual spiral CT scanning versus\n      annual chest x-rays in detecting lung cancer in these patients. VII. Compare survival and\n      fatality in these patients with these detection methods.\n\n      OUTLINE: Patients are randomized to one of two screening arms. Arm I: Patients receive\n      routine medical care, an annual nursing assessment, and an annual chest x-ray. Any new\n      abnormality identified is further evaluated through standard acceptable medical\n      interventions. Arm II: Patients receive routine medical care, an annual nursing assessment,\n      and an annual spiral CT scan of the chest. If an abnormal mass greater than 10 mm in\n      diameter or 5-10 mm in diameter and highly suspicious for malignancy is detected, chest\n      x-ray and tissue diagnosis is obtained. If the abnormal mass is 10 mm or less in diameter, a\n      thin section high resolution image of the mass is obtained. If this image is normal or\n      benign, annual spiral CT scanning is continued. If the image is indeterminate, a repeat high\n      resolution scan is performed in 3 months. If the image is unchanged at 3 months, annual\n      spiral CT scanning is continued. If the mass is larger at 3 months, chest x-ray and tissue\n      diagnosis is performed. Screening continues for 5 years in the absence of disease detection.\n\n      PROJECTED ACCRUAL: A minimum of 1,000 patients (500 per screening arm) will be accrued for\n      this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Patients at high risk for the development of lung cancer as\n        defined by the following: At least 40 pack years smoking (may have stopped smoking within\n        past 10 years) at time of study entry FEV-1/FVC ratio less than 70% predicted OR FEV-1\n        less than 80% predicted obtained from 3 serial performances with less than 5% difference\n        Normal or stable current chest x-ray\n\n        PATIENT CHARACTERISTICS: Age: 40 to 70 Performance status: Not specified Life expectancy:\n        At least 5 years Hematopoietic: Not specified Hepatic: Not specified Renal: Not specified\n        Pulmonary: See Disease Characteristics Other: No other comorbidity that limits life span\n        to less than 5 years No prior cancer except nonmelanomatous skin cancer or carcinoma in\n        situ of the cervix Not pregnant Negative pregnancy test Fertile patients must use\n        effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: Not specified Radiotherapy: Not specified Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "40 Years"
        }, 
        "firstreceived_date": "August 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006087", 
            "org_study_id": "CDR0000068079", 
            "secondary_id": [
                "JHL-45199", 
                "NCI-V00-1600"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "annual screening", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "bronchoscopic and lung imaging studies", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "comparison of screening methods", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "computed tomography", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiography", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "study of high risk factors", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "non-small cell lung cancer", 
            "small cell lung cancer"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/JHL-45199"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Louisville", 
                    "country": "United States", 
                    "state": "Kentucky", 
                    "zip": "40202-1886"
                }, 
                "name": "Jewish Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Prospective Study Comparing Annual Chest X-Rays to Annual Spiral Chest CT Scanning in Patients at High-Risk for the Development of Lung Cancer", 
        "overall_official": {
            "affiliation": "Kentuckiana Cancer Institute, PLLC", 
            "last_name": "Renato V. LaRocca, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006087"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Jewish Hospital and St. Mary's Healthcare", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "Jewish Hospital": "38.253 -85.758"
    }
}