{
    "clinical_study": {
        "@rank": "87598", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells. Drugs such as\n      gadolinium texaphyrin may make tumor cells more sensitive to radiation therapy.\n\n      PURPOSE: Phase I trial to study the effectiveness of gadolinium texaphyrin plus radiation\n      therapy in treating patients who have supratentorial glioblastoma multiforme that has not\n      been previously treated."
        }, 
        "brief_title": "Gadolinium Texaphyrin Plus Radiation Therapy in Treating Patients With Supratentorial Glioblastoma Multiforme", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Glioblastoma", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the toxic effects of gadolinium texaphyrin administered to patients\n      receiving cranial radiotherapy for glioblastoma multiforme. II. Determine the maximum\n      tolerated dose of this regimen in these patients. III. Determine the pharmacokinetic profile\n      of this regimen in these patients. IV. Determine the biodistribution of gadolinium\n      texaphyrin in both neoplastic tissue and normal brain parenchyma. V. Evaluate the effect and\n      accumulation of this regimen in normal brain parenchyma and neoplastic tissue by following\n      the change in enhancing volume and percent change in signal intensity over time.\n\n      OUTLINE: This is an open label, multicenter study. Arm I: Patients receive radiotherapy once\n      a day, 5 days a week, for 6 weeks. Gadolinium texaphyrin IV is administered every other day\n      within 2-5 hours prior to radiotherapy. Patients are evaluated at 1 month, and if no more\n      than 1 of 3 patients experiences unacceptable toxicity, 3 patients are entered on the\n      imaging portion of the study. Once arm I has successfully entered 3 patients with acceptable\n      toxicity profiles and 3 patients in the imaging portion of the study, patient enrollment\n      begins for arm II. Arm II: Cohorts of 3-9 patients receive radiotherapy as in arm I and\n      escalating doses of gadolinium texaphyrin IV administered within 2-5 hours prior to each\n      radiation dose. The maximum tolerated dose (MTD) of gadolinium texaphyrin is defined as the\n      dose at which no more than one third of the patients experience dose limiting toxicity. Arm\n      III: Patients experiencing dose limiting toxicity in arm II requiring dose reduction below\n      predetermined once a day limit receive gadolinium every other day, with radiotherapy as in\n      arm II. The MTD is defined as in arm II. Arm IV: An additional 3 patients are enrolled at\n      the MTD and enter the imaging portion of the study. Patients are followed for 1 month after\n      final radiation therapy.\n\n      PROJECTED ACCRUAL: At least 18 patients will be accrued for this study within 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed, previously untreated, supratentorial\n        grade IV glioblastoma multiforme Measurable and contrast enhancing disease on\n        postoperative MRI\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3 Absolute granulocyte count\n        at least 1,500/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 10 g/dL\n        Hepatic: Bilirubin no greater than 2.0 mg/dL Alkaline phosphatase no greater than 4 times\n        upper limit of normal (ULN) SGOT or SGPT no greater than 4 times ULN PT and aPTT normal\n        Renal: Creatinine no greater than 1.5 mg/dL Other: Not pregnant or nursing Fertile\n        patients must use effective contraception Negative pregnancy test No serious infection or\n        medical illness No history of glucose-6-phosphate dehydrogenase deficiency No known\n        porphyria No other prior malignancy within the past 5 years except curatively treated\n        basal or squamous cell carcinoma of the skin or carcinoma in situ of the cervix or breast\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior immunotherapy for glioblastoma\n        multiforme No prior immunotoxins, immunoconjugates, antisense, peptide receptor\n        antagonists, interferons, interleukins, tumor infiltrating lymphocytes, lymphokine\n        activated killer cells, or gene therapy for glioblastoma multiforme Chemotherapy: No prior\n        chemotherapy for glioblastoma multiforme Endocrine therapy: No prior hormonal therapy for\n        glioblastoma multiforme Stable corticosteroid regimen for at least 5 days prior to study\n        Radiotherapy: No prior radiotherapy for glioblastoma multiforme Surgery: Recovered from\n        postoperative complications Other: No other concurrent investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006452", 
            "org_study_id": "NABTT-9712  CDR0000066986", 
            "secondary_id": [
                "P30CA006973", 
                "NABTT-9712", 
                "JHOC-NABTT-9712"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "motexafin gadolinium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Motexafin gadolinium"
        }, 
        "keyword": [
            "adult glioblastoma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "June 27, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NABTT-9712"
        }, 
        "official_title": "A Phase I Trial to Evaluate Repetitive Intravenous Doses of Gadolinium-Texaphyrin as a Radiosensitizer in Patients With Glioblastoma Multiforme", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "James L. Pearlman, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006452"
        }, 
        "responsible_party": {
            "name_title": "Director, ABTC", 
            "organization": "Adult Brain Tumor Consortium"
        }, 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2011"
    }, 
    "geocoordinates": {}
}