{
    "clinical_study": {
        "@rank": "26986", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of vaccine therapy in treating patients\n      who have stage III or stage IV kidney cancer."
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With Stage III or Stage IV Kidney Cancer", 
        "completion_date": {
            "#text": "August 2002", 
            "@type": "Actual"
        }, 
        "condition": "Kidney Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of autologous dendritic cells\n      transfected with autologous total tumor RNA in patients with stage III or IV renal cell\n      carcinoma. II. Assess the toxicity and feasibility of this treatment regimen in these\n      patients. III. Evaluate this regimen in terms of cellular immune response, clinical\n      response, and overall survival in these patients.\n\n      OUTLINE: This is a dose-escalation study. Patients undergo nephrectomy for tumor RNA\n      extraction followed by leukapheresis to collect peripheral blood mononuclear cells for\n      dendritic cell (DC) production. Patients receive autologous DC transfected with autologous\n      renal cell carcinoma RNA both IV and intradermally on weeks 0, 2, and 4. Cohorts of 3-6\n      patients receive escalating doses of DC IV until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which 2 of 6 patients\n      experience dose-limiting toxicity. Patients are followed every 3 months for 1 year and then\n      every 6 months for 1 year.\n\n      PROJECTED ACCRUAL: A total of 18 patients will be accrued for this study over 24 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage III or IV renal cell carcinoma\n        scheduled for resection of primary renal tumor No CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy: At\n        least 6 months Hematopoietic: WBC at least 3,000/mm3 Hemoglobin at least 9 mg/dL\n        (transfusion independent) Platelet count at least 100,000/mm3 No history of bleeding\n        disorder or other blood dyscrasias Hepatic: Bilirubin less than 2.0 mg/dL PT less than 1.5\n        times control No serious hepatic disease Renal: Creatinine no greater than 2.5 mg/dL\n        Calcium less than 12 mg/dL No symptomatic hypercalcemia Cardiovascular: No serious cardiac\n        disease (e.g., New York Heart Association class III or IV heart disease) No deep vein\n        thrombosis Pulmonary: No serious pulmonary disease (e.g., asthma or chronic obstructive\n        pulmonary disease) No pulmonary embolism Other: No serious chronic or acute illness that\n        would preclude study No autoimmune disease (e.g., inflammatory bowel disease, systemic\n        lupus erythematosus, rheumatoid arthritis, ankylosing spondylitis, scleroderma, or\n        multiple sclerosis) No psychological impediment that would preclude study No prior\n        malignancy within past 5 years except basal cell carcinoma, carcinoma in situ of the\n        cervix, nonmelanomatous skin cancer, controlled superficial bladder cancer, or surgically\n        or radiologically treated prostatic adenocarcinoma with no evidence of rising PSA for at\n        least 12 months after treatment No active acute or chronic infection (e.g., symptomatic\n        urinary tract infection, surgical site infection, or viral hepatitis) HIV negative Must\n        have adequate peripheral vein access Not pregnant or nursing Negative pregnancy test\n        Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 6 weeks since prior immunotherapy\n        (e.g., interleukin-2, interferon alfa, or autolymphocyte therapy) No other concurrent\n        immunotherapy Chemotherapy: At least 6 weeks since prior chemotherapy and recovered No\n        concurrent chemotherapy Endocrine therapy: At least 6 weeks since prior steroid therapy\n        and recovered No concurrent steroid therapy Radiotherapy: At least 6 weeks since prior\n        radiotherapy and recovered No concurrent local or palliative radiotherapy Surgery: See\n        Disease Characteristics At least 6 weeks since other prior major surgery and recovered No\n        prior radical nephrectomy Other: No concurrent immunosuppressive agents (e.g.,\n        azathioprine or cyclosporine)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005816", 
            "org_study_id": "1716", 
            "secondary_id": [
                "DUMC-1862-99-10", 
                "DUMC-DORIS-99124", 
                "DUMC-GCRC-839", 
                "NCI-G00-1787", 
                "CDR0000067820", 
                "1R01CA089102-01"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "therapeutic autologous dendritic cells", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage III renal cell cancer", 
            "stage IV renal cell cancer"
        ], 
        "lastchanged_date": "March 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DUMC-1862-99-10"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Active Immunotherapy of Metastatic Renal Cell Carcinoma Using Autologous Dendritic Cells Transfected With Autologous Total Tumor RNA", 
        "overall_official": {
            "affiliation": "Duke Cancer Institute", 
            "last_name": "Johannes Vieweg, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ]
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005816"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "12727829", 
            "citation": "Su Z, Dannull J, Heiser A, Yancey D, Pruitt S, Madden J, Coleman D, Niedzwiecki D, Gilboa E, Vieweg J. Immunological and clinical responses in metastatic renal cancer patients vaccinated with tumor RNA-transfected dendritic cells. Cancer Res. 2003 May 1;63(9):2127-33."
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2008"
    }, 
    "geocoordinates": {
        "Duke Comprehensive Cancer Center": "35.994 -78.899"
    }
}