{
    "clinical_study": {
        "@rank": "129685", 
        "brief_summary": {
            "textblock": "The National Institute of Mental Health is seeking boys and girls ages 6 to 17 with bipolar\n      disorder who are not doing well on their current medication(s) to participate in a research\n      study. The study includes outpatient assessment, full or partial hospitalization,\n      discontinuation of all current medications, fMRI scanning (a form of brain imaging), and\n      starting new medications at the NIH Clinical Center in Bethesda, MD. No novel or\n      experimental treatments are part of this study. Participants will receive a thorough\n      clinical evaluation.\n\n      Participants must be:\n\n      In treatment for bipolar disorder with a psychiatrist who agrees that it is appropriate for\n      the child to participate in the study\n\n      Psychiatrically unstable on current medications\n\n      Able to fill out daily self rating forms and cooperate with study procedures (includes\n      genetics study, MRI, neuropsychological and behavioral testing, and others)"
        }, 
        "brief_title": "Child & Adolescent Bipolar Disorder Brain Imaging and Treatment Study", 
        "condition": [
            "Healthy", 
            "Bipolar Disorder"
        ], 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      Bipolar disorder (BD) in children and adolescents is receiving increased research attention,\n      but important questions remain about its developmental trajectory, phenomenology and\n      behavioral correlates, and little is known about its underlying neural mechanisms.  In its\n      study of youth with BD, this study has three objectives:\n\n        1. to use longitudinal techniques to characterize the clinical and physiological\n           manifestations of pediatric BD, and to use cross-sectional techniques (e.g., comparing\n           children and adults with BD on these measures) to provide preliminary data to guide\n           such longitudinal studies\n\n        2. to identify and follow longitudinally behavioral, neuropsychological,\n           neurophysiological, and neuroanatomical correlates of  pediatric BD, and compare to\n           children with chronic irritability and hyperarousal symptoms (severe mood\n           dysregulation,    SMD,    as outlined in protocol 02-M-0021), youth with attention\n           deficit hyperactivity disorder (ADHD), and typically developing youth.\n\n        3. to examine genetic and familial correlates of pediatric BD\n\n      Study population:\n\n      There are 11 separate populations being studied in this protocol:\n\n        1. Children and adolescents between the ages of 7-17 years old who meet criteria for BD.\n\n        2. Adults between the ages of 18-58 years old who meet criteria for BD.\n\n        3. Control populations of:  a) Healthy volunteer children and adolescents between the ages\n           of 3-17 years old, b) Parents of healthy volunteer children or healthy adults in\n           research, c) Children 8-17 years old with attention deficit hyperactivity disorder\n           (ADHD), who do not have a mood disorder.\n\n        4. First and second-degree biological relatives of those in (B.1) or (B.2), above, and are\n           between 3-58 years old.\n\n        5. A subgroup of these cohorts will be Old Order Amish individuals who fulfill eligibility\n           for (1), (2), (3a), (3b), or (4).\n\n      Design:\n\n      For children and adolescents with BD, this study is an outpatient characterization and\n      longitudinal follow-along design.  Once determined to be eligible, individuals come for an\n      initial assessment, and then at 2-year intervals they return for clinical interviews,\n      behavioral tasks, and structural and functional MRI.\n\n      For children and adolescents who are relatives of individuals with BD, this is an outpatient\n      follow-along design during which individuals come for an outpatient assessment and at 2-year\n      intervals for clinical interviews, behavioral tasks, and structural and functional MRI.\n\n      For healthy volunteer children, children with only ADHD, adults with BD, and parents of\n      healthy volunteer children, this study is an outpatient cross-sectional study that includes\n      clinical interviews, behavioral tasks, and structural and functional MRI.\n\n      For all others, individuals come to NIH for clinical interviews, behavioral tasks, and MRI.\n\n      For most individuals in the Amish community, the investigation occurs in the field, where\n      they receive clinical interviews and behavioral tasks.  Some may choose to come to the NIH\n      to participate in behavioral testing and MRI.\n\n      For all individuals, genetic material from saliva or blood is obtained under protocol\n      01-M-0254."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION AND EXCLUSION CRITERIA:\n\n        Inclusion and exclusion criteria for each group are outlined below. The total accrual\n        ceiling is 2050, including subjects of both sexes, made up of the following 11\n        populations:\n\n        Pediatric patients with bipolar disorder:\n\n        INCLUSION CRITERIA:\n\n        Age 6-17\n\n        Meet DSM-IV criteria for BD\n\n        Have a primary caregiver who can accompany him or her on trips to NIMH and provide\n        reliable history and information.\n\n        Have a psychiatrist who provides clinical care for their BD.\n\n        Be able to complete self-rating forms and to cooperate with other study procedures.\n\n        EXCLUSION CRITERIA:\n\n        I.Q. <  70\n\n        Autistic disorder or more than mild autism spectrum disorder;\n\n        Psychosis that interferes with the child   s capacity to understand and comply with study\n        procedures\n\n        Unstable medical illness (e.g. severe asthma)\n\n        Medical illness that could cause the symptoms of BD (e.g. multiple sclerosis, thyroid\n        disease)\n\n        Pregnancy\n\n        Substance abuse within two months of the initial evaluation, since alcohol and abused\n        substances interfere with interpretation of fMRI and cognitive task data.\n\n        Adults with BD participating as individuals or as parents of at- risk children:\n\n        INCLUSION CRITERIA:\n\n        DSM-IV Bipolar Disorder\n\n        Age 18-58\n\n        Be able to complete self-rating forms and to cooperate with other study procedures.\n\n        Medically safe to perform MRI\n\n        EXCLUSION CRITERIA:\n\n        Diagnosis of schizophrenia or other current psychosis.\n\n        Claustrophobia or anxiety that prevents participation in MRI\n\n        Any serious medical illness, such as heart, liver, or kidney disease.\n\n        A history of drug or alcohol abuse in the past 90 days.\n\n        Current or past seizure disorder\n\n        Currently unstable hyperthyroidism or hypothyroidism\n\n        Currently receiving medical treatment that would affect mood, such as steroids\n\n        Pregnant or breast-feeding.\n\n        Active suicidal or homicidal thoughts or plans\n\n        Healthy volunteer children and adolescents:\n\n        INCLUSION CRITERIA:\n\n        Age- and sex- matched to the bipolar patients.\n\n        No DSM-IV psychiatric diagnosis past or present, except substance abuse, per below\n\n        Have an identified primary care physician.\n\n        EXCLUSION CRITERIA\n\n        I.Q. <  70\n\n        Serious physical or neurological symptoms or disorder by history\n\n        Pregnancy\n\n        Substance abuse within two months prior to study participation or present substance abuse\n\n        History of sexual abuse.\n\n        Past or present mood disorder in first-degree relative\n\n        Parents of healthy volunteer children (Amish and Non-Amish) and Healthy Adults (not\n        parents):\n\n        INCLUSION CRITERIA:\n\n        For healthy adults (not parents): Healthy adults age 25-58\n\n        For parents of healthy volunteers: Parents of control subjects as outlined in B above\n\n        Age 25-58\n\n        EXCLUSION CRITERIA:\n\n        IQ<  70\n\n        Ongoing medical illness\n\n        Neurological disorder (including seizures)\n\n        Pregnancy\n\n        Past or present substance abuse\n\n        History of sexual abuse\n\n        History of Psychosis (current or past), Schizophrenia, Schizoaffective disorder, Any\n        psychotic disorder: delusional, substance induced, due to a medical condition, or NOS,\n        Major depressive disorder (current or past), Bipolar disorder , MDD NOS (current or past),\n        BD NOS (current or past), Dysthymic Disorder (current or past), Cyclothymic Disorder\n        (current or past), Any mood disorder:  incl. (current or past) substance induced, due to a\n        medical condition, ETOH/substance dependence (current or past), Panic Disorder (current or\n        past), OCD (current or past), Generalized anxiety disorder (current or past), Social\n        phobia, PTSD (current or past), Tic disorder (current), ADD/ADHD (current or past),\n        Suicidality (current) , Suicide attempt (past), All Impulse control disorders, Dementia/\n        IQ <  80/ Developmental disorder, Chronic medical condition (seizure disorder, heart\n        condition, diabetes, liver problems, thyroid problems, migraines, neurological problems),\n        Eating disorder (current), Anorexia (current or lifetime), Somatoform disorders-\n        somatization disorder; Pain disorder; Undifferentiated somatoform disorder;\n        Hypochondriasis;  Body dysmorphic disorder.\n\n        Control subjects with ADHD but not BD:\n\n        INCLUSION CRITERIA:\n\n        Age 8-17\n\n        Currently meets DSM-IV criteria for ADHD\n\n        t score > 65 on the Connors Parent scales\n\n        In treatment for ADHD with a physician\n\n        Subjects with other psychiatric disorders including anxiety disorders, dysthymic disorder,\n        past major depression, oppositional defiant disorder, tic disorders, and the learning,\n        communication, and elimination disorders may be accepted\n\n        EXCLUSION CRITERIA\n\n        IQ< 70\n\n        Pregnancy\n\n        Ongoing medical illness or neurological disorder other than ADHD\n\n        Contraindication to discontinuing medication for 72 hours\n\n        Any condition that would interfere with the participants    ability to perform fMRI or\n        other research tasks\n\n        Current Major Depression\n\n        Any past or present manic or hypomanic episode.\n\n        First- and Second-degree relatives of patients with BD:\n\n        INCLUSION CRITERIA:\n\n        First degree relatives (parent or sibling) or second-degree relative (grandparent,\n        grandchild, uncle, aunt, nephew, niece, half-sibling) of patients with BD\n\n        Age 3-58\n\n        EXCLUSION CRITERIA:\n\n        Active psychosis\n\n        Dementia\n\n        IQ <  70\n\n        Any clinical condition in need of immediate care\n\n        Any chronic medical illness resulting in impaired CNS function\n\n        Any condition that interferes with the participants    ability to perform research tasks\n\n        Amish Community children with BD:\n\n        INCLUSION CRITERIA:\n\n        Age 8-17\n\n        Meet DSM-IV criteria for BD\n\n        Have a primary caregiver who can provide a reliable history\n\n        Be able to complete self-rating forms and to cooperate with other study procedures.\n\n        EXCLUSION CRITERIA:\n\n        IQ< 70\n\n        Active psychosis\n\n        Any clinical condition in need of immediate care\n\n        Any chronic medical illness resulting in impaired CNS function\n\n        Any condition that would interfere with the participants    ability to perform behavioral\n        research tasks\n\n        Limitations with English that would interfere with understanding consent/assent,\n        interview, or task instructions.\n\n        Amish Community Adults with BD:\n\n        INCLUSION CRITERIA:\n\n        DSM-IV Bipolar Disorder\n\n        Age 18-58\n\n        Be able to complete self-rating forms and to cooperate with other study procedures.\n\n        EXCLUSION CRITERIA:\n\n        Diagnosis of schizophrenia or other current psychosis.\n\n        Any serious medical illness, such as heart, liver, or kidney disease.\n\n        A history of drug or alcohol abuse in the past 90 days.\n\n        Current or past seizure disorder\n\n        Currently unstable hyperthyroidism or hypothyroidism\n\n        Currently receiving medical treatment that would affect mood, such as steroids\n\n        Active suicidal or homicidal thoughts or plans\n\n        Limitations with English that would interfere with understanding consent/assent,\n        interview, or task instructions.\n\n        Amish Community at-risk subjects:\n\n        INCLUSION CRITERIA:\n\n        Age 8-17\n\n        Parent or sibling (first-degree relative) diagnosed with BD\n\n        EXCLUSION CRITERIA:\n\n        IQ< 70\n\n        Active psychosis\n\n        Any clinical condition in need of immediate care\n\n        Any chronic medical illness resulting in impaired CNS function\n\n        Any condition that would interfere with the participants    ability to perform behavioral\n        research tasks\n\n        Limitations with English that would interfere with understanding consent/assent,\n        interview, or task instructions.\n\n        Amish Community healthy volunteer children &  adolescents:\n\n        INCLUSION CRITERIA:\n\n        Age 8-17\n\n        No serious physical or neurological symptoms or disorder by history\n\n        EXCLUSION CRITERIA:\n\n        I.Q. <  70\n\n        Ongoing medical illness\n\n        Neurological disorder (including seizures)\n\n        Past or present substance abuse\n\n        History of sexual abuse\n\n        Limitations with English that would interfere with understanding consent/assent, interview\n        or task instructions\n\n        Past or present psychopathology in control subject or their first-degree relative\n\n        Amish Community adults who are parents of healthy volunteer children &  adolescents,\n        healthy spouses of Amish adults with BD, or parents of adolescents with BD:\n\n        INCLUSION CRITERIA:\n\n        Age 18-58\n\n        No serious physical or neurological symptoms or disorder by history\n\n        For Parents of child with BD or spouses of patient with BD: Spouse or offspring with BD\n\n        EXCLUSION CRITERIA:\n\n        I.Q. <  70\n\n        Ongoing medical illness\n\n        Neurological disorder (including seizures)\n\n        Past or present substance abuse\n\n        History of sexual abuse\n\n        Limitations with English that would interfere with understanding consent/assent, interview\n        or task instructions\n\n        For Healthy volunteers: Past or present psychopathology in participant or their\n        first-degree relative\n\n        For Parents of healthy volunteer children: Past or present psychopathology as in (4)\n        above.\n\n        In addition, children with BD (Section B.1.) who wish to receive treatment, including\n        discontinuation of medication while inpatients on the pediatric behavioral health unit at\n        NIH, may be eligible for treatment if they meet the following additional criteria:\n\n        All inclusion criteria for B.1 (above)\n\n        Treatment failure as defined by current CGAS score < 60\n\n        The child   s psychiatrist/treating physician agrees that a change in medication regimen\n        is appropriate\n\n        EXCLUSION CRITERIA:\n\n        All exclusion criteria for B.1 (above)\n\n        Any contraindications for MRI scanning, plus claustrophobia or extreme separation anxiety"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "2200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 12, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006177", 
            "org_study_id": "000198", 
            "secondary_id": "00-M-0198"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Emotion", 
            "Children and Adolescents", 
            "Affective Neuroscience", 
            "Bipolar Disorder", 
            "Child", 
            "Child Bipolar", 
            "BPD", 
            "Adolescent Bipolar"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-M-0198.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Phenomenology and Neurophysiology of Affective Dysregulation in Children and Adolescents With Bipolar Disorder", 
        "overall_contact": {
            "email": "leibs@mail.nih.gov", 
            "last_name": "Ellen Leibenluft, M.D.", 
            "phone": "(301) 496-9435"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Ellen Leibenluft, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8550951", 
                "citation": "Geller B, Sun K, Zimerman B, Luby J, Frazier J, Williams M. Complex and rapid-cycling in bipolar children and adolescents: a preliminary study. J Affect Disord. 1995 Aug 18;34(4):259-68."
            }, 
            {
                "PMID": "7649957", 
                "citation": "Wozniak J, Biederman J, Kiely K, Ablon JS, Faraone SV, Mundy E, Mennin D. Mania-like symptoms suggestive of childhood-onset bipolar disorder in clinically referred children. J Am Acad Child Adolesc Psychiatry. 1995 Jul;34(7):867-76."
            }, 
            {
                "PMID": "9384947", 
                "citation": "Faedda GL, Baldessarini RJ, Suppes T, Tondo L, Becker I, Lipschitz DS. Pediatric-onset bipolar disorder: a neglected clinical and public health problem. Harv Rev Psychiatry. 1995 Nov-Dec;3(4):171-95. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006177"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}