{
    "clinical_study": {
        "@rank": "112861", 
        "brief_summary": {
            "textblock": "This study will compare the safety and effectiveness of two drugs-methotrexate and\n      mycophenolate mofetil (MPM)-in preventing disease recurrence in patients with Wegener's\n      granulomatosis and related inflammatory blood vessel disorders.  The standard treatment for\n      these conditions is combination drug therapy with prednisone plus cyclophosphamide.\n      However, although most patients improve on this therapy and achieve disease remission, many\n      experience a relapse (return of the disease) some time after therapy is stopped.  Also,\n      these drugs can produce serious side effects during treatment.  This study will test a new\n      treatment regimen to try to maintain disease remission in these patients with minimal side\n      effects.\n\n      Patients with Wegener's granulomatosis or other related blood vessel disorders between 10\n      and 80 years old will be considered for this study.  All participants will start therapy\n      with daily doses of prednisone and cyclophosphamide.  Prednisone will be reduced gradually\n      and then stopped after symptoms improve significantly.  Cyclophosphamide will continue until\n      the disease is in remission.  Patients in remission will then be randomly assigned to\n      continue treatment with either MPM or methotrexate.  MPM is taken twice a day by mouth.\n      Methotrexate is taken once a week, usually by mouth, but in some cases, by injection into a\n      muscle or under the skin.  Patients who do well and have no side effects will continue\n      treatment for 2 years.  Then, the drug will gradually be reduced (usually at monthly\n      intervals) and finally stopped.  No further treatment will be given unless a relapse occurs.\n       At that time, the type of treatment will depend on various medical factors, including the\n      severity of the recurrence and the patient's history of drug side effects.\n\n      Physical examinations and various tests, including blood and urine analyses, and X-rays,\n      will be done periodically to evaluate the response to treatment and monitor drug side\n      effects.  The total duration of the study-from the screening evaluation through a 2-year\n      follow up after all medications have been stopped-is about 5 to 6 years."
        }, 
        "brief_title": "Comparison of Treatments to Maintain Disease Remission in Patients With Wegener's Granulomatosis and Related Vasculitis Syndromes", 
        "completion_date": "June 2004", 
        "condition": [
            "Vasculitis", 
            "Wegener's Granulomatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Vasculitis", 
                "Wegener Granulomatosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to assess the comparative efficacy of using methotrexate versus\n      mycophenolate mofetil for maintaining remission that has been induced by cyclophosphamide\n      and glucocorticoids in patients with Wegener's granulomatosis and related vasculitides.  In\n      this study, all patients will initially receive daily cyclophosphamide and glucocorticoids\n      and then at disease remission, cyclophosphamide will be discontinued and patients will be\n      randomized to receive either methotrexate or mycophenolate mofetil for remission\n      maintenance.  They will continue to receive the agent to which they are randomized for 2\n      years, after which time it will be tapered and discontinued.  Patients will be prospectively\n      monitored for evidence of disease relapse and drug toxicity.  Specific parameters that will\n      be obtained include the time to disease remission, the rate and time of disease relapse, and\n      the incidence of drug-related adverse events."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          1. Documentation of Wegener's granulomatosis (WG) or a related systemic vasculitis based\n             on clinical characteristics and histopathologic and/or angiographic evidence of\n             vasculitis.  In the absence of histopathologic and/or angiographic evidence of\n             vasculitis, patients who meet one of the following criteria and in whom infectious\n             and autoimmune diseases that may mimic WG or a related systemic vasculitides have\n             been excluded will also be eligible:\n\n             A.  A positive assay for anti-neutrophil cytoplasmic autoantibodies (C- or P-ANCA)\n             and the presence of glomerulonephritis defined by red blood cell casts and\n             proteinuria or renal biopsy showing necrotizing glomerulonephritis in the absence of\n             immune deposits.\n\n             B.  A positive assay for anti-neutrophil cytoplasmic autoantibodies (C- or P-ANCA)\n             and the presence of granulomatous inflammation on biopsy plus abnormal chest\n             radiograph (defined as the presence of nodules, fixed infiltrates, or cavities) plus\n             nasal/oral inflammation on clinical examination.\n\n          2. Age 10-80 years.\n\n          3. Evidence of active disease as defined by a Vasculitis Disease Activity Index of\n             greater than or equal to 3 or if begun on CYC and glucocorticoid at an outside\n             institution, a history of a Vasculitis Disease Activity Index greater than or equal\n             to 3 at the time of therapy initiation.\n\n        EXCLUSION CRITERIA:\n\n          1. Evidence of active infection which, in the judgment of the investigator, is of\n             greater danger to the patient than the underlying vasculitis.  In those instances in\n             which infection cannot be ruled out by gram stain and culture of secretions or\n             collections of fluid in involved organs, it may be necessary to obtain a biopsy of\n             the affected tissue for microbiological and histopathological studies.\n\n          2. Patients who are pregnant or who are nursing infants will not be eligible.  Fertile\n             women must have a negative pregnancy test within one week prior to study entry and\n             must be using an effective means of birth control.\n\n          3. Serological evidence of infection with human immunodeficiency virus, hepatitis C, or\n             a positive hepatitis B surface antigen.  A serological determination will be\n             performed within two weeks of beginning study participation.\n\n          4. Acute or chronic liver disease, past history of alcohol abuse (greater than 14 oz of\n             100 proof liquor or equivalent per week), ongoing alcohol use of any volume that\n             cannot be discontinued upon entry into the study.\n\n          5. History of CYC- or methotrexate- induced pneumonitis with past treatment.\n\n          6. Hypersensitivity to CYC, MPM, or methotrexate.\n\n          7. Transitional cell carcinoma of the bladder.\n\n          8. Inability to comply with study guidelines.\n\n          9. Hemocytopenia:  platelet count less than 80,000/mm(3), leukocyte count less than\n             3,000/mm(3), hematocrit less than 20% (in the absence of gastrointestinal bleeding or\n             hemolytic anemia)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "75", 
        "firstreceived_date": "February 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004567", 
            "org_study_id": "000075", 
            "secondary_id": "00-I-0075"
        }, 
        "intervention": {
            "intervention_name": "Mycophenolate Mofetil", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Mycophenolate mofetil", 
                "Mycophenolic Acid"
            ]
        }, 
        "keyword": [
            "Relapse", 
            "Immunosuppressive", 
            "Toxicity", 
            "Purineantimetabolite", 
            "Alternative Agents", 
            "Wegener's Granulomatosis", 
            "Wegener's Disease", 
            "Blood Vessel Disorder", 
            "Systemic Vasculitis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Trial Comparing Methotrexate Versus Mycophenolate Mofetil for Remission Maintenance in Wegener's Granulomatosis and Related Vasculitides", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1739240", 
                "citation": "Hoffman GS, Kerr GS, Leavitt RY, Hallahan CW, Lebovics RS, Travis WD, Rottem M, Fauci AS. Wegener granulomatosis: an analysis of 158 patients. Ann Intern Med. 1992 Mar 15;116(6):488-98."
            }, 
            {
                "PMID": "2660645", 
                "citation": "Nolle B, Specks U, Ludemann J, Rohrbach MS, DeRemee RA, Gross WL. Anticytoplasmic autoantibodies: their immunodiagnostic value in Wegener granulomatosis. Ann Intern Med. 1989 Jul 1;111(1):28-40."
            }, 
            {
                "PMID": "1867173", 
                "citation": "Jennette JC. Antineutrophil cytoplasmic autoantibody-associated diseases: a pathologist's perspective. Am J Kidney Dis. 1991 Aug;18(2):164-70."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004567"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2004"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}