{
    "clinical_study": {
        "@rank": "129689", 
        "brief_summary": {
            "textblock": "To localize individual genes, called blood pressure quantitative trait genes [BPQTGs], which\n      influence blood pressure levels in the population-at- large, and to determine if these genes\n      are able to predict the occurrence of essential hypertension or coronary artery disease."
        }, 
        "brief_title": "Molecular Epidemiology of Essential Hypertension", 
        "completion_date": {
            "#text": "May 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Essential hypertension  reaches epidemic proportions among adults and is a significant risk\n      factor for premature coronary artery disease [CAD] and stroke.  The research to localize\n      BPQTGs represents an initial step toward applying DNA information to early identification of\n      at-risk individuals and understanding the complex relationships among blood pressure,\n      essential hypertension, and coronary artery disease.\n\n      DESIGN NARRATIVE:\n\n      The study has four aims.   Aim 1 uses robust sibling pair linkage methods, parental marker\n      data, and office blood pressure levels measured on 1,376 full sibling pairs to localize\n      BPQTGs to regions of the human genome marked by highly polymorphic tandem repeat loci in or\n      very near to 59 genes involved in blood pressure regulation.  These genes were selected\n      based on their involvement in the renin/angiotensin system, ion transport, cardiac\n      physiology, biometabolism of neurotransmitters, or carbohydrate and lipid metabolism.  At\n      each gene, a highly polymorphic tandem repeat marker locus has already been identified.  Aim\n      2 uses methods of association analysis for related individuals and office blood pressure\n      levels measured on 587 full sibships to localize BPQTGs to regions of the human genome\n      marked by the 59 candidate BPQTGs.  Aim 3 determines if variation in these BPQTGs improves\n      the ability to predict differences in blood pressure levels in a sample of 1,166 unrelated\n      normotensive adults or essential hypertension status in a sample of 1,160 unrelated\n      grandparents beyond that provided by established predictors.  Aim 4 determines if variation\n      in these BPQTGs improves the ability to predict symptomatic or asymptomatic coronary artery\n      disease status beyond that provided by established predictors including blood pressure and\n      essential hypertension.  Aims 3 and 4 also ask whether the predictive relationship of the\n      traditional risk factors to blood pressure, essential hypertension, or coronary artery\n      disease is different among genotypes at these BPQTGs.\n\n      The study was renewed in FY 1999 to continue data analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005377", 
            "org_study_id": "4275"
        }, 
        "lastchanged_date": "May 1, 2009", 
        "overall_official": {
            "affiliation": "University of Texas", 
            "last_name": "Eric Boerwinkle"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2009", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8949978", 
                "citation": "Boerwinkle E. A contemporary research paradigm for the genetic analysis of a common chronic disease. Ann Med. 1996 Oct;28(5):451-7. Review."
            }, 
            {
                "PMID": "8875244", 
                "citation": "Boerwinkle E, Ellsworth DL, Hallman DM, Biddinger A. Genetic analysis of atherosclerosis: a research paradigm for the common chronic diseases. Hum Mol Genet. 1996;5 Spec No:1405-10. Review."
            }, 
            {
                "PMID": "10523359", 
                "citation": "Turner ST, Boerwinkle E, Sing CF. Context-dependent associations of the ACE I/D polymorphism with blood pressure. Hypertension. 1999 Oct;34(4 Pt 2):773-8."
            }, 
            {
                "PMID": "10088040", 
                "citation": "Xiong MM, Krushkal J, Boerwinkle E. TDT statistics for mapping quantitative trait loci. Ann Hum Genet. 1998 Sep;62(Pt 5):431-52. Erratum in: Ann Hum Genet 1999 Sep;63(Pt 5):469."
            }, 
            {
                "PMID": "10086961", 
                "citation": "Krushkal J, Ferrell R, Mockrin SC, Turner ST, Sing CF, Boerwinkle E. Genome-wide linkage analyses of systolic blood pressure using highly discordant siblings. Circulation. 1999 Mar 23;99(11):1407-10."
            }, 
            {
                "PMID": "9865662", 
                "citation": "Hallman DM, Ellsworth DL, Boerwinkle E. Molecular and genetic approaches to the study of cardiovascular disease. J Cardiovasc Risk. 1997 Oct-Dec;4(5-6):325-31. Review."
            }, 
            {
                "PMID": "9700190", 
                "citation": "Krushkal J, Xiong M, Ferrell R, Sing CF, Turner ST, Boerwinkle E. Linkage and association of adrenergic and dopamine receptor genes in the distal portion of the long arm of chromosome 5 with systolic blood pressure variation. Hum Mol Genet. 1998 Sep;7(9):1379-83."
            }, 
            {
                "PMID": "9529341", 
                "citation": "Page GP, Amos CI, Boerwinkle E. The quantitative LOD score: test statistic and sample size for exclusion and linkage of quantitative traits in human sibships. Am J Hum Genet. 1998 Apr;62(4):962-8."
            }, 
            {
                "PMID": "9603530", 
                "citation": "Fornage M, Amos CI, Kardia S, Sing CF, Turner ST, Boerwinkle E. Variation in the region of the angiotensin-converting enzyme gene influences interindividual differences in blood pressure levels in young white males. Circulation. 1998 May 12;97(18):1773-9."
            }, 
            {
                "PMID": "9433571", 
                "citation": "Amos CI, Krushkal J, Thiel TJ, Young A, Zhu DK, Boerwinkle E, de Andrade M. Comparison of model-free linkage mapping strategies for the study of a complex trait. Genet Epidemiol. 1997;14(6):743-8."
            }, 
            {
                "PMID": "9360897", 
                "citation": "Ellsworth DL, Hallman DM, Boerwinkle E. Impact of the Human Genome Project on epidemiologic research. Epidemiol Rev. 1997;19(1):3-13. Review."
            }, 
            {
                "PMID": "11080130", 
                "citation": "Turner ST, Boerwinkle E. Genetics of hypertension, target-organ complications, and response to therapy. Circulation. 2000 Nov 14;102(20 Suppl 4):IV40-5. Review. No abstract available."
            }, 
            {
                "PMID": "10912756", 
                "citation": "Bray MS, Li L, Turner ST, Kardia SL, Boerwinkle E. Association and linkage analysis of the alpha-adducin gene and blood pressure. Am J Hypertens. 2000 Jun;13(6 Pt 1):699-703."
            }, 
            {
                "PMID": "11397706", 
                "citation": "Klos KL, Kardia SL, Ferrell RE, Turner ST, Boerwinkle E, Sing CF. Genome-wide linkage analysis reveals evidence of multiple regions that influence variation in plasma lipid and apolipoprotein levels associated with risk of coronary heart disease. Arterioscler Thromb Vasc Biol. 2001 Jun;21(6):971-8."
            }, 
            {
                "PMID": "12165926", 
                "citation": "Stengard JH, Clark AG, Weiss KM, Kardia S, Nickerson DA, Salomaa V, Ehnholm C, Boerwinkle E, Sing CF. Contributions of 18 additional DNA sequence variations in the gene encoding apolipoprotein e to explaining variation in quantitative measures of lipid metabolism. Am J Hum Genet. 2002 Sep;71(3):501-17."
            }, 
            {
                "PMID": "12774034", 
                "citation": "Gorlova OY, Amos CI, Wang NW, Shete S, Turner ST, Boerwinkle E. Genetic linkage and imprinting effects on body mass index in children and young adults. Eur J Hum Genet. 2003 Jun;11(6):425-32."
            }, 
            {
                "PMID": "15334382", 
                "citation": "Hallman DM, Srinivasan SR, Chen W, Boerwinkle E, Berenson GS. The beta(2)-adrenergic receptor Arg16-gly polymorphism and interactions involving beta(2)- and beta(3)-adrenergic receptor polymorphisms are associated with variations in longitudinal serum lipid profiles: the Bogalusa Heart Study. Metabolism. 2004 Sep;53(9):1184-91."
            }, 
            {
                "PMID": "15882547", 
                "citation": "Morrison AC, Boerwinkle E, Turner ST, Ferrell RE. Genome-wide linkage study of erythrocyte sodium-lithium countertransport. Am J Hypertens. 2005 May;18(5 Pt 1):653-6."
            }, 
            {
                "PMID": "15720297", 
                "citation": "Klos KL, Kardia SL, Hixson JE, Turner ST, Hanis C, Boerwinkle E, Sing CF. Linkage analysis of plasma ApoE in three ethnic groups: multiple genes with context-dependent effects. Ann Hum Genet. 2005 Mar;69(Pt 2):157-67."
            }, 
            {
                "PMID": "15710778", 
                "citation": "Hinojos CA, Boerwinkle E, Fornage M, Doris PA. Combined genealogical, mapping, and expression approaches to identify spontaneously hypertensive rat hypertension candidate genes. Hypertension. 2005 Apr;45(4):698-704. Epub 2005 Feb 14."
            }, 
            {
                "PMID": "15604515", 
                "citation": "Klos KL, Hamon S, Clark AG, Boerwinkle E, Liu K, Sing CF. APOA5 polymorphisms influence plasma triglycerides in young, healthy African Americans and whites of the CARDIA Study. J Lipid Res. 2005 Mar;46(3):564-71. Epub 2004 Dec 16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005377"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}