{
    "clinical_study": {
        "@rank": "74125", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will be randomized to receive either the Phenylbutyrate or placebo tablets for 4 days\nEvery participant will receive Genistein during the NPD."
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "We are testing a new combination of medicines, to determine if they could be used to treat\n      cystic fibrosis (CF). Subjects with CF who have two copies of the most common mutation\n      (change) found in patients with CF called DF508. CF is caused by a lack of chloride movement\n      in the nose, sinuses, lungs, intestines, pancreas and sweat glands. We are conducting this\n      study to determine the safety of using a combination of two medicines, Phenylbutyrate and\n      Genistein, to improve the ability of the cells lining the nose to regulate movement of salt\n      (chloride) and water in people with CF.\n\n      Phenylbutyrate has been extensively used to treat patients with rare metabolic diseases\n      (which are very different from CF), Phenylbutyrate is an investigational drug for the\n      purpose of this study. Genistein is a naturally occurring substance that is found in food\n      products such as soy and tofu, but is also an investigational drug for this study. Both\n      drugs may be able to restore normal chloride movements in body organs and glands. We will be\n      studying salt and water in the nose movement by a technique called nasal transepithelial\n      potential difference (NPD)."
        }, 
        "brief_title": "Phenylbutyrate/Genistein Duotherapy in Delta F508-Homozygous(for Cystic Fibrosis)", 
        "completion_date": {
            "#text": "October 2005", 
            "@type": "Actual"
        }, 
        "condition": "Cystic Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subjects will be randomized to receive either the Phenylbutyrate or placebo tablets for 1\n      week, with a 2 out of 3 chance of receiving Phenylbutyrate at a standard adult dose, with\n      visits on study days 1, 4, and 7. The study will last an additional 2 weeks to determine\n      whether the effects of the Phenylbutyrate or Placebo persist for any length of time, with\n      visits on study days 14 and 21. Every participant will receive the Genistein during the NPD\n      on days 1 and 7. The dose of Genistein used will not be escalated and will be the same for\n      every participant.\n\n      Safety evaluations at each visit will include a history, and physical exam and mental status\n      exam, blood and urine tests, and lung function tests.  The main physiologic outcome of the\n      trial will be the assessment of salt and water transport NPD.  In this way, we will assess\n      whether genistein enhances the effect of phenylbutyrate to improve chloride transport in the\n      nose by topical application of genistein to the nasal mucosa during the NPD procedure on\n      study days 1 and 7."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Able to communicate with pertinent staff, able to understand and willing to comply\n             with the requirements of the trial, and able and willing to give informed consent.\n\n          2. Willing to practice a reliable and study-accepted method of contraception during the\n             study.\n\n          3. Diagnosis of cystic fibrosis consisting of both:\n\n               1. clinical manifestations of cystic fibrosis and\n\n               2. cystic fibrosis genotype homozygous for Delta F508 and sweat sodium or chloride\n                  > 60 mEq/L\n\n          4. Oxyhemoglobin saturation greater than or equal to 92% while breathing room air\n\n        Exclusion Criteria:\n\n          1. Underlying diseases likely to limit life span and/or increase risk of complications:\n\n               1. Cancer requiring treatment in the past 5 years, with the exception of cancers\n                  that have been cured, or in the opinion of the investigator, carry a good\n                  prognosis such as non-melanoma skin cancer, papillary thyroid carcinoma, and\n                  cervical cancer in situ.\n\n               2. GI disease\n\n             i. Inflammatory bowel disease requiring treatment in the past year ii. elevations in\n             ALT or AST levels to greater than 3 times the upper limit of normal\n\n          2. Conditions or behaviors likely to affect the conduct of the study\n\n               1. Current or anticipated participation in another intervention research project\n\n               2. Recent (with 2 months) sinus surgery or nasal polypectomy\n\n               3. Currently pregnant or less than 3 months post-partum\n\n               4. Currently nursing or within 6 weeks of having completed nursing\n\n               5. Unwilling to undergo pregnancy testing or to report possible or confirmed\n                  pregnancy promptly during the course of the study\n\n               6. Unwilling to use a reliable contraceptive method for two months after the\n                  completion of the study.\n\n               7. Major psychiatric disorder, which, in the opinion of the investigators, would\n                  impede conduct of the study, e.g., alcoholism\n\n               8. Other condition, which, in the opinion of the investigators, would impede\n                  conduct of the study.\n\n          3. Glucocorticoids other than topical, ophthalmic, and inhaled preparations.\n\n          4. Conditions that would place the patient at an increased risk for complications:\n\n               1. Pneumothorax within the last 12 months\n\n               2. Uncontrolled diabetes\n\n               3. Asthma or allergic bronchopulmonary aspergillosis requiring systemic\n                  glucocorticoid therapy within the last two months\n\n               4. Sputum culture growing a pathogen that does not have in vitro sensitivity to at\n                  least two types of antibiotics which could be administered to the patient\n\n               5. History of major hemoptysis:  (Greater than 240 mL of blood within a 24-hour\n                  period within the last 12 months).\n\n          5. Medication use or conditions not specifically mentioned above, including severe or\n             end stage CF lung disease, that may serve as criteria for exclusion at the discretion\n             of the investigators.\n\n          6. History of significant cardiovascular disease, such as myocardial infarction,\n             congestive heart failure, unstable arrhythmia, or uncontrolled hypertension."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 31, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016744", 
            "org_study_id": "NCRR-M01RR00240-1765", 
            "secondary_id": "IRB#2000-10-2189"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "description": "The standard oral adult dose is 20g/day (tablets) for 4 days.", 
                "intervention_name": "Sodium 4-Phenylbutyrate (4PBA)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "1", 
                    "2"
                ], 
                "description": "Every participant will be administered a perfusion of 50 MicroM of Genistein during the modified NPD procedure.", 
                "intervention_name": "Unconjugated Isoflavones 100 (PTI G-4660, 87% Genistein)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "2", 
                "description": "The placebo dose will match the oral tablets in arm 1, maintaining the study blind.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "4-phenylbutyric acid", 
                "Genistein"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "January 8, 2009", 
        "number_of_arms": "2", 
        "official_title": "A Pilot Trial of Phenylbutyrate/Genistein Duotherapy in Delta F508-Homozygous Cystic Fibrosis Patients", 
        "overall_official": {
            "affiliation": "Children's Hospital of Philadelphia", 
            "last_name": "Ronald Rubenstein, M.D., PhD.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "The basis of analysis for the primary outcome measure will be the comparison of data from both the standard CF NPD protocol compared to a modified NPD protocol including the perfusion of Genistein.", 
            "safety_issue": "No", 
            "time_frame": "All visits"
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016744"
        }, 
        "responsible_party": {
            "name_title": "Ronald Rubenstein, M.D., PhD.", 
            "organization": "The Children's Hospital of Philadelphia"
        }, 
        "secondary_outcome": [
            {
                "measure": "Interval history, physical and mental status examination.", 
                "safety_issue": "Yes", 
                "time_frame": "Every visit"
            }, 
            {
                "measure": "Laboratory Evaluations", 
                "safety_issue": "Yes", 
                "time_frame": "Every visit"
            }, 
            {
                "measure": "Spirometry Data", 
                "safety_issue": "Yes", 
                "time_frame": "Every visit"
            }
        ], 
        "source": "Children's Hospital of Philadelphia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Cystic Fibrosis Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Center for Research Resources (NCRR)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Children's Hospital of Philadelphia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2009"
    }, 
    "geocoordinates": {}
}