{
    "clinical_study": {
        "@rank": "134717", 
        "brief_summary": {
            "textblock": "To determine the distribution of left ventricular hypertrophy and retinal vascular\n      abnormalities in children and adolescents with essential hypertension; to evaluate potential\n      risk factors and the time sequence for the development of these end-organ complications in\n      this population."
        }, 
        "brief_title": "End-organ Pathology in Childhood Essential Hypertension", 
        "completion_date": "June 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Elevated blood pressure has been established as an important risk factor for the development\n      of cardiovascular disease morbidity and mortality.  The major manifestations of end-organ\n      pathology associated with hypertension include congestive heart failure, ischemic heart\n      disease, stroke, and peripheral artery disease, including renal failure and retinopathy.  As\n      blood pressure has been studied in children, it has become evident that adult essential\n      hypertension and its complications may have origins in adolescence and childhood.  Clinical\n      observations have shown that some individuals with elevated blood pressure will develop one\n      form of morbidity, while others develop a different form, and still others do not develop\n      any complications.  The reasons for this are unknown.  Few studies have been done which\n      attempt to delineate risk factors for the development of the different end-organ pathologies\n      in hypertensive individuals.  Two end-organ problems are particularly amenable to study in\n      children.  Ultrasound examination of the heart allows the non-invasive study of left\n      ventricular hypertrophy which is an important precursor to the development of congestive\n      heart failure.  Retinal examination by fundal photograph and fluorescein angiography allows\n      the examination of the effects of elevated blood pressure on the vessels of the eye.\n\n      DESIGN NARRATIVE:\n\n      The first phase of the study had a cross-sectional design.  In this phase, echocardiography\n      was used to measure left ventricular dimensions, mass, volume and function and fundoscopic\n      examination and fluorescein angiography were used to determine retinal vascular\n      abnormalities.  Data were collected on the independent variables of age, sex, race, obesity,\n      level and duration of increased blood pressure, ambulatory variability of blood pressure,\n      family history of hypertension, treatment with antihypertensive medication, sodium intake,\n      smoking, alcohol use, fasting blood glucose, hemoglobin, basal plasma renin activity, plasma\n      catecholamines, cardiovascular reactions to mental stress and to exercise.  Multiple\n      regression analysis was used to determine which of the independent variables were\n      independently associated with left ventricular mass, creatinine clearance, and retinal\n      vascular abnormality.\n\n      The second phase of the study was a longitudinal investigation of the development of left\n      ventricular hypertrophy, changes in left ventricular function and retinal vascular disease,\n      and the temporal relationship of these complications to the risk factors found in the first\n      phase, using a cohort design."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005180", 
            "org_study_id": "1058"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8917226", 
                "citation": "Morrison JA, Alfaro MP, Khoury P, Thornton BB, Daniels SR. Determinants of resting energy expenditure in young black girls and young white girls. J Pediatr. 1996 Nov;129(5):637-42."
            }, 
            {
                "PMID": "8675261", 
                "citation": "Daniels SR, Kimball TR, Khoury P, Witt S, Morrison JA. Correlates of the hemodynamic determinants of blood pressure. Hypertension. 1996 Jul;28(1):37-41."
            }, 
            {
                "PMID": "3625408", 
                "citation": "Daniels SR, Loggie JM, Burton T, Kaplan S. Difficulties with ambulatory blood pressure monitoring in children and adolescents. J Pediatr. 1987 Sep;111(3):397-400. No abstract available."
            }, 
            {
                "PMID": "3403828", 
                "citation": "Daniels SR, Meyer RA, Liang YC, Bove KE. Echocardiographically determined left ventricular mass index in normal children, adolescents and young adults. J Am Coll Cardiol. 1988 Sep;12(3):703-8."
            }, 
            {
                "PMID": "2140133", 
                "citation": "Daniels SR, Meyer RA, Strife CF, Lipman M, Loggie JM. Distribution of target-organ abnormalities by race and sex in children with essential hypertension. J Hum Hypertens. 1990 Apr;4(2):103-4."
            }, 
            {
                "PMID": "1992741", 
                "citation": "Daniels SR, Lipman MJ, Burke MJ, Loggie JM. The prevalence of retinal vascular abnormalities in children and adolescents with essential hypertension. Am J Ophthalmol. 1991 Feb 15;111(2):205-8."
            }, 
            {
                "PMID": "7586311", 
                "citation": "Daniels SR, Kimball TR, Morrison JA, Khoury P, Witt S, Meyer RA. Effect of lean body mass, fat mass, blood pressure, and sexual maturation on left ventricular mass in children and adolescents. Statistical, biological, and clinical significance. Circulation. 1995 Dec 1;92(11):3249-54."
            }, 
            {
                "PMID": "7572628", 
                "citation": "Daniels SR, Kimball TR, Morrison JA, Khoury P, Meyer RA. Indexing left ventricular mass to account for differences in body size in children and adolescents without cardiovascular disease. Am J Cardiol. 1995 Oct 1;76(10):699-701."
            }, 
            {
                "PMID": "8345488", 
                "citation": "Daniels SR, Lipman MJ, Burke MJ, Loggie JM. Determinants of retinal vascular abnormalities in children and adolescents with essential hypertension. J Hum Hypertens. 1993 Jun;7(3):223-8."
            }, 
            {
                "PMID": "8501551", 
                "citation": "Daniels SR, Strife CF, Dolan LM, Loggie JM. Distribution and correlates of creatinine clearance in children and adolescents with blood pressure elevation. J Pediatr. 1993 Jun;122(6):S68-73."
            }, 
            {
                "PMID": "8450171", 
                "citation": "Kimball TR, Daniels SR, Loggie JM, Khoury P, Meyer RA. Relation of left ventricular mass, preload, afterload and contractility in pediatric patients with essential hypertension. J Am Coll Cardiol. 1993 Mar 15;21(4):997-1001."
            }, 
            {
                "PMID": "9609083", 
                "citation": "Daniels SR, Loggie JM, Khoury P, Kimball TR. Left ventricular geometry and severe left ventricular hypertrophy in children and adolescents with essential hypertension. Circulation. 1998 May 19;97(19):1907-11."
            }, 
            {
                "PMID": "9672509", 
                "citation": "Young LA, Kimball TR, Daniels SR, Standiford DA, Khoury PR, Eichelberger SM, Dolan LM. Nocturnal blood pressure in young patients with insulin-dependent diabetes mellitus: correlation with cardiac function. J Pediatr. 1998 Jul;133(1):46-50."
            }, 
            {
                "PMID": "10824731", 
                "citation": "de Simone G, Kimball TR, Roman MJ, Daniels SR, Celentano A, Witt SA, Devereux RB. Relation of left ventricular chamber and midwall function to age in normal children, adolescents and adults. Ital Heart J. 2000 Apr;1(4):295-300. Erratum in: Ital Heart J 2000 Sep;1(9):640."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005180"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}