{
    "clinical_study": {
        "@rank": "1716", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug and combining chemotherapy with\n      peripheral stem cell transplantation may allow the doctor to give higher doses of\n      chemotherapy drugs and kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of high-dose combination chemotherapy and\n      peripheral stem cell transplantation in treating patients who have advanced or recurrent\n      sarcoma."
        }, 
        "brief_title": "Combination Chemotherapy and Peripheral Stem Cell Transplantation in Treating Patients With Sarcoma", 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Neuroectodermal Tumors, Primitive, Peripheral", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the feasibility of sequential high-dose chemotherapy with\n      ifosfamide and doxorubicin followed by melphalan and cisplatin, each followed by autologous\n      peripheral blood stem cell support, in patients with high-risk or advanced sarcomas. II.\n      Determine the toxic effects of this regimen in these patients. III. Determine response rate\n      and disease-free and overall survival in these patients treated with this regimen.\n\n      OUTLINE: Beginning at least 4 weeks prior to the start of chemotherapy, patients receive\n      filgrastim (G-CSF) subcutaneously daily until the completion of peripheral blood stem cell\n      (PBSC) harvesting. Beginning 5 days after the start of G-CSF, PBSCs are collected over\n      several days. Patients who do not mobilize sufficient cells undergo bone marrow harvest.\n      Regimen A: Patients receive high-dose ifosfamide IV and doxorubicin IV continuously over 96\n      hours on days -8 to -4. 12.5% of PBSCs or bone marrow are reinfused on day -2 and 37.5% are\n      reinfused on day 0. Patients receive G-CSF IV beginning on day 0 and continuing until blood\n      counts recover. Regimen B: Beginning at least 4 weeks after day 1 of Regimen A, patients\n      receive high-dose melphalan IV followed immediately by cisplatin IV on days -11 and -4.\n      Patients receive G-CSF IV on days -10 to -6. 12.5% of PBSCs or bone marrow are reinfused on\n      day -3 and the remaining 37.5% are reinfused on day 0. Patients receive G-CSF IV beginning\n      on day 0 and continuing until blood counts recover. Patients are followed monthly for 1\n      year, every 3 months for 1 year, and then as needed for 3 years.\n\n      PROJECTED ACCRUAL: A total of 30 patients will be accrued for this study within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed sarcomas in the following categories:\n        Soft tissue sarcoma (STS) High-grade STS of the extremities Primary extending to fascia or\n        locally recurrent At least 10 cm in greatest dimension or multifocal on surgical pathology\n        Primary site controlled by surgery and/or radiotherapy High-grade truncal or head and neck\n        sarcoma At least 10 cm in greatest dimension or any size with no surgical options for\n        clear margins Primary site controlled by surgery and/or radiotherapy Locally recurrent\n        disease in CR or PR after surgery, chemotherapy, or radiotherapy Metastatic STS in CR or\n        PR after surgery, chemotherapy, or radiotherapy Osteosarcoma (OS) Extremity OS after\n        neoadjuvant chemotherapy and surgical resection provided: Less than 50% necrosis in the\n        surgical specimen LDH or alkaline phosphatase greater than 2 times normal at presentation\n        Axial OS in CR or PR after chemotherapy and/or surgery Primary or recurrent metastatic OS\n        in CR or PR after chemotherapy, surgery, and/or radiotherapy Ewing's sarcoma or primitive\n        neuroectodermal tumor Primary site in CR or PR after chemotherapy, radiotherapy, or\n        surgery Rib, pelvic, or axial skeleton primary Bulky tumor (at least 10 cm in greatest\n        diameter) Primary or recurrent metastatic disease in CR or PR after surgery, chemotherapy,\n        or radiotherapy Rhabdomyosarcoma Gross residual disease after primary treatment with\n        surgery, chemotherapy, and radiotherapy Primary group IV or recurrent metastatic disease\n        in CR or PR after chemotherapy and radiotherapy with or without surgery No brain\n        metastasis No histologically confirmed bone marrow metastasis Prior metastases allowed\n        with clearing of bone marrow at entry No contraindication to collection of mobilized stem\n        cells or, if needed, autologous bone marrow\n\n        PATIENT CHARACTERISTICS: Age: 10 to 55 Performance status: Karnofsky 80-100%\n        Hematopoietic: Absolute neutrophil count greater than 2,000/mm3 Platelet count greater\n        than 150,000/mm3 Hemoglobin greater than 10 g/dL Hepatic: See Disease Characteristics\n        Bilirubin less than 1.5 mg/dL AST and ALT less than 3 times normal Hepatitis B surface\n        antigen negative Negative hepatitis C antigen test required in patients with hepatitis C\n        antibody Renal: Creatinine less than 1.4 mg/dL Creatinine clearance greater than 75 mL/min\n        Cardiovascular: LVEF at least 55% by MUGA or echocardiogram No history of significant\n        cardiac disease Pulmonary: FEV1 greater than 2 liters PaO2 greater than 70 mm Hg on room\n        air PaCO2 less than 42 mm Hg on room air DLCO greater than 60% predicted Other: No hearing\n        loss of greater than 40 decibels HIV negative No organic or psychiatric CNS dysfunction\n        that would preclude study No other medical or psychosocial problems that would place\n        patient at unacceptable risk No history of other malignancy except nonmelanoma skin cancer\n        or carcinoma in situ of the cervix Not pregnant Negative pregnancy test Fertile patients\n        must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: More than 2 weeks since treatment to control primary or\n        recurrent tumor Biologic therapy: Not specified Chemotherapy: See Disease Characteristics\n        No more than 2 prior chemotherapy regimens (including adjuvant therapy) Prior cumulative\n        cisplatin dose less than 400 mg/m2 Prior cumulative doxorubicin dose less than 240 mg/m2\n        Endocrine therapy: Not specified Radiotherapy: See Disease Characteristics No prior\n        radiotherapy to more than 20% of the bone marrow-containing axial skeleton No prior\n        radiotherapy to the left chest wall Surgery: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002601", 
            "org_study_id": "94072", 
            "secondary_id": [
                "P30CA033572", 
                "CHNMC-IRB-94072", 
                "NCI-V94-0545", 
                "CDR0000063845"
            ]
        }, 
        "intervention": [
            {
                "description": "5 ug/kg daily following stem cell reinfusion", 
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "description": "Course 2 - 100 mg/m2 at an infusion rate of 25 mg/hr", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Course 1 - 150 mg/m2 by continuous intravenous infusion for 96 hours.", 
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Course 1 - 14 gm/M2 by continuous intravenous infusion for 96 hours.", 
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Course 2 - 75 mg/m2 infused at a rate of 5 mg/minute", 
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Administered on Day 0 following high-dose chemotherapy in both courses 1 and 2", 
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Isophosphamide mustard", 
                "Cisplatin", 
                "Doxorubicin", 
                "Ifosfamide", 
                "Melphalan", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "metastatic osteosarcoma", 
            "recurrent childhood rhabdomyosarcoma", 
            "recurrent adult soft tissue sarcoma", 
            "recurrent osteosarcoma", 
            "adult rhabdomyosarcoma", 
            "metastatic childhood soft tissue sarcoma", 
            "recurrent childhood soft tissue sarcoma", 
            "previously treated childhood rhabdomyosarcoma", 
            "metastatic Ewing sarcoma/peripheral primitive neuroectodermal tumor", 
            "recurrent Ewing sarcoma/peripheral primitive neuroectodermal tumor", 
            "stage IV adult soft tissue sarcoma"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CHNMC-IRB-94072"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Duarte", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91010-3000"
                }, 
                "name": "Cancer Center and Beckman Research Institute, City of Hope"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "High-Dose Doxorubicin and Ifosfamide Followed by Melphalan and Cisplatin for Patients With High-Risk and Recurrent Sarcoma", 
        "overall_official": {
            "affiliation": "Beckman Research Institute", 
            "last_name": "George Somlo, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Evaluate the feasibility of administration of two cycles of high-dose chemotherapy followed by autologous stem cell support in patients with high-risk or advanced sarcomas.", 
                "safety_issue": "No", 
                "time_frame": "2 years after completion of treatment"
            }, 
            {
                "measure": "Evaluate the toxicities of two cycles of sequential high-dose chemotherapy with autologous stem cell support.", 
                "safety_issue": "Yes", 
                "time_frame": "2 months after completion of second cycle of treatment."
            }, 
            {
                "measure": "Evaluate the effectiveness of sequential high-dose chemotherapy followed by autologous stem cell support in patients with high-risk or advanced sarcoma for response, disease-free survival and overall survival.", 
                "safety_issue": "No", 
                "time_frame": "Two years after completion of treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002601"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "City of Hope Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "City of Hope Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1994", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {
        "Cancer Center and Beckman Research Institute, City of Hope": "34.139 -117.977"
    }
}