{
    "clinical_study": {
        "@rank": "139772", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of liposomal cisplatin in treating\n      patients who have recurrent ovarian cancer."
        }, 
        "brief_title": "Liposomal Cisplatin in Treating Patients With Recurrent Ovarian Cancer", 
        "condition": "Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": "Ovarian Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the objective response rate in patients with recurrent platinum\n      sensitive ovarian epithelial cancer treated with cisplatin liposomal (SPI-77). II. Determine\n      the time to response, duration of response, time to progression, and survival in these\n      patients treated with this regimen. III. Characterize the safety of this regimen in these\n      patients.\n\n      OUTLINE: Patients receive cisplatin liposomal (SPI-77) IV over a minimum of 4 hours on day\n      1. Treatment repeats every 3 weeks for 6 courses in the absence of disease progression or\n      unacceptable toxicity. Patients with clinical benefit after 6 courses may receive additional\n      courses upon approval by the pharmaceutical sponsor. Patients are followed every 2 months\n      for a minimum of 6 months and then periodically for survival.\n\n      PROJECTED ACCRUAL: A total of 26-63 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven recurrent ovarian\n        epithelial cancer Metastatic disease allowed Must have received prior platinum containing\n        chemotherapy Must be considered platinum sensitive and have had the following: Response to\n        a prior platinum containing regimen No disease progression during prior platinum\n        containing regimen Disease free interval of greater than 6 months following platinum\n        containing regimen At least 1 bidimensionally measurable lesion No CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: At least 3 months Hematopoietic: Absolute neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hemoglobin at least 9.0 g/dL Hepatic: Bilirubin no\n        greater than 2.0 mg/dL AST no greater than 2 times upper limit of normal Albumin at least\n        2.5 g/dL Renal: Creatinine clearance at least 50 mL/min Cardiovascular: No uncontrolled\n        heart disease or abnormal symptomatic cardiac function Other: Must have had a baseline\n        hearing evaluation including an audiogram Not pregnant or nursing Negative pregnancy test\n        Fertile patients must use effective contraception No acute infection requiring systemic\n        therapy No signs of confusion or disorientation or prior major psychiatric illness that\n        may preclude informed consent No grade 3 or 4 neurotoxicity from prior anticancer\n        treatment or grade 2 or higher neuropathy from other causes No requirement for total\n        parental nutrition with lipids No prior allergic reaction to cisplatin or platinum\n        containing products\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics No prior SPI-77 At least 3 weeks since other prior chemotherapy (6 weeks\n        for nitrosoureas, mitomycin, or suramin) No concurrent antineoplastic agents Endocrine\n        therapy: No concurrent hormonal anticancer therapy Radiotherapy: At least 2 weeks since\n        prior radiotherapy No concurrent radiotherapy Surgery: At least 2 weeks since prior major\n        surgery for cancer Other: At least 30 days since other prior investigational agent No\n        other concurrent investigational agents"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004083", 
            "org_study_id": "CDR0000067294", 
            "secondary_id": [
                "P30CA016087", 
                "NYU-9871", 
                "SEQUUS-77-21", 
                "NCI-G99-1579"
            ]
        }, 
        "intervention": {
            "intervention_name": "cisplatin liposomal", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Cisplatin"
        }, 
        "keyword": [
            "stage IV ovarian epithelial cancer", 
            "recurrent ovarian epithelial cancer"
        ], 
        "lastchanged_date": "March 25, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NYU-9871"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "Kaplan Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Pilot Study of SPI-77 (Stealth Liposomal Cisplatin) in Patients With Recurrent Platinum-Sensitive Ovarian Cancer", 
        "overall_official": {
            "affiliation": "New York University School of Medicine", 
            "last_name": "Howard S. Hochster, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 1999", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004083"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2011"
    }, 
    "geocoordinates": {
        "Kaplan Cancer Center": "40.714 -74.006"
    }
}