{
    "clinical_study": {
        "@rank": "138102", 
        "brief_summary": {
            "textblock": "From 1981 to 1991, to characterize the role of allergy and airways responsiveness in\n      modifying growth of lung function in children and young adults in a community-based random\n      population, the Childhood Respiratory Study in East Boston.  From 1992 to 1997, to examine\n      the relationship of respiratory symptoms and illnesses, cigarette smoking, airways\n      responsiveness, and markers of inflammation to growth and decline in lung function in two\n      well-characterized and investigated community-based populations of children and adults, the\n      Childhood Respiratory Study in East Boston and the Normative Aging Study."
        }, 
        "brief_title": "Prospective Evaluation of Airways Reactivity", 
        "completion_date": "November 1997", 
        "condition": [
            "Lung Diseases", 
            "Asthma", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Epidemiologic models for growth and decline in lung function have been developed from\n      longitudinal studies in adults.  The development of chronic obstructive lung disease\n      appeared to be the result of both an abnormally rapid rate of decline in level of lung\n      function in early adult life.  Thus factors in early childhood influenced adult pulmonary\n      function in either of two ways.  First, it was hypothesized that childhood factors\n      diminished the maximally attained level of lung function in early adult life, thus\n      increasing the likelihood that, with a fixed rate of decline in adult life, these\n      individuals would be more likely to develop symptoms.  Alternatively, childhood events might\n      act directly to increase the risk of developing a more rapid rated decline in pulmonary\n      function in adult life.  The above theory had a plausible patho-anatomic basis.  The lung is\n      one of the last organs in the body to mature and children continue to make alveoli up until\n      the age of six or seven.  Thus risk factors both environmental, such as respiratory illness,\n      active and passive cigarette smoke, and host airways responsiveness and atopy, could\n      adversely influence lung growth and lead to less maximal lung growth and/or increased\n      sensitivity to cigarette smoking in adult life.\n\n      This study was a subproject in a Specialized Center of Research in Chronic Diseases of the\n      Airways.  The East Boston cohort was developed in 1975 under contract issued by the Division\n      of Lung Diseases.\n\n      DESIGN NARRATIVE:\n\n      In 1975 a stratified, random sample of propositus children ages 5-9 living in the East\n      Boston area of Boston, Massachusetts was selected as were their family members to form the\n      cohort.  In the longitudinal study, each member of the propositus cohort and all family\n      members five years of age and older residing in the household were visited at home annually\n      by study personnel.  Data collected included:  a respiratory illness history; demographic\n      data on type of heating, fuel for cooking, types of air-purifying devices, and area of\n      residence; cigarette smoking history; disability from cardiac disease; age of puberty in\n      female children; pulmonary function tests; and anthropometric data.  The study helped to\n      determine the extent to which airways responsiveness was a risk factor for chronic airflow\n      obstruction, was acquired as a result of other exposures or as a consequence of chronic\n      symptoms or lower levels of pulmonary function.\n\n      Each year study families were requested to participate in the cold air challenge protocol.\n      Subjects participating in this protocol were studied in a laboratory at the community health\n      center.  Forced expiratory volumes were obtained followed by a cold air challenge test using\n      the technique of eucapneic hyperventilation with subfreezing air.  The cold air challenge\n      test separated normals from asthmatics.  Two inhalations of isoproterenol were administered\n      one minute apart after which three forced vital capacity maneuvers were performed.  After\n      pulmonary function tests were completed, allergy tests were conducted for ragweed, trees,\n      house dust, and grasses.\n\n      The study was renewed in 1992 to examine the relationship of respiratory symptoms and\n      illnesses, cigarette smoking, airways responsiveness, and markers of inflammation to growth\n      and decline in lung function in two well-characterized and investigated community-based\n      populations of children and adults.  Data were available in two populations: the Childhood\n      Respiratory Disease Study in East Boston (CRD) and the Normative Aging Study Population\n      (NAS).  This group has shown that increased airway responsiveness was associated with\n      altered patterns of lung growth (in children) and reduced levels of lung function (in\n      adults).  They also have shown that airway responsiveness was cross-sectionally associated\n      with chronic respiratory symptoms in both children and adults.  However, asymptomatic airway\n      responsiveness was extremely common, occurring in 20 percent to 60 percent of responsive\n      subjects, depending on how responsiveness and chronic symptoms were defined.  Asymptomatic\n      bronchial responsiveness was thought to represent subclinical or mild airway inflammation.\n      Alternatively, it may have represented differences in mechanical factors leading to airway\n      narrowing.\n\n      Funding represented approximately 15 percent of the dollars of the Specialized Center of\n      Research in Chronic Diseases of the Airways (P50HL19170) used to support this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005282", 
            "org_study_id": "2003"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1582694", 
                "citation": "Tollerud DJ, Weiss ST, Leung DY. Elevated soluble interleukin-2 receptors in young healthy cigarette smokers: lack of association with atopy or airways hyperresponsiveness. Int Arch Allergy Immunol. 1992;97(1):25-30."
            }, 
            {
                "PMID": "9257017", 
                "citation": "Weiss ST. Diet as a risk factor for asthma. Ciba Found Symp. 1997;206:244-57: discussion 253-7. Review."
            }, 
            {
                "PMID": "9117022", 
                "citation": "Sparrow D, O'Connor GT, Weiss ST, DeMolles D, Ingram RH Jr. Volume history effects and airway responsiveness in middle-aged and older men. The Normative Aging Study. Am J Respir Crit Care Med. 1997 Mar;155(3):888-92."
            }, 
            {
                "PMID": "8795665", 
                "citation": "Shadick NA, Sparrow D, O'Connor GT, DeMolles D, Weiss ST. Relationship of serum IgE concentration to level and rate of decline of pulmonary function: the Normative Aging Study. Thorax. 1996 Aug;51(8):787-92."
            }, 
            {
                "PMID": "7677128", 
                "citation": "Weiss ST, Segal MR, Sparrow D, Wager C. Relation of FEV1 and peripheral blood leukocyte count to total mortality. The Normative Aging Study. Am J Epidemiol. 1995 Sep 1;142(5):493-8; discussion 499-503."
            }, 
            {
                "PMID": "8542143", 
                "citation": "Carey VJ, Weiss ST, Tager IB, Leeder SR, Speizer FE. Airways responsiveness, wheeze onset, and recurrent asthma episodes in young adolescents. The East Boston Childhood Respiratory Disease Cohort. Am J Respir Crit Care Med. 1996 Jan;153(1):356-61."
            }, 
            {
                "PMID": "463860", 
                "citation": "Tager IB, Weiss ST, Rosner B, Speizer FE. Effect of parental cigarette smoking on the pulmonary function of children. Am J Epidemiol. 1979 Jul;110(1):15-26."
            }, 
            {
                "PMID": "7447154", 
                "citation": "Weiss ST, Tager IB, Speizer FE, Rosner B. Persistent wheeze. Its relation to respiratory illness, cigarette smoking, and level of pulmonary function in a population sample of children. Am Rev Respir Dis. 1980 Nov;122(5):697-707."
            }, 
            {
                "PMID": "7125336", 
                "citation": "Weinberger SE, Weiss ST, Johnson TS, von Gal E, Balsavich L. Naloxone does not affect bronchoconstriction induced by isocapnic hyperpnea of subfreezing air. Am Rev Respir Dis. 1982 Sep;126(3):468-71."
            }, 
            {
                "PMID": "6638684", 
                "citation": "Weiss ST, Tager IB, Schenker M, Speizer FE. The health effects of involuntary smoking. Am Rev Respir Dis. 1983 Nov;128(5):933-42."
            }, 
            {
                "PMID": "6641294", 
                "citation": "Weiss ST, Tager IB, Speizer FE. Passive smoking. Its relationship to respiratory symptoms, pulmonary function and nonspecific bronchial responsiveness. Chest. 1983 Dec;84(6):651-2. No abstract available."
            }, 
            {
                "PMID": "6888441", 
                "citation": "Tager IB, Weiss ST, Munoz A, Rosner B, Speizer FE. Longitudinal study of the effects of maternal smoking on pulmonary function in children. N Engl J Med. 1983 Sep 22;309(12):699-703."
            }, 
            {
                "PMID": "6713812", 
                "citation": "Pichurko BM, Weiss ST. The role of infection in asthma: implications for antibiotic therapy. Compr Ther. 1984 Mar;10(3):32-6."
            }, 
            {
                "PMID": "6610372", 
                "citation": "Weiss ST, Tager IB, Weiss JW, Munoz A, Speizer FE, Ingram RH. Airways responsiveness in a population sample of adults and children. Am Rev Respir Dis. 1984 Jun;129(6):898-902."
            }, 
            {
                "citation": "Weiss ST, Tager IB, Weiss JW, Munoz A, Speizer FE, Ingram RH Jr: The Relationship of Physician-Diagnosed Croup or Bronchiolitis to the Subsequent Development of Increased Levels of Airways Responsiveness. Chest, 85S:9S-10S, 1984"
            }, 
            {
                "PMID": "6465674", 
                "citation": "Welty C, Weiss ST, Tager IB, Munoz A, Becker C, Speizer FE, Ingram RH Jr. The relationship of airways responsiveness to cold air, cigarette smoking, and atopy to respiratory symptoms and pulmonary function in adults. Am Rev Respir Dis. 1984 Aug;130(2):198-203."
            }, 
            {
                "citation": "Weiss ST, Tager IB, Speizer FE: Passive Smoking: The Health Consequences of Smoking: Chronic Obstructive Lung Disease. A Report of the Surgeon General. U.S. Department of Health, Education, and Welfare; 84-50205, pp. 363-410, 1984"
            }, 
            {
                "PMID": "6734287", 
                "citation": "Weiss ST, Speizer FE. Increased levels of airways responsiveness as a risk factor for development of chronic obstructive lung disease. What are the issues? Chest. 1984 Jul;86(1):3-4. No abstract available."
            }, 
            {
                "citation": "Weiss ST, Speizer FE: The Epidemiology of Asthma: Risk Factors and Natural History. In: Bronchial Asthma: Mechanisms and Therapeutics, 2nd Edition. Weiss EB, Segal MS, Stein M (Eds). Boston, Little Brown, 1985"
            }, 
            {
                "PMID": "4089350", 
                "citation": "Rosner B, Munoz A, Tager I, Speizer F, Weiss S. The use of an autoregressive model for the analysis of longitudinal data in epidemiologic studies. Stat Med. 1985 Oct-Dec;4(4):457-67."
            }, 
            {
                "PMID": "4003920", 
                "citation": "Tager IB, Munoz A, Rosner B, Weiss ST, Carey V, Speizer FE. Effect of cigarette smoking on the pulmonary function of children and adolescents. Am Rev Respir Dis. 1985 May;131(5):752-9."
            }, 
            {
                "PMID": "3994151", 
                "citation": "Weiss ST, Tager IB, Munoz A, Speizer FE. The relationship of respiratory infections in early childhood to the occurrence of increased levels of bronchial responsiveness and atopy. Am Rev Respir Dis. 1985 Apr;131(4):573-8."
            }, 
            {
                "citation": "Tager IB, Weiss ST, Speizer FE: Occurrence of Asthma, Non-Specific Bronchial Hyperresponsiveness and Atopy: Insights from Cross-Sectional Epidemiologic Studies. Fogarty International Conference on Asthma. June, 1985"
            }, 
            {
                "PMID": "3092709", 
                "citation": "Tager IB, Weiss ST, Munoz A, Welty C, Speizer FE. Determinants of response to eucapneic hyperventilation with cold air in a population-based study. Am Rev Respir Dis. 1986 Sep;134(3):502-8."
            }, 
            {
                "PMID": "3565928", 
                "citation": "O'Connor GT, Weiss ST, Tager IB, Speizer FE. The effect of passive smoking on pulmonary function and nonspecific bronchial responsiveness in a population-based sample of children and young adults. Am Rev Respir Dis. 1987 Apr;135(4):800-4. No abstract available."
            }, 
            {
                "PMID": "3690024", 
                "citation": "Munoz A, Weiss ST, Tager IB, Rosner B, Speizer FE. Statistical methods for the analysis of the association between bronchial responsiveness and pulmonary function changes. Bull Eur Physiopathol Respir. 1987 Jul-Aug;23(4):377-81."
            }, 
            {
                "PMID": "3688640", 
                "citation": "Tager IB, Segal MR, Munoz A, Weiss ST, Speizer FE. The effect of maternal cigarette smoking on the pulmonary function of children and adolescents. Analyses of data from two populations. Am Rev Respir Dis. 1987 Dec;136(6):1366-70."
            }, 
            {
                "PMID": "3662236", 
                "citation": "Redline S, Tager IB, Castile RG, Weiss ST, Barr M, Speizer FE. Assessment of the usefulness of helium-oxygen maximal expiratory flow curves in epidemiologic studies of lung disease in children. Am Rev Respir Dis. 1987 Oct;136(4):834-40."
            }, 
            {
                "PMID": "3353613", 
                "citation": "Rosner B, Munoz A. Autoregressive modelling for the analysis of longitudinal data with unequally spaced examinations. Stat Med. 1988 Jan-Feb;7(1-2):59-71."
            }, 
            {
                "PMID": "3202458", 
                "citation": "Tager IB, Segal MR, Speizer FE, Weiss ST. The natural history of forced expiratory volumes. Effect of cigarette smoking and respiratory symptoms. Am Rev Respir Dis. 1988 Oct;138(4):837-49."
            }, 
            {
                "PMID": "3387719", 
                "citation": "Segal MR, Weiss ST, Speizer FE, Tager IB. Smoothing methods for epidemiologic analysis. Stat Med. 1988 May;7(5):601-11."
            }, 
            {
                "PMID": "2923381", 
                "citation": "Gold DR, Weiss ST, Tager IB, Segal MR, Speizer FE. Comparison of questionnaire and diary methods in acute childhood respiratory illness surveillance. Am Rev Respir Dis. 1989 Mar;139(3):847-9."
            }, 
            {
                "PMID": "2751164", 
                "citation": "Redline S, Tager IB, Segal MR, Gold D, Speizer FE, Weiss ST. The relationship between longitudinal change in pulmonary function and nonspecific airway responsiveness in children and young adults. Am Rev Respir Dis. 1989 Jul;140(1):179-84."
            }, 
            {
                "PMID": "2751163", 
                "citation": "Redline S, Tager IB, Speizer FE, Rosner B, Weiss ST. Longitudinal variability in airway responsiveness in a population-based sample of children and young adults. Intrinsic and extrinsic contributing factors. Am Rev Respir Dis. 1989 Jul;140(1):172-8."
            }, 
            {
                "PMID": "2356817", 
                "citation": "Sherman CB, Tosteson TD, Tager IB, Speizer FE, Weiss ST. Early childhood predictors of asthma. Am J Epidemiol. 1990 Jul;132(1):83-95."
            }, 
            {
                "PMID": "1731600", 
                "citation": "Weiss ST, Tosteson TD, Segal MR, Tager IB, Redline S, Speizer FE. Effects of asthma on pulmonary function in children. A longitudinal population-based study. Am Rev Respir Dis. 1992 Jan;145(1):58-64."
            }, 
            {
                "PMID": "8520794", 
                "citation": "Schwartz J, Weiss ST. Relationship of skin test reactivity to decrements in pulmonary function in children with asthma or frequent wheezing. Am J Respir Crit Care Med. 1995 Dec;152(6 Pt 1):2176-80."
            }, 
            {
                "PMID": "8049701", 
                "citation": "Weiss ST. The origins of childhood asthma. Monaldi Arch Chest Dis. 1994 Apr;49(2):154-8. Review."
            }, 
            {
                "PMID": "7631632", 
                "citation": "Lee J, Sparrow D, Vokonas PS, Landsberg L, Weiss ST. Uric acid and coronary heart disease risk: evidence for a role of uric acid in the obesity-insulin resistance syndrome. The Normative Aging Study. Am J Epidemiol. 1995 Aug 1;142(3):288-94."
            }, 
            {
                "PMID": "7744195", 
                "citation": "Annema JT, Sparrow D, O'Connor GT, Rijcken B, Koëter GH, Postma DS, Weiss ST. Chronic respiratory symptoms and airway responsiveness to methacholine are associated with eosinophilia in older men: the Normative Aging Study. Eur Respir J. 1995 Jan;8(1):62-9."
            }, 
            {
                "PMID": "8407734", 
                "citation": "Weiss ST, Sparrow D, O'Connor GT. The interrelationship among allergy, airways responsiveness, and asthma. J Asthma. 1993;30(5):329-49. Review."
            }, 
            {
                "PMID": "8430960", 
                "citation": "Sparrow D, O'Connor GT, Basner RC, Rosner B, Weiss ST. Predictors of the new onset of wheezing among middle-aged and older men. The Normative Aging Study. Am Rev Respir Dis. 1993 Feb;147(2):367-71."
            }, 
            {
                "PMID": "8306033", 
                "citation": "Sparrow D, O'Connor GT, Rosner B, Weiss ST. Predictors of longitudinal change in methacholine airway responsiveness among middle-aged and older men: the Normative Aging Study. Am J Respir Crit Care Med. 1994 Feb;149(2 Pt 1):376-81."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005282"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1981", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2001"
    }, 
    "geocoordinates": {}
}