{
    "clinical_study": {
        "@rank": "8464", 
        "brief_summary": {
            "textblock": "This protocol is designed to study the techniques needed to develop gene therapy or other\n      treatments for certain inherited immune system diseases.\n\n      Healthy normal volunteers between 18 and 65 years of age and patients with chronic\n      granulomatous disease (CGD), X-linked severe combined immune deficiency (X-SCID), leukocyte\n      adhesion deficiency (LAD), interferon gamma receptor deficiency (IGR-deficiency) or other\n      inherited diseases affecting precursor blood cells   bone marrow cells that generate blood\n      cells   may be eligible for this study. Patients who have had repeated severe infections\n      possibly due to an inherited blood cell abnormality may also participate. Candidates will be\n      screened with a medical history, physical examination and blood tests.\n\n      Patients with an active infection will be hospitalized during this study. Uninfected\n      participants will be seen as outpatients at the NIH Clinical Center. Participants will have\n      the following procedures:\n\n        -  G-CSF administration     All participants will have daily injections of\n           granulocyte-colony stimulating factor (G-CSF). This drug is a genetically engineered\n           hormone that stimulates the bone marrow to release white blood cells and white cell\n           precursors into the bloodstream. The injections are given under the skin in the arm or\n           leg, using a very small needle. Patients will have injections for 6 or 7 days, normal\n           volunteers for 5. A small blood sample will be drawn each day of the injections to\n           monitor white cell counts and changes in the number of blood cell precursors. (Smaller\n           children and all children under 10 years of age may have blood drawn on alternate days\n           or less to reduce the number of needle sticks and the amount of blood taken.). Larger\n           blood draws will be taken on days 6 and/or 7 for patients and on days 5 and/or 6 for\n           normal volunteers.\n\n        -  Leukapheresis     This procedure for collecting larger numbers of circulating blood\n           precursor cells is optional and may take the place of the larger blood draw described\n           above. Patients 5 years old or older may have leukapheresis. Whole blood is collected\n           through a needle in an arm vein. The blood circulates through a machine that separates\n           it into its components. The desired cells are then removed and the rest of the blood is\n           returned to the body, either through the same needle or through a second one placed in\n           the other arm. The cells obtained will be used to purify blood precursors for growing\n           in culture and to examine the ability to transfer new genes into these precursor cells.\n           For patients whose arm veins are too scarred to for needle placement, a vein in the\n           groin area (femoral vein) may be used instead.\n\n        -  Bone marrow aspiration     This procedure for obtaining a bone marrow sample is\n           optional. Normal volunteers who agree to the procedure may undergo aspiration up to\n           three times. The hip area is anesthetized and a small sample of bone marrow is drawn\n           through a special needle inserted in the hipbone. The first aspiration is done on a day\n           before the G-CSF injections are started; the second is done soon after the last\n           injection (day 6 or 7), and the third is done from 7 to 10 days after the last\n           injection.\n\n        -  Repeat blood tests     At day 6 or 7 some of the blood tests done at the beginning of\n           the study will be repeated to check blood counts and liver and kidney function.\n\n      Four months or more after the end of the study, participants will be asked to repeat the\n      entire procedure to examine the effects of two cycles of G-CSF mobilization in the same\n      individual. This second cycle is optional."
        }, 
        "brief_title": "Use of G-CSF to Obtain Blood Cell Precursors", 
        "condition": [
            "Chronic Granulomatous Disease", 
            "Healthy", 
            "Immunologic Disease", 
            "Leukocyte Adhesion Deficiency Syndrome", 
            "Severe Combined Immunodeficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Granulomatous Disease, Chronic", 
                "Immunologic Deficiency Syndromes", 
                "Immune System Diseases", 
                "Severe Combined Immunodeficiency", 
                "Leukocyte-Adhesion Deficiency Syndrome", 
                "Granuloma"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of this study is to obtain CD34+ hematopoietic stem cells (HSC) for clinical and\n      research purposes. We will collect HSC from peripheral blood and/or bone marrow.\n\n      Participants include: 1. Patients with any primary immune deficiency (PID); 2. Healthy\n      sibling or other related donor of those patients with PID in need of an allogeneic stem cell\n      transplant; 3. Healthy adult volunteers.\n\n      The majority of subjects will have HSC collected from peripheral blood by apheresis. Daily\n      subcutaneous injections of G-CSF (granulocyte colony stimulating factor/filgrastim) for 5 to\n      6 days is a standard method used to mobilize HSC to the peripheral blood prior to apheresis,\n      and will be used for most subjects. Plerixafor (AMD 3100/Mozobil) has recently been approved\n      for use in combination with G-CSF to mobilize HSC and will be used in those patients or\n      sibling/related donors undergoing clinical collection of HSC by apheresis who do not, or are\n      predicted not to respond adequately to G-CSF.\n\n      Some patients and healthy sibling/related donors will have a clinical scale aspiration\n      collection of bone marrow to obtain HSC for clinical use. Some patients and healthy\n      volunteers will have a small sample needle aspiration collection of bone marrow obtained for\n      research purposes.\n\n      HSC collection from patients with PID may be used for laboratory research or may be\n      designated for future clinical treatment of the patient. HSC collections from healthy\n      sibling/related donor of those patients with PID in need of an allogeneic stem cell\n      transplant will be designated for clinical treatment of the related patient. HSC collection\n      from healthy volunteers will be designated entirely for laboratory research.\n\n      HSC will be used for the following three clinical purposes, where clinical treatments would\n      occur under separate IRB approved protocols: 1. Autologous HSC from patients may be\n      genetically modified and infused into the patient for treatment of an infection or the\n      underlying disease (Gene therapy); 2. Autologous HSC from patients may serve as back up\n      (rescue product) for patients undergoing matched unrelated donor transplantation; 3. HSC\n      from a sibling/related donor may be used as a directed donation for allogeneic transplant of\n      the related patient.\n\n      HSC will be used for laboratory research studies that include: Delineating the\n      pathophysiology of inherited immune deficiencies; Delineating the physiology of and\n      improving engraftment of hematopoietic stem cells; Determining how hematopoietic stem cells\n      may be maintained in ex vivo culture without losing pluripotent potential; Delineating the\n      molecular mechanisms responsible for lineage specific differentiation; Developing efficient\n      methods for gene transfer into hematopoietic stem cells for corrective gene therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA:\n\n        Healthy Volunteers:\n\n          1. Healthy adults aged 18-65 without active current infection or history of recurrent\n             infection,\n\n          2. Weighs at least 50kg.\n\n          3. Normal renal function (creatinine less than or equal to 1.5 mg/dL; less than or equal\n             to 1+ proteinuria); normal hepatic function (bilirubin less than or equal to 1.5\n             mg/dL); normal hematologic function (WBC greater than or equal to 2500/mm(3);\n             granulocytes greater than or equal to 1200/mm(3); platelets greater than or equal to\n             120,000; hematocrit greater than or equal to 38).\n\n          4. Normal female volunteers of childbearing potential may be entered if using effective\n             contraception and having a negative serum pregnancy test within one week of beginning\n             G-CSF administration.\n\n          5. Willingness to allow blood cell samples to be stored\n\n          6. Willingness to allow blood and/or bone marrow samples to be modified to iPS cells\n\n        Patients (Patients with a genetically defined PID or clinical history consistent with\n        PID):\n\n          1. Patients will have a genetically defined PID or have a clinical history of recurrent\n             infections or other problems suggestive of PID, must be 2-70 years of age,\n\n          2. Is at least 10 kilograms body weight.\n\n          3. Some patients may have active bacterial or fungal infection at the time of study\n             entry.\n\n          4. Preserved renal function (creatinine less than or equal to 2.5 mg/dL; less than or\n             equal to 3+ proteinuria); preserved hepatic function (bilirubin less than or equal to\n             2.0 mg/dl); preserved hematologic function (WBC greater than or equal to 1000/mm(3);\n             granulocytes greater than or equal to 500/mm(3); platelets greater than or equal to\n             100,000; hematocrit greater than or equal to 25).  For those patients with chronic\n             thrombocytopenia for which the collection is intended for clinical treatment (gene\n             therapy or as rescue stem cells in the context of allogeneic stem cell transplant),\n             patients may participate regardless of platelet count, but must have a platelet count\n             > 40,000 on the day of first apheresis following any required platelet transfusion\n             needed to achieve that level.\n\n          5. Patients of childbearing potential may be entered if using effective contraception\n             and having a negative serum pregnancy test within one week of beginning G-CSF\n             administration.\n\n          6. Patients may remain on their regimen of prophylactic treatments as deemed necessary\n             by the investigator.\n\n          7. Willingness to allow blood cell samples to be stored\n\n          8. Willingness to allow blood and/or bone marrow samples to be modified to iPS cells\n\n        Healthy Donors (HLA matched sibling or other related donor of a patient with PID in need\n        of an allogeneic hematopoietic stem cell transplant):\n\n          1. Healthy sibling or other relative of a patient with PID in need of an allogeneic\n             transplant, between 2-65 years of age,\n\n          2. Is fully or closely HLA tissue matched to the patient with PID that the hematopoietic\n             stem cell PBSC or bone marrow collection is designated to clinically benefit,\n\n          3. Is at least 10 kilograms body weight.\n\n          4. Normal renal function (creatinine less than or equal to 1.5 mg/dL; less than or equal\n             to 1+ proteinuria); normal hepatic function (bilirubin less than or equal to 1.5\n             mg/dL); normal hematologic function (WBC greater than or equal to 2500/mm(3);\n             granulocytes greater than or equal to 1200/mm(3); platelets greater than or equal to\n             120,000; hematocrit greater than or equal to 38).\n\n          5. Normal female donors of childbearing potential may be entered if using effective\n             contraception and having a negative serum pregnancy test within one week of beginning\n             G-CSF administration.\n\n          6. Willingness to allow blood cell samples to be stored\n\n          7. Willingness to allow blood and/or bone marrow samples to be modified to iPS cells\n\n        EXCLUSIONS:\n\n        Healthy Volunteers and Healthy Donors:\n\n          1. Active bacterial, fungal or viral infection as evidenced by history, physical exam\n             (temperature > 38 degrees C), or WBC > 9000 are excluded.\n\n          2. Females who are pregnant or lactating as determined by history and/or pregnancy test\n             are excluded.\n\n          3. History of vasculitis or similar disorder.\n\n          4. Must be negative by routine blood donor eligibility testing criteria including tests\n             for syphilis (RPR) and TTV Recipient Transplant Panel (list is modified periodically,\n             but may include hepatitis B and C, HIV and HTLV, T. cruzi) (These are routine tests\n             for blood bank donors.)\n\n          5. Someone without peripheral venous access in arm veins adequate for apheresis.\n\n          6. If in the opinion of the investigator participation in this study places the healthy\n             volunteer or donor at undue risk.\n\n        Patients:\n\n          1. Patients who are hemodynamically unstable (systolic or diastolic blood pressure fall\n             of 20 mm Hg from the stable patient   s baseline measurement) or requiring mechanical\n             respiratory assistance are excluded.\n\n          2. Female patients who are pregnant or lactating as determined by history and/or\n             positive pregnancy test are excluded.\n\n          3. History of vasculitis or similar disorder.\n\n          4. Must be negative by routine blood donor eligibility testing criteria including tests\n             for syphilis (RPR) and TTV Donor Transplant Panel testing (list is modified\n             periodically, but may include hepatitis B and C, HIV and HTLV, T. cruzi).\n\n               -  XSCID patients do not make antibodies and false positives may occur because they\n                  receive periodic infusions of pooled donations of IVIG. We have observed\n                  positive anti-HBc testing in these patients. If this occurs, more specific DNA\n                  or antigen testing will be done and must be negative.\n\n               -  Autologous HSC Transplant patients     may be positive for Hepatitis B and C if\n                  the investigator deems it necessary to be collected and used as a safety back-up\n                  graft.\n\n        Patients or Healthy Donors being considered for clinical scale bone marrow harvesting:\n\n          1. Who are unable to lie prone during the bone marrow harvesting procedure.\n\n          2. Who are unable to tolerate general anesthesia during the bone marrow harvesting\n             procedure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001405", 
            "org_study_id": "940073", 
            "secondary_id": "94-I-0073"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic Granulomatous Disease", 
            "Apheresis", 
            "CD34 Cells", 
            "Infection", 
            "Nadph Oxidase", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1994-I-0073.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Recruitment and Apheresis Collection of Peripheral Blood Hematopoietic Stem Cells", 
        "overall_contact": {
            "email": "plittel@cc.nih.gov", 
            "last_name": "Patricia L Littel, R.N.", 
            "phone": "(301) 402-5964"
        }, 
        "overall_contact_backup": {
            "email": "hmalech@nih.gov", 
            "last_name": "Harry L Malech, M.D.", 
            "phone": "(301) 480-6916"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Harry L Malech, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8704221", 
                "citation": "Sekhsaria S, Fleisher TA, Vowells S, Brown M, Miller J, Gordon I, Blaese RM, Dunbar CE, Leitman S, Malech HL. Granulocyte colony-stimulating factor recruitment of CD34+ progenitors to peripheral blood: impaired mobilization in chronic granulomatous disease and adenosine deaminase--deficient severe combined immunodeficiency disease patients. Blood. 1996 Aug 1;88(3):1104-12."
            }, 
            {
                "PMID": "7682456", 
                "citation": "Sekhsaria S, Malech HL. Recombinant human stem cell factor enhances myeloid colony growth from human peripheral blood progenitors. Blood. 1993 Apr 15;81(8):2125-30."
            }, 
            {
                "PMID": "8334430", 
                "citation": "Schwinger W, Mache C, Urban C, Beaufort F, Toglhofer W. Single dose of filgrastim (rhG-CSF) increases the number of hematopoietic progenitors in the peripheral blood of adult volunteers. Bone Marrow Transplant. 1993 Jun;11(6):489-92."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001405"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}