{
    "clinical_study": {
        "@rank": "126280", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of combining docetaxel and estramustine\n      in treating patients who have metastatic prostate cancer."
        }, 
        "brief_title": "Docetaxel Plus Estramustine in Treating Patients With Metastatic Prostate Cancer", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose, toxicity, and pharmacokinetic profile\n      of docetaxel in combination with estramustine in patients with metastatic adenocarcinoma of\n      the prostate. II. Determine the safe dose level of this regimen for Phase II evaluation.\n      III. Determine the efficacy of this regimen with evaluation of objective response rate,\n      duration of response, and time to disease progression in these patients. IV. Determine the\n      duration of survival of these patients on this regimen. V. Evaluate the symptomatic and\n      quality of life effects in these patients.\n\n      OUTLINE: This is a dose escalation study (phase I). Patients are stratified into one of two\n      risk groups by number of prior chemotherapy regimens (0-2 vs greater than 2) and occurrence\n      and site(s) of prior radiation. Patients receive oral estramustine three times daily\n      beginning 24 hours prior to docetaxel and continuing for 4 days after infusion. Patients\n      receive docetaxel IV over 1 hour every 21 days. Cohorts of 3-6 patients receive escalating\n      doses of docetaxel until the maximum tolerated dose (MTD) is reached (phase I). The MTD is\n      defined as the dose preceding that at which 2 of 6 patients experience dose limiting\n      toxicity. A minimum of 6 patients receive treatment at the MTD. Phase II: Patients receive\n      docetaxel IV at the MTD from phase I. Treatment continues in the absence of disease\n      progression or unacceptable toxicity for both phases. Quality of life is assessed. Patients\n      are followed every 3 months until death.\n\n      PROJECTED ACCRUAL: Approximately 12-37 patients will be accrued for this study within 13-19\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic adenocarcinoma of the\n        prostate Failure of androgen ablation (orchiectomy or luteinizing hormone releasing\n        hormone, flutamide) -Rise in PSA greater than 50% of nadir confirmed by 2 measurements 1\n        week apart -Appearance of new soft tissue lesions -Appearance of new lesions on bone scan\n        Measurable or evaluable disease No symptomatic ascites, pleural effusions, or peripheral\n        edema greater than trace No brain or leptomeningeal involvement\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: WBC at least 3,500/mm3 Absolute neutrophil count at least\n        1,500/mm3 Platelet count at least 100,000/mm3 No history of coagulopathy Hepatic:\n        Bilirubin no greater than upper limit of normal (ULN) SGOT or SGPT no greater than 2.0\n        times ULN Alkaline phosphatase no greater than 5.0 times ULN Renal: Creatinine no greater\n        than 2.0 times ULN Cardiovascular: No myocardial infarction within past 6 months\n        Pulmonary: No prior pulmonary embolus Neurologic: No prior cerebrovascular accident No\n        symptomatic peripheral neuropathy greater than grade 1 No significant neurologic or\n        psychiatric disorder (psychotic disorder, dementia, or seizure) Other: No other prior\n        malignancy within past 5 years, except: Excised or curatively irradiated nonmelanomatous\n        skin cancer No other serious illness or medical condition No active infection\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 4 weeks\n        since prior chemotherapy Endocrine therapy: At least 4 weeks since prior hormonal therapy\n        Radiotherapy: At least 4 weeks since prior radiotherapy At least 6 weeks since prior\n        isotope therapy No prior radiotherapy to greater than 30% of bone marrow Surgery: Not\n        specified Other: At least 4 weeks since prior investigational drugs"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002775", 
            "org_study_id": "CDR0000064755", 
            "secondary_id": [
                "CPMC-IRB-7386", 
                "NCI-V96-0888"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "estramustine phosphate sodium", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Estramustine", 
                "Docetaxel", 
                "Sodium phosphate"
            ]
        }, 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "stage IV prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "January 3, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CPMC-IRB-7386"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Herbert Irving Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PHASE I/II STUDY OF DOCETAXEL (TAXOTERE) AND ESTRAMUSTINE COMBINATION CHEMOTHERAPY IN PATIENTS WITH PROSTATE CANCER", 
        "overall_official": {
            "affiliation": "Herbert Irving Comprehensive Cancer Center", 
            "last_name": "Daniel P. Petrylak, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002775"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Herbert Irving Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "Herbert Irving Comprehensive Cancer Center": "40.714 -74.006"
    }
}