{
    "clinical_study": {
        "@rank": "107816", 
        "brief_summary": {
            "textblock": "To determine the role of insulin resistance in peripheral vascular dynamics, sodium\n      sensitivity, and blood pressure regulation in a young representative Black population and in\n      a group of young Blacks at high risk for hypertension."
        }, 
        "brief_title": "Insulin Resistance and Blood Pressure Regulation in Blacks", 
        "completion_date": "August 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Hypertension", 
            "Heart Diseases", 
            "Insulin Resistance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Insulin Resistance"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Epidemiologic studies have demonstrated a greater prevalence of essential hypertension in\n      Blacks with a disproportionately greater hypertension related mortality in Blacks.  Similar\n      vascular consequences occur with diabetes and obesity.  These three diseases not only share\n      a common outcome, but also overlap in occurrence with Blacks having greater prevalence rates\n      in the three disorders.  Insulin resistance has been documented in all three disorders and\n      may contribute significantly to the vascular disease.\n\n      This project originated in response to a Request for Applications on Biobehavioral Factors\n      Affecting Hypertension in Blacks issued in December 1982.  The original project was\n      supported by the RFA for three years.  The first three years of the study focussed on the\n      hypothesis that sodium loading would augment cardiovascular responses of psychogenic stress\n      in Blacks at high risk for hypertension.  The first phase of the study examined and compared\n      80 Blacks and whites, 18-22 years of age.  The second phase involved an additional 40 Black\n      borderline hypertensives who were exposed to the same set of studies designed to examine\n      possible interactions between neurogenic and renal controlled volume mechanisms in essential\n      hypertension.\n\n      The project was renewed as a regular research grant in 1986 and was designed to investigated\n      biobehavioral factors in blood pressure control.  In 1988, the study on insulin resistance\n      was funded and continued through 1990.\n\n      DESIGN NARRATIVE:\n\n      Subjects in this project consisted of Blacks who were enrolled in the Collaborative\n      Perinatal Project (CPP) at birth and who had been studied longitudinally in adolescence and\n      young adulthood.  Each subject brought to the study data on blood pressure, growth, and\n      maturation from birth through late adolescence.\n\n      Peripheral vascular structure was studied using measures of forearm blood flow and forearm\n      vascular resistance.  Measurements of peripheral vascular structure were compared to data on\n      sodium sensitivity and potassium sensitivity in the population.  Insulin resistance was\n      studied using the euglycemic hyperinsulinemic clamp technique.  Variations in the activity\n      of the sodium-potassium pump and sodium-hydrogen exchange in red cells were correlated with\n      insulin resistance to determine if hyperinsulinemia alters cation transport rates."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005164", 
            "org_study_id": "1036"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6735456", 
                "citation": "Canessa M, Spalvins A, Adragna N, Falkner B. Red cell sodium countertransport and cotransport in normotensive and hypertensive blacks. Hypertension. 1984 May-Jun;6(3):344-51."
            }, 
            {
                "citation": "Chinese M, Solomon H, Falkner B, Adragna N, Ellison RC: Familial Aggregation of Sodium Countertransport and Cotransport and Essential Hypertension in: Topics on Pathophysiology of Hypertension. Villareal H, Sambhi MP, Nijhoff Publish. Boston, p. 78-87, 1984"
            }, 
            {
                "citation": "Falkner B, Katz S, Chinese M, Kushner H: The Response to Chronic Oral Sodium Loading in Young Blacks. Hypertension, 8 (Suppl I): I-165-168, 1986"
            }, 
            {
                "PMID": "2427884", 
                "citation": "Falkner B. Cardiovascular characteristics of the young with borderline hypertension. J Cardiovasc Pharmacol. 1986;8 Suppl 5:S44-7."
            }, 
            {
                "PMID": "2428944", 
                "citation": "Canessa M, Bize I, Spalvins A, Falkner B, Katz S. Na-K-C1 cotransport and Na pump in red cells of young blacks and blood pressure response to salt loading. J Clin Hypertens. 1986 Jun;2(2):101-8."
            }, 
            {
                "PMID": "3794120", 
                "citation": "Falkner B, Ragonesi S. Psychosocial stress and reactivity as risk factors of cardiovascular disease. J Am Acad Child Psychiatry. 1986 Nov;25(6):779-84. No abstract available."
            }, 
            {
                "citation": "Falkner B, Light K: The Interactive Effects of Stress and Dietary Sodium on Cardiovascular Reactivity. In: J Hypertens, Stress, Reactivity, and Cardiovascular Disease: Status and Prospects. Eds. Matthews L, Weiss SM, Detre T, Dembroski T, Falkner B, Manuch S, Williams R (Eds), John Wiley and Sons, Inc. New York, p 329-341, 1986"
            }, 
            {
                "citation": "Falkner B: Mild Hypertension in Adolescence. In: Mild Hypertension: From Drug Trials to Practice. Strasser T, Gaten D, (Eds) Raven Press, New York, p 279-283, 1987"
            }, 
            {
                "PMID": "3471912", 
                "citation": "Falkner B, Kushner H, Khalsa DK, Canessa M, Katz S. Sodium sensitivity, growth and family history of hypertension in young blacks. J Hypertens Suppl. 1986 Dec;4(5):S381-3."
            }, 
            {
                "citation": "Falkner B: Reactivity to Mental Stress in Hypertension and Prehypertension in: Handbook of Hypertension, Vol. 10. Behavioral Factors in Hypertension, Editor Julius S. and Bassett DR. Elsevier Science Publishers. B.V., 1987"
            }, 
            {
                "PMID": "3278039", 
                "citation": "Falkner B. Sodium sensitivity: a determinant of essential hypertension. J Am Coll Nutr. 1988 Feb;7(1):35-41. Review."
            }, 
            {
                "citation": "Falkner B: Measurement of Volume Regulation: Renal Function. in: Schneiderman N, Kaufman P and Weiss SM (Eds). Handbook of Research Methods in Cardiovascular Behavioral Medicine. New York: Plenum Publishing Corporation, 1989"
            }, 
            {
                "PMID": "2675243", 
                "citation": "Falkner B. Vascular reactivity and hypertension in childhood. Semin Nephrol. 1989 Sep;9(3):247-52. Review. No abstract available."
            }, 
            {
                "PMID": "2914085", 
                "citation": "Santangelo K, Falkner B, Kushner H. Forearm hemodynamics at rest and stress in borderline hypertensive adolescents. Am J Hypertens. 1989 Jan;2(1):52-6."
            }, 
            {
                "PMID": "2630296", 
                "citation": "Falkner B, Kushner H. Race differences in stress-induced reactivity in young adults. Health Psychol. 1989;8(5):613-27."
            }, 
            {
                "PMID": "2295513", 
                "citation": "Falkner B, Kushner H. Effect of chronic sodium loading on cardiovascular response in young blacks and whites. Hypertension. 1990 Jan;15(1):36-43."
            }, 
            {
                "PMID": "2190920", 
                "citation": "Falkner B. Differences in blacks and whites with essential hypertension: biochemistry and endocrine. State of the art lecture. Hypertension. 1990 Jun;15(6 Pt 2):681-6. Review."
            }, 
            {
                "PMID": "2246037", 
                "citation": "Falkner B, Hulman S, Tannenbaum J, Kushner H. Insulin resistance and blood pressure in young black men. Hypertension. 1990 Dec;16(6):706-11."
            }, 
            {
                "PMID": "2228151", 
                "citation": "Canessa M, Laski C, Falkner B. Red blood cell Na+ transport as a predictor of blood pressure response to Na+ load in young blacks and whites. Hypertension. 1990 Nov;16(5):508-14."
            }, 
            {
                "citation": "Falkner B: Etiologic Factors in Essential Hypertension. Loggie J, Robson A (Eds), in: Pediatric and Adolescent Hypertension, 1992."
            }, 
            {
                "citation": "Falkner B, Rabinowitz AI, Michel SH: Nutrition and Blood Pressure in Childhood: In: Nutritional Factors in Hypertension, Langford H, Levine B (Eds), Alan R Liss, Inc., New York, 1990."
            }, 
            {
                "PMID": "1986997", 
                "citation": "Falkner B, Kushner H. Interaction of sodium sensitivity and stress in young adults. Hypertension. 1991 Jan;17(1 Suppl):I162-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005164"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1983", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}