{
    "clinical_study": {
        "@rank": "148233", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Randomized phase I trial to compare the effectiveness of two different regimens of\n      vinorelbine in treating patients who have metastatic or advanced solid tumors."
        }, 
        "brief_title": "Vinorelbine in Treating Patients With Metastatic or Advanced Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the pharmacokinetic profiles of vinorelbine administered\n      intravenously on day 1 and orally on day 8 vs the reverse order in patients with metastatic\n      or advanced solid tumors. II. Determine the intersubject variability in the pharmacokinetics\n      of oral vinorelbine. III. Compare the safety profiles of oral vs intravenous vinorelbine in\n      these patients.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are randomized to one of two\n      treatment arms. Arm I: Patients receive vinorelbine IV over 20 minutes on day 1 and oral\n      vinorelbine on day 8. Arm II: Patients receive oral vinorelbine on day 1 and vinorelbine IV\n      over 20 minutes on day 8. Treatment continues in both arms in the absence of unacceptable\n      toxicity or disease progression. Patients are followed for 28 days.\n\n      PROJECTED ACCRUAL: A total of 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic or advanced solid tumor that\n        will potentially benefit from single agent vinorelbine No known CNS metastases unless\n        successfully treated with excision or radiotherapy and stable for at least 6 months prior\n        to study\n\n        PATIENT CHARACTERISTICS: Age: 18-75 Performance status: Not specified Life expectancy:\n        Greater than 3 months Hematopoietic: Hemoglobin at least 9 g/dL (at least 3 weeks since\n        last transfusion) Platelet count at least 75,000/mm3 Granulocyte count at least 1,500/mm3\n        Hepatic: Bilirubin no greater than 1.5 times upper limit of normal (ULN) Transaminases no\n        greater than 2.5 times ULN Renal: Creatinine no greater than 1.5 times ULN No unstable or\n        uncontrolled hypercalcemia Cardiovascular: No venous access problems that would preclude\n        blood sampling No symptomatic class II-IV congestive heart failure No significant\n        ventricular arrhythmia requiring drug control No myocardial infarction within the past 6\n        months No uncontrolled cardiac disease or unstable angina No recurrent thromboembolic\n        events No unstable or uncontrolled arterial hypertension Pulmonary: No history of\n        recurrent aspiration pneumonitis or aspiration pneumonia No severe respiratory\n        insufficiency, defined by oxygen partial pressure less than 60 mm Hg on room air and\n        requirement for chronic oxygen therapy Gastrointestinal: See Surgery No active\n        gastrointestinal disease or disorder that alters gastrointestinal motility or absorption\n        No lack of integrity of the gastrointestinal tract No unstable or uncontrolled diarrhea or\n        peptic ulcer disease Other: Able to receive IV and oral regimens Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception for at least 2\n        weeks before, during, and for at least 9 days after study No preexisting peripheral\n        neuropathy greater than grade 1 No active infection within the past 2 weeks No fever\n        (temperature at least 37.5 degrees C) or other symptoms of possible infection within 10\n        days after completing antimicrobial treatment No psychological, familial, or sociological\n        condition that would preclude study No unstable or uncontrolled preexisting medical\n        condition (e.g., diabetes, alcohol withdrawal)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 3 weeks since prior packed red blood\n        cell transfusion At least 1 week since prior platelet transfusion or hematopoietic growth\n        factors No concurrent growth factors earlier than 24 hours after study drug Chemotherapy:\n        At least 3 weeks since prior chemotherapy (6 weeks for nitrosourea or mitomycin) and\n        recovered No other concurrent antineoplastic agents Endocrine therapy: At least 3 weeks\n        since prior hormonal therapy and recovered Concurrent megestrol allowed No other\n        concurrent hormonal therapy Radiotherapy: At least 3 weeks since prior radiotherapy and\n        recovered Prior or concurrent palliative radiotherapy to peripheral bone lesion, spinal\n        cord compression, or imminent fracture allowed only if less than 10% of bone marrow\n        involved Surgery: No prior significant surgical resection of the stomach or small bowel At\n        least 2 weeks since prior surgery Other: No other concurrent experimental or anticancer\n        drugs or devices At least 1 week since prior products or drugs known to induce or inhibit\n        the enzymatic activity of vinorelbine (e.g., antihistamines, phenobarbital, meprobamate,\n        some antiepileptics, or grapefruit juice) No concurrent products or drugs known to induce\n        or inhibit the enzymatic activity of vinorelbine No concurrent opiates or laxatives"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006088", 
            "org_study_id": "CDR0000068080", 
            "secondary_id": [
                "MCC-11982", 
                "GW-VIN10003", 
                "NCI-G00-1826"
            ]
        }, 
        "intervention": {
            "intervention_name": "vinorelbine tartrate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Vinorelbine", 
                "Vinblastine"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "September 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCC-11982"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Absolute Bioavailability Study of Oral NAVELBINE (Vinorelbine Tartrate) in Patients With Solid Tumors", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Daniel M. Sullivan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006088"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2000"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457"
    }
}