{
    "clinical_study": {
        "@rank": "30354", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of depsipeptide in treating patients who\n      have solid tumors for which no standard therapy exists."
        }, 
        "brief_title": "Depsipeptide in Treating Patients With Solid Tumors", 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": "Lymphoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxic effects and the maximum tolerated dose (MTD) of\n      depsipeptide in patients with incurable solid tumors (per 3/29/00 notification, only\n      patients with cutaneous T-cell lymphoma are being accrued). II. Determine antineoplastic\n      activity of depsipeptide in these patients.\n\n      OUTLINE: This is a dose escalation, multicenter study. Patients receive depsipeptide IV over\n      4 hours on days 1 and 5. Treatment continues every 21 days in the absences of disease\n      progression or unacceptable toxicity. Cohorts of 3-6 patients receive escalating doses of\n      depsipeptide. If 2 of 6 patients experience dose-limiting toxicity at a given dose level,\n      escalation ceases and the maximum tolerated dose is defined as the previous dose level .\n\n      PROJECTED ACCRUAL: A maximum of 48 patients will be accrued for this study within 18-24\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed incurable solid tumor (per 3/29/00\n        notification, only patients with cutaneous T-cell lymphoma are being accrued) No known\n        standard therapy for the disease that is potentially curative or definitely capable of\n        extending life expectancy No CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Greater than 12 weeks Hematopoietic: WBC greater than 3,500/mm3 Platelet count greater\n        than 100,000/mm3 PT/PTT no greater than 1.1 times upper limit of normal (ULN) Hepatic:\n        Bilirubin less than 1.5 ULN AST less than 3 times ULN Renal: Creatinine less than 1.5\n        times ULN Cardiovascular: Cardiogram must be performed within 1 month of protocol\n        registration No class III/IV heart disease Ejection fraction of at least 45% by MUGA or\n        Echo Other: HIV negative No recent weight loss of greater than 10% of average body weight\n        Oral intake of at least 1,200 calories/day No uncontrolled infection Not pregnant or\n        nursing Fertile patients must use effective contraception No serious concurrent illness\n        such as seizure disorder, uncontrolled hypertension, or myelodysplastic syndrome\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 4 weeks\n        since prior chemotherapy (6 weeks for nitrosourea or mitomycin) No prior doxorubicin of a\n        total dose greater than 360 mg/m2 Endocrine therapy: Not specified Radiotherapy: At least\n        3 weeks since prior radiation therapy with depsipeptide No prior radiation to greater than\n        25% of bone marrow Surgery: At least 21 days since prior major surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001578", 
            "nct_id": "NCT00019318", 
            "org_study_id": "CDR0000065653", 
            "secondary_id": [
                "NCI-97-C-0135G", 
                "NCI-T95-0077"
            ]
        }, 
        "intervention": {
            "intervention_name": "romidepsin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Romidepsin"
        }, 
        "keyword": [
            "stage III cutaneous T-cell non-Hodgkin lymphoma", 
            "stage IV cutaneous T-cell non-Hodgkin lymphoma", 
            "recurrent cutaneous T-cell non-Hodgkin lymphoma", 
            "stage III mycosis fungoides/Sezary syndrome", 
            "stage IV mycosis fungoides/Sezary syndrome", 
            "recurrent mycosis fungoides/Sezary syndrome"
        ], 
        "lastchanged_date": "December 13, 2008", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCI-97-C-0135G"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Medicine Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Trial of a Four Hour Infusion of Depsipeptide (NSC630176) Given on Days 1 and 5 of a 21 Day Cycle in Patients With Refractory Neoplasms", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Susan E. Bates, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019318"
        }, 
        "results_reference": [
            {
                "PMID": "11895901", 
                "citation": "Sandor V, Bakke S, Robey RW, Kang MH, Blagosklonny MV, Bender J, Brooks R, Piekarz RL, Tucker E, Figg WD, Chan KK, Goldspiel B, Fojo AT, Balcerzak SP, Bates SE. Phase I trial of the histone deacetylase inhibitor, depsipeptide (FR901228, NSC 630176), in patients with refractory neoplasms. Clin Cancer Res. 2002 Mar;8(3):718-28."
            }, 
            {
                "PMID": "11675364", 
                "citation": "Piekarz RL, Robey R, Sandor V, Bakke S, Wilson WH, Dahmoush L, Kingma DM, Turner ML, Altemus R, Bates SE. Inhibitor of histone deacetylation, depsipeptide (FR901228), in the treatment of peripheral and cutaneous T-cell lymphoma: a case report. Blood. 2001 Nov 1;98(9):2865-8."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {
        "Medicine Branch": "38.985 -77.095"
    }
}