{
    "clinical_study": {
        "@rank": "45487", 
        "brief_summary": {
            "textblock": "This study will examine the effect of pegvisomant on growth hormone excess in patients with\n      McCune-Albright syndrome (MAS).  Patients with this disease have polyostotic fibrous\n      dysplasia-a  condition in which areas of normal bone are replaced with fibrous growth\n      similar to scar tissue, abnormal skin pigmentation (birth marks) and precocious (early)\n      puberty.  About 10 percent of patients have excess growth hormone (GH).  GH stimulates the\n      production of another hormone called insulin-like growth factor 1 (IGF-1).  Together, GH and\n      IGF-1 affect bone growth.  The excess of these hormones in MAS can cause overgrowth of the\n      bones of the face, hands and feet, excess sweating, or increased height.\n\n      Pegvisomant is a synthetic drug that binds to cell receptors where GH would normally bind,\n      thus preventing the naturally occurring hormone from stimulating IGF-1 and bone growth as it\n      normally would.  This study will see if pegvisomant will reduce blood levels of IGF-1 and\n      mitigate the effects of growth hormone excess, including bone pain, bone turnover, hand and\n      foot swelling and sweating, and abnormal levels of related hormones.\n\n      Patients who were screened for polyostotic fibrous dysplasia and MAS  under NIH protocol\n      98-D-0145 and were found to have MAS with excess growth hormone are eligible for this\n      36-week study.  The screening protocol includes a history and physical examination, blood\n      and urine tests, hearing, eye and dental examinations, pain and physical function\n      evaluations, endocrine and bone screening tests, various bone imaging studies, including\n      magnetic resonance imaging (MRI) and computed tomography (CT) scans and bone biopsy in\n      patients over 6 years old.\n\n      Participants in the current study will receive daily injections of either pegvisomant or\n      placebo (an inactive substance) for 12 weeks, followed by a 6-week \"washout\" period with no\n      drug.  Then, patients who received placebo will be switched, or \"crossed over,\" to receive\n      pegvisomant for another 12 weeks, and those who received pegvisomant will receive placebo.\n      This will be followed by another 6-week washout period.  The drug and placebo will be\n      injected under the skin, similar to insulin injections.  Blood and urine tests will be done\n      at the beginning of the study and repeated every 6 weeks until the study ends."
        }, 
        "brief_title": "A Study of the Effects of Pegvisomant on Growth Hormone Excess in McCune-Albright Syndrome", 
        "completion_date": "June 2005", 
        "condition": [
            "McCune Albright Syndrome", 
            "Polyostotic Fibrous Dysplasia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Fibrous Dysplasia, Polyostotic", 
                "Acromegaly", 
                "Fibrous Dysplasia of Bone"
            ]
        }, 
        "detailed_description": {
            "textblock": "McCune-Albright Syndrome (MAS) was originally described as the triad of polyostotic fibrous\n      dysplasia of bone, cafe-au-lait skin pigmentation and precocious puberty.  Other endocrine\n      abnormalities have been identified in this disease.  Growth hormone (GH) excess is\n      associated with MAS and occurs in approximately 10% of the patients.  Current therapies of\n      MAS involve separate treatment for the bone and endocrine diseases.  We propose to test the\n      effectiveness of a novel GH receptor antagonist, pegvisomant at reducing the growth hormone\n      excess in these patients.  Secondarily we shall also assess the impact of pegvisomant\n      therapy on the fibrous dysplastic bone lesions associated with the disease.\n\n      The subjects will be patients with MAS and non-suppressible growth hormone as determined by\n      standard oral glucose tolerant testing (OGTT) and an elevated insulin-like growth factor-1\n      (IGF-I).  It will be a randomized, blinded crossover design.  The primary and secondary\n      measures of efficacy will be:  the normalization of serum (IGF-I), a reduction in signs and\n      symptoms of growth hormone excess, and a net change in Insulin-like Growth Factor Binding\n      Protein 3 (IGFBP-3).  The effect of pegvisomant on the fibrous dysplastic bone activity in\n      these patients will be determined by a net change in the levels of bone turnover markers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Diagnosis of PFD/MAS as required in Protocol 98-D-0145\n\n        Growth hormone excess will be determined as a non-suppressible serum growth hormone by\n        oral glucose tolerance test (OGTT).  The OGTT parameter will be serum GH greater than 2.0\n        ng/ml at 60 minutes after an oral load of 75g glucose.\n\n        Two consecutive and duplicate measurements of serum IGF-I level should be at least 1.3\n        times greater than the upper limit of normal (age and sex adjusted according to laboratory\n        normal range)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "June 20, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00017927", 
            "org_study_id": "010197", 
            "secondary_id": "01-D-0197"
        }, 
        "intervention": {
            "intervention_name": "Pegvisomant", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Acromegaly", 
            "McCune-Albright Syndrome", 
            "IGF-1", 
            "Adenoma", 
            "Hyperplasia", 
            "MAS", 
            "Polyostotic Fibrous Dysplasia", 
            "PFD"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Study of the Effects of Pegvisomant on Growth Hormone Excess in McCune-Albright Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7921205", 
                "citation": "Chanson P, Dib A, Visot A, Derome PJ. McCune-Albright syndrome and acromegaly: clinical studies and responses to treatment in five cases. Eur J Endocrinol. 1994 Sep;131(3):229-34."
            }, 
            {
                "PMID": "8410501", 
                "citation": "Shenker A, Weinstein LS, Moran A, Pescovitz OH, Charest NJ, Boney CM, Van Wyk JJ, Merino MJ, Feuillan PP, Spiegel AM. Severe endocrine and nonendocrine manifestations of the McCune-Albright syndrome associated with activating mutations of stimulatory G protein GS. J Pediatr. 1993 Oct;123(4):509-18."
            }, 
            {
                "PMID": "9226216", 
                "citation": "Mastorakos G, Mitsiades NS, Doufas AG, Koutras DA. Hyperthyroidism in McCune-Albright syndrome with a review of thyroid abnormalities sixty years after the first report. Thyroid. 1997 Jun;7(3):433-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017927"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2005"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}