{
    "clinical_study": {
        "@rank": "18553", 
        "brief_summary": {
            "textblock": "To develop a comprehensive database publication (databook) utilizing available published and\n      unpublished data on the prevalence of hypertension and its treatment and control in selected\n      minority populations in the United States -- Hispanic, Asian and American Indian."
        }, 
        "brief_title": "Hypertension in Minorities Database-Workshop and Publication", 
        "completion_date": "March 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Data on hypertension among minority populations were lacking prior to the workshop and\n      databook publication.  Several reasons why the data were lacking include the biological and\n      cultural diversity of America's minorities, their wide dispersal across the country, and the\n      fact that key data such as death certificate information have sometimes not been recorded.\n\n      DESIGN NARRATIVE:\n\n      The objective was accomplished in a two-phase approach as follows: Phase l.  In  June, 1994\n      a  workshop was held in Washington, D.C. on the epidemiology of hypertension in minorities.\n      The workshop, entitled \"The Epidemiology of Hypertension in Hispanic Americans, Native\n      Americans, and Asian/Pacific Islander Americans\" included as participants the investigators\n      who had relevant datasets and were willing to participate in the effort.  The investigators\n      were requested to use common definitions of hypertension in their workshop presentations\n      when feasible.  In addition, in preparation for a databook publication, each study was asked\n      to provide summary data, using common definitions and a common format, on the prevalence of\n      hypertension in the study population.  Data presentations and interpretations at the\n      workshop enabled the investigators and consultants to identify further research needs,\n      further feasible data analyses utilizing available data, and special target groups for\n      demonstration research efforts to enhance the potential success of intervention efforts.\n\n      Phase 2.  A database publication (databook) was designed to include a summary of the\n      workshop proceedings with the appropriate data and interpretations along with summary data\n      from the studies presented in a standard, unified format.  The databook, entitled\n      \"Hypertension in Hispanic Americans, American Indians and Alaska Natives, and Asian and\n      Pacific Islander Americans\" was published in 1996 and  presented the prevalence of\n      hypertension and its treatment and control by age, sex, and minority status, along with\n      other information the planning committee considered relevant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005311", 
            "org_study_id": "4047"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8898782", 
            "citation": "Keller JB. NHLBI workshop panel discussion: a scientific perspective. Public Health Rep. 1996;111 Suppl 2:71-3."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005311"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}