{
    "clinical_study": {
        "@rank": "127960", 
        "brief_summary": {
            "textblock": "This study will test the safety and effectiveness of combination therapy with\n      cyclophosphamide (Cytoxan) and fludarabine in treating lupus nephritis (kidney\n      inflammation).  This condition, common in patients with systemic lupus erythematosus, is\n      caused by abnormal action of immune cells called lymphocytes against the kidneys.  Left\n      untreated, severe cases can result in loss of kidney function.  The current treatment of\n      choice-intermittent high doses (pulses) of cyclophosphamide-does not work in all patients\n      and causes infertility in many women.  The rate of infertility in men is not known.  This\n      study will examine whether fludarabine can safely be given with significantly lower doses of\n      cyclophosphamide, and if this combination controls kidney inflammation.\n\n      Patients 18 years of age and older with severe lupus nephritis (called proliferative lupus\n      nephritis) may be eligible for this study.  Candidates will have a history and physical\n      examination; blood and urine tests; chest X-ray; electrocardiogram; cancer screening that\n      may include a Pap smear, mammogram, rectal examination, PSA testing, and sigmoidoscopy.\n\n      Participants will be divided into one of the following treatment groups:\n\n      Group 1-Patients undergo three treatment cycles of cyclophosphamide, taken by mouth, and\n      fludarabine, injected subcutaneously (under the skin).  Patients receive both drugs on day 1\n      of the cycle, and fludarabine alone on days 2 and 3.  This regimen is repeated once every 5\n      weeks for three cycles.\n\n      Group 2-Same as for Group 1, except fludarabine injections are given intravenously (through\n      a vein) for the second treatment cycle.  Patients in this group have frequent blood sampling\n      during the first and second treatment cycles to monitor blood levels of the drug.  Samples\n      are collected before the first injection is given and at 0.5, 1, 1.5, 2, 4, 8, 24 and 48\n      hours after the third injection.  A total 12 tablespoons of blood is drawn over a 2-month\n      period.\n\n      All patients will have blood drawn once or twice a week during the first two cycles and then\n      less frequently to monitor blood counts.  Some patients will have the following additional\n      procedures to test the effects of treatment on lymphocytes:\n\n        1. Blood sample collection\n\n        2. Bone marrow aspiration-The skin over the hip bone is cleaned and a local anesthetic is\n           injected into the outer covering of the bone.  Bone marrow is suctioned through the\n           needle into an attached syringe.  The procedure is done before treatment begins, at the\n           end of treatment, and 6 months after treatment.\n\n        3. Tonsillar biopsy-The tonsils are numbed with a local anesthetic and 1 to 4 pieces of\n           tissue are removed using special forceps.  The procedure is done before treatment\n           begins, at the end of treatment, and 6 months after treatment.\n\n        4. Magnetic resonance imaging (MRI) of the abdomen-The patients lies on a table in a\n           narrow cylinder (the MRI scanner) containing a strong magnetic field, which is used to\n           create images of parts of the body in small section views.\n\n      Patients will be followed for at least 24 months to monitor late side effects and the\n      response to treatment."
        }, 
        "brief_title": "Cyclophosphamide and Fludarabine to Treat Lupus Nephritis", 
        "completion_date": "November 2002", 
        "condition": [
            "Glomerulonephritis", 
            "Lupus Nephritis", 
            "Systemic Lupus Erythematosus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glomerulonephritis", 
                "Lupus Erythematosus, Systemic", 
                "Lupus Nephritis", 
                "Nephritis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Studies at the NIH Clinical Center have shown that intermittent pulse cyclophosphamide\n      therapy is effective for treating patients with severe lupus nephritis, but may result in\n      substantial rates of sustained amenorrhea.  Initial studies in patients with autoimmune\n      rheumatic diseases have also suggested a beneficial effect from the lymphocyte-specific\n      nucleoside analogs chlorodeoxyadenosine and fludarabine.  Cyclophosphamide induces DNA\n      cross-links whereas, nucleoside analogs inhibits DNA repair indicating complementary and\n      partially synergistic modes of action.  Whether combination of lower doses of\n      cyclophosphamide with nucleoside analogs will increase efficacy while at the same time\n      minimize toxicity from higher-cumulative doses of cyclophosphamide has not been determined.\n      In this phase I/II study, 15 patients with proliferative lupus nephritis will be treated as\n      outpatients with a combination of oral cyclophosphamide (500 mg/m(2)) on day 1 followed by\n      fludarabine (30 mg/m(2)) subcutaneously on days 1, 2 and 3 every month for 3 cycles.  The\n      cumulative dose of cyclophosphamide in this regimen is approximately 2.5g as compared to\n      greater than or equal to 30g in the standard NIH cyclophosphamide regimen.  In this study\n      the tolerance and toxicity of this combination will be studied.  Regeneration of T and B\n      cells following depletion including analysis of antigen-repertoire and function will also be\n      examined.  Preliminary efficacy information, including rates and time to renal remission and\n      rates of preservation of renal function, will be analyzed to be used for future controlled\n      studies.  Pharmacokinetic analysis will be performed on a subset of patients to determine\n      the bioavailability and pharmacokinetic parameters of subcutaneous fludarabine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must be 18 years of age or older and able to provide informed consent.\n\n        Patients must have at least 4 criteria for SLE as defined by the American Rheumatism\n        Association (ARA).\n\n        Active glomerulonephritis with:\n\n        Renal biopsy within 1 year with class III or class IV active lupus nephritis, AND;\n\n        Abnormal urine analysis:\n\n        Greater than 10 RBC/hpf and cellular (RBC, WBC or mixed) casts, OR;\n\n        Greater than 10 RBC/hpf and proteinuria greater than 2 g/day, OR;\n\n        Proteinuria greater than 3.5 g/day.\n\n        No patients with severe proliferative lupus nephritis:  a. very active renal histology\n        with crescents or necrosis in more than 25% of glomeruli; or b.  rapidly progressive\n        glomerulonephritis (doubling of serum creatinine in less than or equal to 3 months); or c.\n         severe impairment of renal function Cr greater than 2.5 mg/dL or GFR less than 50 mL/min\n        measured by inulin clearance.\n\n        Patient has not had previous immunosuppressive therapy:\n\n        Patients must not be receiving azathioprine, cyclosporine, methotrexate.  Patients\n        receiving these drugs will be eligible only if these drugs are discontinued and after a\n        waiting period of greater than or equal to 4 weeks;\n\n        Patients must not be receiving cyclophosphamide:\n\n        Greater than 3 pulses (maximum 1 g/m(2)/pulse) within the last 12 months or since last\n        renal biopsy showing active disease; OR\n\n        greater than 6 pulses ever.\n\n        Patients must not have had pulse therapy with glucocorticoids or any experimental therapy\n        during the 4 weeks before study entry.\n\n        Patients who need at study entry oral corticosteroids in dosages greater than 0.5\n        mg/kg/day of predisone to control extrarenal disease are not eligible.\n\n        Patients with active or chronic infection are not eligible.\n\n        Patients who are pregnant, breast-feeding or using inadequate birth control are not\n        eligible.\n\n        Patients who have poorly controlled diabetes mellitus or with evidence of end-organ damage\n        are not eligible.\n\n        No history of cerebrovascular accident, seizures within the last 5 years or chronic\n        neurologic disease.\n\n        No history of malignancy other than squamous cell and/or basal carcinoma of the skin.\n\n        No confounding medical illness that in the judgment of investigators would pose added risk\n        for study participants such as:\n\n        Unstable coronary artery disease, cardiomyopathy or dysrhythmia requiring therapy;\n\n        Pulmonary disease (PFTs less 70% of predicted value or DLCO less than 60%), or;\n\n        Hematologic disease (Hb less than 8 mg/dL, platelets less than 100,000 micro liters or WBC\n        less than 2,500/micro liters."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001676", 
            "org_study_id": "980055", 
            "secondary_id": "98-AR-0055"
        }, 
        "intervention": {
            "intervention_name": "SQ Fludarabine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fludarabine monophosphate", 
                "Fludarabine"
            ]
        }, 
        "keyword": [
            "Remission", 
            "Renal Function", 
            "Infection", 
            "Germinal Center", 
            "Immunoglobulin", 
            "Glomerulonephritis", 
            "Systemic Lupus Erythematosus", 
            "Lupus Nephritis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Combination of Cyclophosphamide and Fludarabine for Lupus Nephritis: Tolerance, Toxicity, Efficacy and Effects on B and T Lymphocyte Regeneration", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8815753", 
                "citation": "Gourley MF, Austin HA 3rd, Scott D, Yarboro CH, Vaughan EM, Muir J, Boumpas DT, Klippel JH, Balow JE, Steinberg AD. Methylprednisolone and cyclophosphamide, alone or in combination, in patients with lupus nephritis. A randomized, controlled trial. Ann Intern Med. 1996 Oct 1;125(7):549-57."
            }, 
            {
                "PMID": "8338289", 
                "citation": "Boumpas DT, Austin HA 3rd, Vaughan EM, Yarboro CH, Klippel JH, Balow JE. Risk for sustained amenorrhea in patients with systemic lupus erythematosus receiving intermittent pulse cyclophosphamide therapy. Ann Intern Med. 1993 Sep 1;119(5):366-9."
            }, 
            {
                "PMID": "1356175", 
                "citation": "Boumpas DT, Austin HA 3rd, Vaughn EM, Klippel JH, Steinberg AD, Yarboro CH, Balow JE. Controlled trial of pulse methylprednisolone versus two regimens of pulse cyclophosphamide in severe lupus nephritis. Lancet. 1992 Sep 26;340(8822):741-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001676"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1998", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2002"
    }, 
    "geocoordinates": {
        "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)": "38.985 -77.095"
    }
}