{
    "clinical_study": {
        "@rank": "144851", 
        "brief_summary": {
            "textblock": "To develop a dietary intervention method that was capable of producing large sustained\n      weight losses and was thus suitable for use in clinical trials related to obesity."
        }, 
        "brief_title": "Dietary Intervention Methods for Clinical Trials", 
        "completion_date": "April 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A study by the investigators showed that a method based on principles of antecedent control,\n      namely the provision of food to participants, was successful in almost doubling weight\n      losses over a twelve month period compared to those attained in a standard behavioral weight\n      control program.  These weight losses were associated with substantial improvements in\n      cardiovascular risk factors.\n\n      DESIGN NARRATIVE:\n\n      There were several studies in this two-center project (R01HL41330 and R01HL41332). Obese\n      subjects, male and female, were recruited at the University of Pittsburgh and the University\n      of Minnesota.  The subjects were randomly assigned to one of five treatment groups: no\n      treatment control, standard behavioral nutrition program, standard program with incentives,\n      standard program with food provision, and standard program with both incentives and food\n      provision.  The effectiveness of the treatments was analyzed by assessing changes in body\n      weight, coronary heart disease risk factors (lipids, blood pressure, insulin, and glucose)\n      and process variables (eating and exercise behavior, knowledge, barriers to adherence) at\n      six month intervals for eighteen months.\n\n      The project was renewed in April 1992 and included four studies.  Study 1 determined whether\n      there were long-term benefits to food provision by reexamining the 202 participants in the\n      original study one year after the end of treatment.  Study 2 investigated the factors\n      related to the successful food provision intervention by comparing the additive effects of\n      standard behavioral treatment and the three central components of food provision:\n      structured meal plans, prepackaged food and subsidy of the food.  It also explored\n      theoretical mechanisms which might underlie the food provision effect, specifically decision\n      making and stimulus control. Study 3  evaluated the effectiveness of extending the food\n      provision methodology to families.  Overweight spouse pairs were randomized to treatments in\n      which either one member of the pair participated in treatment and received food, or both\n      members of the pair participated and were provided with food.  Study 4 determined whether\n      the principles of antecedent control could also be applied to exercise.  Participants were\n      randomized to weight control programs which included either the usual exercise instructions\n      or structured plans for exercise and free passes to exercise facilities near their home.  It\n      was hypothesized that providing food for the obese spouse as well as the patient, and\n      providing antecedent control for exercise through structured plans and free passes would\n      both improve the maintenance of weight loss.\n\n      The studies were renewed in FY 1998 through April, 2002 to compare the long-term weight\n      losses achieved in a standard behavioral program with those obtained in an enhanced exercise\n      intervention.  The exercise goal in the standard program was 1000 kcal/week, while that in\n      the enhanced exercise program was 2500 kcal/week.  The study was conducted with 180 subjects\n      divided equally between men and women, half recruited in Minneapolis and the other half in\n      Pittsburgh.  The primary hypotheses were that the enhanced exercise intervention group would\n      have significantly greater weight losses than the standard intervention group at the end of\n      the 18 month treatment program and at the 30-month follow-up.  In addition, the two\n      conditions were compared at 0, 6, 12, 18, and 30 months with regard to exercise levels,\n      variables that might be related to exercise and weight loss, and measures related to quality\n      of life. Furthermore, the investigators attempted to determine predictors of long-term\n      weight loss and exercise behavior, and examined the effects of social support on exercise\n      level and weight loss of the enhanced exercise intervention group.\n\n      Include both R01HL41330 and R01HL41332."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005686", 
            "org_study_id": "4171"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Robert Jeffery"
            }, 
            {
                "affiliation": "The Miriam Hospital", 
                "last_name": "Rena Wing"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10593526", 
                "citation": "Wing RR. Physical activity in the treatment of the adulthood overweight and obesity: current evidence and research issues. Med Sci Sports Exerc. 1999 Nov;31(11 Suppl):S547-52."
            }, 
            {
                "PMID": "10028217", 
                "citation": "Wing RR, Jeffery RW. Benefits of recruiting participants with friends and increasing social support for weight loss and maintenance. J Consult Clin Psychol. 1999 Feb;67(1):132-8."
            }, 
            {
                "PMID": "9803696", 
                "citation": "Jeffery RW, Wing RR, Thorson C, Burton LR. Use of personal trainers and financial incentives to increase exercise in a behavioral weight-loss program. J Consult Clin Psychol. 1998 Oct;66(5):777-83."
            }, 
            {
                "PMID": "9735580", 
                "citation": "Jeffery RW, Wing RR, Mayer RR. Are smaller weight losses or more achievable weight loss goals better in the long term for obese patients? J Consult Clin Psychol. 1998 Aug;66(4):641-5."
            }, 
            {
                "PMID": "9060944", 
                "citation": "Wirfält AK, Jeffery RW. Using cluster analysis to examine dietary patterns: nutrient intakes, gender, and weight status differ across food pattern clusters. J Am Diet Assoc. 1997 Mar;97(3):272-9."
            }, 
            {
                "PMID": "9061712", 
                "citation": "Wing RR. Insulin sensitivity as a predictor of weight regain. Obes Res. 1997 Jan;5(1):24-9."
            }, 
            {
                "PMID": "9013745", 
                "citation": "Wing RR, Sinha MK, Considine RV, Lang W, Caro JF. Relationship between weight loss maintenance and changes in serum leptin levels. Horm Metab Res. 1996 Dec;28(12):698-703."
            }, 
            {
                "PMID": "8885210", 
                "citation": "Wing RR, Jeffery RW, Pronk N, Hellerstedt WL. Effects of a personal trainer and financial incentives on exercise adherence in overweight women in a behavioral weight loss program. Obes Res. 1996 Sep;4(5):457-62."
            }, 
            {
                "PMID": "7593872", 
                "citation": "Jeffery RW, Wing RR. Long-term effects of interventions for weight loss using food provision and monetary incentives. J Consult Clin Psychol. 1995 Oct;63(5):793-6."
            }, 
            {
                "PMID": "8581787", 
                "citation": "Wing RR. Changing diet and exercise behaviors in individuals at risk for weight gain. Obes Res. 1995 Sep;3 Suppl 2:277s-282s. Review."
            }, 
            {
                "PMID": "7794091", 
                "citation": "Wing RR, Jeffery RW, Hellerstedt WL. A prospective study of effects of weight cycling on cardiovascular risk factors. Arch Intern Med. 1995 Jul 10;155(13):1416-22."
            }, 
            {
                "PMID": "7719395", 
                "citation": "Wing RR, Jeffery RW. Effect of modest weight loss on changes in cardiovascular risk factors: are there differences between men and women or between weight loss and maintenance? Int J Obes Relat Metab Disord. 1995 Jan;19(1):67-73."
            }, 
            {
                "PMID": "8036962", 
                "citation": "French SA, Jeffery RW, Wing RR. Sex differences among participants in a weight-control program. Addict Behav. 1994 Mar-Apr;19(2):147-58."
            }, 
            {
                "PMID": "8113481", 
                "citation": "Jeffery RW, Wing RR, Thorson C, Burton LR, Raether C, Harvey J, Mullen M. Strengthening behavioral interventions for weight loss: a randomized trial of food provision and monetary incentives. J Consult Clin Psychol. 1993 Dec;61(6):1038-45."
            }, 
            {
                "PMID": "8345810", 
                "citation": "Bunker CH, Wing RR, Becker DJ, Kuller LH. Sodium-lithium countertransport activity is decreased after weight loss in healthy obese men. Metabolism. 1993 Aug;42(8):1052-8."
            }, 
            {
                "PMID": "1595579", 
                "citation": "Wing RR, Jeffery RW, Burton LR, Thorson C, Kuller LH, Folsom AR. Change in waist-hip ratio with weight loss and its association with change in cardiovascular risk factors. Am J Clin Nutr. 1992 Jun;55(6):1086-92."
            }, 
            {
                "PMID": "1733124", 
                "citation": "Wing RR. Behavioral treatment of severe obesity. Am J Clin Nutr. 1992 Feb;55(2 Suppl):545S-551S. Review."
            }, 
            {
                "PMID": "1617307", 
                "citation": "Wing RR. Obesity and weight gain during adulthood: a health problem for United States women. Womens Health Issues. 1992 Summer;2(2):114-20; discussion 120-2."
            }, 
            {
                "PMID": "10165095", 
                "citation": "Hellerstedt WL, Jeffery RW. The effects of a telephone-based intervention on weight loss. Am J Health Promot. 1997 Jan-Feb;11(3):177-82."
            }, 
            {
                "PMID": "10163312", 
                "citation": "Hennrikus DJ, Jeffery RW. Worksite intervention for weight control: a review of the literature. Am J Health Promot. 1996 Jul-Aug;10(6):471-98. Review. PubMed PMID: 10163312."
            }, 
            {
                "PMID": "7855111", 
                "citation": "Jeffery RW, French SA, Raether C, Baxter JE. An environmental intervention to increase fruit and salad purchases in a cafeteria. Prev Med. 1994 Nov;23(6):788-92."
            }, 
            {
                "PMID": "10709944", 
                "citation": "Jeffery RW, Drewnowski A, Epstein LH, Stunkard AJ, Wilson GT, Wing RR, Hill DR. Long-term maintenance of weight loss: current status. Health Psychol. 2000 Jan;19(1 Suppl):5-16. Review."
            }, 
            {
                "PMID": "11707553", 
                "citation": "Wing RR, Jeffery RW. Food provision as a strategy to promote weight loss. Obes Res. 2001 Nov;9 Suppl 4:271S-275S. Review."
            }, 
            {
                "PMID": "11375440", 
                "citation": "Wing RR, Hill JO. Successful weight loss maintenance. Annu Rev Nutr. 2001;21:323-41. Review."
            }, 
            {
                "PMID": "14569033", 
                "citation": "Wing RR. Behavioral interventions for obesity: recognizing our progress and future challenges. Obes Res. 2003 Oct;11 Suppl:3S-6S. No abstract available."
            }, 
            {
                "PMID": "14567154", 
                "citation": "Wing RR, Gorin AA. Behavioral techniques for treating the obese patient. Prim Care. 2003 Jun;30(2):375-91. Review."
            }, 
            {
                "PMID": "14522725", 
                "citation": "Jeffery RW, Wing RR, Sherwood NE, Tate DF. Physical activity and weight loss: does prescribing higher physical activity goals improve outcome? Am J Clin Nutr. 2003 Oct;78(4):684-9."
            }, 
            {
                "PMID": "12582226", 
                "citation": "Wing RR, Jeffery RW. Prescribed \"breaks\" as a means to disrupt weight control efforts. Obes Res. 2003 Feb;11(2):287-91."
            }, 
            {
                "PMID": "15166302", 
                "citation": "Raynor HA, Polley BA, Wing RR, Jeffery RW. Is dietary fat intake related to liking or household availability of high- and low-fat foods? Obes Res. 2004 May;12(5):816-23."
            }, 
            {
                "PMID": "15037882", 
                "citation": "Raynor HA, Jeffery RW, Tate DF, Wing RR. Relationship between changes in food group variety, dietary intake, and weight during obesity treatment. Int J Obes Relat Metab Disord. 2004 Jun;28(6):813-20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005686"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2004"
    }, 
    "geocoordinates": {}
}