{
    "clinical_study": {
        "@rank": "57247", 
        "brief_summary": {
            "textblock": "To examine the natural histories of coronary artery disease and hypertension in cohorts of\n      Black and white men of identical education and occupations."
        }, 
        "brief_title": "Cardiovascular Disease in Black Versus White Physicians", 
        "completion_date": "August 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Prior studies of Black-white differences in hypertension and coronary disease have compared\n      racial groups from markedly different socioeconomic and educational backgrounds.  This study\n      represented one of a few, if any, long term prospective studies of cardiovascular disease in\n      middle-class Blacks and whites of similar education and occupation, in whom both youthful\n      and midlife risk factors were assessed.\n\n      DESIGN NARRATIVE:\n\n      In this prospective study, the prevalence and incidence of coronary artery disease,\n      hypertension, and other cardiovascular diseases were compared using standardized endpoint\n      criteria.  The prevalence of cardiovascular risk factors in midlife were compared between\n      cohorts, and included smoking, diabetes, family history, dietary factors, and lipoprotein\n      cholesterol levels.  The youthful predictors of midlife cardiovascular risk factors were\n      determined using baseline data collected by identical protocols in the two cohorts between\n      1957 and 1965.  The youthful risk factors were related to the incidence of disease in\n      midlife in two cohorts to identify differences in significance, independence, and relative\n      importance of risk factors in Blacks versus whites."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005234", 
            "org_study_id": "1114"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9224221", 
                "citation": "Gelber AC, Klag MJ, Mead LA, Thomas J, Thomas DJ, Pearson TA, Hochberg MC. Gout and risk for subsequent coronary heart disease. The Meharry-Hopkins Study. Arch Intern Med. 1997 Jul 14;157(13):1436-40."
            }, 
            {
                "PMID": "1735583", 
                "citation": "Coresh J, Klag MJ, Mead LA, Liang KY, Whelton PK. Vascular reactivity in young adults and cardiovascular disease. A prospective study. Hypertension. 1992 Feb;19(2 Suppl):II218-23."
            }, 
            {
                "PMID": "1820473", 
                "citation": "Roubenoff R, Klag MJ, Mead LA, Liang KY, Seidler AJ, Hochberg MC. Incidence and risk factors for gout in white men. JAMA. 1991 Dec 4;266(21):3004-7."
            }, 
            {
                "PMID": "7804496", 
                "citation": "Klag MJ, Mead LA, LaCroix AZ, Wang NY, Coresh J, Liang KY, Pearson TA, Levine DM. Coffee intake and coronary heart disease. Ann Epidemiol. 1994 Nov;4(6):425-33."
            }, 
            {
                "PMID": "8275223", 
                "citation": "Klag MJ, He J, Mead LA, Ford DE, Pearson TA, Levine DM. Validity of physicians' self-reports of cardiovascular disease risk factors. Ann Epidemiol. 1993 Jul;3(4):442-7."
            }, 
            {
                "PMID": "8419817", 
                "citation": "Klag MJ, Ford DE, Mead LA, He J, Whelton PK, Liang KY, Levine DM. Serum cholesterol in young men and subsequent cardiovascular disease. N Engl J Med. 1993 Feb 4;328(5):313-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005234"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}