{
    "clinical_study": {
        "@rank": "20275", 
        "brief_summary": {
            "textblock": "RATIONALE: Chemoprevention therapy is the use of certain drugs to try to prevent the\n      development or recurrence of cancer. Isotretinoin may be effective in preventing the\n      development or recurrence of skin cancer.\n\n      PURPOSE: Clinical trial to study the effectiveness of isotretinoin in preventing or slowing\n      the growth of skin cancer in patients who have xeroderma pigmentosum or basal cell\n      carcinoma."
        }, 
        "brief_title": "Isotretinoin in Preventing Skin Cancer", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Melanoma (Skin)", 
            "Non-melanomatous Skin Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Basal Cell Nevus Syndrome", 
                "Skin Neoplasms", 
                "Carcinoma, Basal Cell", 
                "Melanoma", 
                "Xeroderma Pigmentosum"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the lowest effective dose of oral isotretinoin for long-term\n      therapy that is capable of reducing the rate of formation of new skin cancers in patients\n      with xeroderma pigmentosum or nevoid basal cell carcinoma syndrome. II. Determine the\n      possible side effects associated with long-term use of isotretinoin in this patient\n      population.\n\n      OUTLINE: Patients are stratified according to disease type (xeroderma pigmentosum vs nevoid\n      basal cell carcinoma syndrome). Patients not previously treated with isotretinoin receive\n      oral isotretinoin daily for 2 years and then are followed without receiving isotretinoin for\n      1 year. After the follow-up period, treatment may be resumed if the rate of new skin tumor\n      formation reaches 2 per year provided original eligibility criteria are met. Treatment may\n      be resumed during the follow-up period if the rate of new skin tumor formation increases to\n      the rate observed before study. Patients previously treated with oral isotretinoin continue\n      treatment and are followed to evaluate any long-term effects of treatment.\n\n      PROJECTED ACCRUAL: Approximately 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of autosomal recessive disorder xeroderma pigmentosum\n        Diagnosis must be documented by the clinical signs and symptoms listed in standard text\n        books, e.g.: Sun sensitivity Increased number of freckles and other pigmentary lesions\n        Cutaneous atrophy and telangiectasia Actinic keratoses Skin cancers Ocular abnormalities\n        (e.g., photophobia, conjunctivitis, keratitis, or premalignant or malignant tumors of the\n        eye or lid) allowed Neurologic abnormalities (e.g., progressive hearing loss, diminished\n        reflexes, or progressive mental deterioration) allowed OR Diagnosis of autosomal dominant\n        nevoid basal cell carcinoma syndrome Diagnosis must be documented by the clinical signs\n        and symptoms listed in standard text books, e.g.: Basal cell carcinomas Palmar pits\n        Skeletal abnormalities Falx calcification History of at least 2 documented skin cancers a\n        year during the 2 years before study, but currently clear of all skin cancer Patients not\n        previously treated with isotretinoin must agree to undergo a 1 year follow-up period\n        without isotretinoin (to facilitate observation of any chronic toxicity and observe for\n        new tumors) Must undergo appropriate treatment for any skin cancers that arise during\n        study No evidence of metastatic cancer\n\n        PATIENT CHARACTERISTICS: Age: Over 2 Hematopoietic: Complete blood cell counts normal\n        Hepatic: SGOT or SGPT less than 3 times upper limit of normal (ULN) Triglycerides less\n        than 200 mg/dL Renal: Creatinine less than 3 times ULN Cardiovascular: No New York Heart\n        Association class III or IV heart disease Other: No hypersensitivity to parabens (used in\n        drug formulation) No proven active malignancy except skin cancer Not pregnant Negative\n        pregnancy test Fertile patients must use effective contraception during and for 1 month\n        after study therapy\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics No recent, chronic, high-dose\n        vitamin A use (greater than 30,000 IU/day) No concurrent supplemental vitamin A No other\n        concurrent therapy for the skin (except sunscreens) unless approved by the investigators"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "firstreceived_date": "October 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00005661", 
            "nct_id": "NCT00025012", 
            "org_study_id": "CDR0000076973", 
            "secondary_id": [
                "NIAMS-91-AR-0161", 
                "NCI-91-C-0161"
            ]
        }, 
        "intervention": {
            "intervention_name": "isotretinoin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Isotretinoin"
        }, 
        "keyword": [
            "basal cell carcinoma of the skin", 
            "squamous cell carcinoma of the skin", 
            "melanoma"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NIAMS-91-AR-0161"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Intramural Research Program"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Use Of Isotretinion For Prevention Of Skin Cancer In Patients With Xeroderma Pigmentosum Or Nevoid Basal Cell Carcinoma Syndrome", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "John J. DiGiovanna, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025012"
        }, 
        "results_reference": {
            "PMID": "3287161", 
            "citation": "Kraemer KH, DiGiovanna JJ, Moshell AN, Tarone RE, Peck GL. Prevention of skin cancer in xeroderma pigmentosum with the use of oral isotretinoin. N Engl J Med. 1988 Jun 23;318(25):1633-7."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1991", 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2007"
    }, 
    "geocoordinates": {
        "Intramural Research Program": "38.985 -77.095"
    }
}