{
    "clinical_study": {
        "@rank": "84170", 
        "brief_summary": {
            "textblock": "To evaluate the impact of community educational interventions on patient delay time from\n      onset of symptoms and signs of an acute myocardial infarction (AMI) to arrival at a hospital\n      Emergency Department (ED).  Also, to study the impact of community educational interventions\n      on use of Emergency Medical Services (EMS) and EDs, on thrombolytic therapy, and on AMI case\n      fatality."
        }, 
        "brief_title": "Rapid Early Action for Coronary Treatment (REACT)", 
        "completion_date": {
            "#text": "May 2000", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Since the advent of thrombolytic therapy, early treatment holds particular promise for\n      decreasing mortality from coronary heart disease.  Thrombolytic therapy can reduce mortality\n      by 25 percent for patients treated within the first few hours of AMI symptoms, with greater\n      benefit the earlier the treatment. Not everyone who could benefit from receiving\n      thrombolytic therapy receives such therapy.  One contributing factor is that many people\n      with symptoms do not seek emergency care in a timely manner.  Studies show substantial delay\n      times from AMI symptoms to hospital arrival, with means ranging from 4.6 to 24 hours and\n      medians from 2 to 6.4 hours.  EMS transport time is estimated to average 7 to 22 minutes, so\n      a large portion of pre-hospital delay is attributable to patient recognition and action.\n      Several factors have been associated with delay time.  Sudden onset pain is associated with\n      shorter delay times, and older age, female gender, African-American race, consultation with\n      others about symptoms, and self-treatment programs are associated with longer delay times.\n      There is a need for educational programs that are effective in decreasing delay times,\n      particularly by focusing on people who are at increased risk of having an AMI and groups\n      more likely to delay seeking treatment.\n\n      Community interventions to reduce delay time between AMI symptoms and contact with the\n      medical system have been conducted in Britain, Canada, Sweden, Australia, Germany, King\n      County in Washington, and Jacksonville, Illinois.  The interventions have been promising,\n      but the studies suffer from problems that make the reported results difficult to interpret.\n      Almost all the published studies assessed delay time pre-to-post intervention and had no\n      control or comparison group, making the magnitude and significance of impact from the\n      intervention difficult to determine.  Most were conducted in countries other than the United\n      States, so applicability to the health-care system in the United States is questionable.\n      Although some examined the effect of a public education program on ambulance and ED\n      utilization, the effects of public education campaigns on use of the EMS or ED remains\n      unanswered.\n\n      DESIGN NARRATIVE:\n\n      The study was a multicenter, controlled community trial where the community was the unit of\n      assignment and of analysis.  Twenty study communities were pair-matched on demographics and\n      one of each pair was randomly assigned to intervention and one to control.  The intervention\n      communities received an 18-month community-based intervention to reduce delay time for\n      symptoms and signs of AMI, focusing on decreasing the delay time associated with patient\n      recognition and action.  Several methods were used including: educational interventions\n      based on behavior change theory; patient and provider education; public education and\n      community organization. The primary outcome was time from symptom onset to arrival at the\n      emergency department. Data collection and intervention continued until competion of 18\n      months of intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with acute MI or unstable angina."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000550", 
            "org_study_id": "94", 
            "secondary_id": "U01HL053149"
        }, 
        "intervention": {
            "intervention_name": "health education", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "March 3, 2014", 
        "overall_official": {
            "affiliation": "New England Research Institute, Inc.", 
            "last_name": "Henry Feldman"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2000", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9715238", 
                "citation": "Hedges JR, Mann NC, Meischke H, Robbins M, Goldberg R, Zapka J. Assessment of chest pain onset and out-of-hospital delay using standardized interview questions: the REACT Pilot Study. Rapid Early Action for Coronary Treatment (REACT) Study Group. Acad Emerg Med. 1998 Aug;5(8):773-80."
            }, 
            {
                "PMID": "9683313", 
                "citation": "Feldman HA, Proschan MA, Murray DM, Goff DC, Stylianou M, Dulberg E, McGovern PG, Chan W, Mann NC, Bittner V. Statistical design of REACT (Rapid Early Action for Coronary Treatment), a multisite community trial with continual data collection. Control Clin Trials. 1998 Aug;19(4):391-403."
            }, 
            {
                "PMID": "9678398", 
                "citation": "Simons-Morton DG, Goff DC, Osganian S, Goldberg RJ, Raczynski JM, Finnegan JR, Zapka J, Eisenberg MS, Proschan MA, Feldman HA, Hedges JR, Luepker RV. Rapid early action for coronary treatment: rationale, design, and baseline characteristics. REACT Research Group. Acad Emerg Med. 1998 Jul;5(7):726-38."
            }, 
            {
                "PMID": "9827784", 
                "citation": "Goff DC Jr, Sellers DE, McGovern PG, Meischke H, Goldberg RJ, Bittner V, Hedges JR, Allender PS, Nichaman MZ. Knowledge of heart attack symptoms in a population survey in the United States: The REACT Trial. Rapid Early Action for Coronary Treatment. Arch Intern Med. 1998 Nov 23;158(21):2329-38."
            }, 
            {
                "PMID": "10493291", 
                "citation": "Raczynski JM, Finnegan JR Jr, Zapka JG, Meischke H, Meshack A, Stone EJ, Bracht N, Sellers DE, Daya M, Robbins M, McAlister A, Simons-Morton D. REACT theory-based intervention to reduce treatment-seeking delay for acute myocardial infarction. Rapid Early Action for Coronary Treatment. Am J Prev Med. 1999 May;16(4):325-34. Review."
            }, 
            {
                "PMID": "10577434", 
                "citation": "Goff DC Jr, Feldman HA, McGovern PG, Goldberg RJ, Simons-Morton DG, Cornell CE, Osganian SK, Cooper LS, Hedges JR. Prehospital delay in patients hospitalized with heart attack symptoms in the United States: the REACT trial. Rapid Early Action for Coronary Treatment (REACT) Study Group. Am Heart J. 1999 Dec;138(6 Pt 1):1046-57."
            }, 
            {
                "PMID": "10872014", 
                "citation": "Luepker RV, Raczynski JM, Osganian S, Goldberg RJ, Finnegan JR Jr, Hedges JR, Goff DC Jr, Eisenberg MS, Zapka JG, Feldman HA, Labarthe DR, McGovern PG, Cornell CE, Proschan MA, Simons-Morton DG. Effect of a community intervention on patient delay and emergency medical service use in acute coronary heart disease: The Rapid Early Action for Coronary Treatment (REACT) Trial. JAMA. 2000 Jul 5;284(1):60-7."
            }, 
            {
                "PMID": "10889127", 
                "citation": "Brown AL, Mann NC, Daya M, Goldberg R, Meischke H, Taylor J, Smith K, Osganian S, Cooper L. Demographic, belief, and situational factors influencing the decision to utilize emergency medical services among chest pain patients. Rapid Early Action for Coronary Treatment (REACT) study. Circulation. 2000 Jul 11;102(2):173-8."
            }, 
            {
                "PMID": "10895406", 
                "citation": "Goldberg R, Goff D, Cooper L, Luepker R, Zapka J, Bittner V, Osganian S, Lessard D, Cornell C, Meshack A, Mann C, Gilliland J, Feldman H. Age and sex differences in presentation of symptoms among patients with acute coronary disease: the REACT Trial. Rapid Early Action for Coronary Treatment. Coron Artery Dis. 2000 Jul;11(5):399-407."
            }, 
            {
                "PMID": "10828770", 
                "citation": "Siepmann DB, Mann NC, Hedges JR, Daya MR. Association between prepayment systems and emergency medical services use among patients with acute chest discomfort syndrome. For the Rapid Early Action for Coronary Treatment (REACT) Study. Ann Emerg Med. 2000 Jun;35(6):573-8."
            }, 
            {
                "PMID": "10958125", 
                "citation": "Hedges JR, Feldman HA, Bittner V, Goldberg RJ, Zapka J, Osganian SK, Murray DM, Simons-Morton DG, Linares A, Williams J, Luepker RV, Eisenberg MS. Impact of community intervention to reduce patient delay time on use of reperfusion therapy for acute myocardial infarction: rapid early action for coronary treatment (REACT) trial. REACT Study Group. Acad Emerg Med. 2000 Aug;7(8):862-72."
            }, 
            {
                "PMID": "10964634", 
                "citation": "Finnegan JR Jr, Meischke H, Zapka JG, Leviton L, Meshack A, Benjamin-Garner R, Estabrook B, Hall NJ, Schaeffer S, Smith C, Weitzman ER, Raczynski J, Stone E. Patient delay in seeking care for heart attack symptoms: findings from focus groups conducted in five U.S. regions. Prev Med. 2000 Sep;31(3):205-13."
            }, 
            {
                "PMID": "11962564", 
                "citation": "Osganian SK, Zapka JG, Feldman HA, Goldberg RJ, Hedges JR, Eisenberg MS, Raczynski JM, McGovern PG, Cooper LS, Pandey DK, Linares AC, Luepker RV. Use of emergency medical services for suspected acute cardiac ischemia among demographic and clinical patient subgroups: the REACT trial. Rapid Early Action for Coronary Treatment. Prehosp Emerg Care. 2002 Apr-Jun;6(2):175-85."
            }, 
            {
                "PMID": "10804595", 
                "citation": "Meischke H, Mitchell P, Zapka J, Goff DC Jr, Smith K, Henwood D, Mann C, Lovell K, Stone E, Taylor J. The emergency department experience of chest pain patients and their intention to delay care seeking for acute myocardial infarction. Prog Cardiovasc Nurs. 2000 Spring;15(2):50-7."
            }, 
            {
                "PMID": "10705066", 
                "citation": "Zapka JG, Oakes JM, Simons-Morton DG, Mann NC, Goldberg R, Sellers DE, Estabrook B, Gilliland J, Linares AC, Benjamin-Garner R, McGovern P. Missed opportunities to impact fast response to AMI symptoms. Patient Educ Couns. 2000 Apr;40(1):67-82."
            }, 
            {
                "PMID": "10533175", 
                "citation": "Zapka J, Estabrook B, Gilliland J, Leviton L, Meischke H, Melville S, Taylor J, Daya M, Laing B, Meshack A, Reyna R, Robbins M, Hand M, Finnegan J. Health care providers' perspectives on patient delay for seeking care for symptoms of acute myocardial infarction. Health Educ Behav. 1999 Oct;26(5):714-33."
            }, 
            {
                "PMID": "10946430", 
                "citation": "Murray DM, Feldman HA, McGovern PG. Components of variance in a group-randomized trial analysed via a random-coefficients model: the Rapid Early Action for Coronary Treatment (REACT) trial. Stat Methods Med Res. 2000 Apr;9(2):117-33."
            }, 
            {
                "PMID": "14672645", 
                "citation": "Goff DC Jr, Mitchell P, Finnegan J, Pandey D, Bittner V, Feldman H, Meischke H, Goldberg RJ, Luepker RV, Raczynski JM, Cooper L, Mann C; REACT Study Group. Knowledge of heart attack symptoms in 20 US communities. Results from the Rapid Early Action for Coronary Treatment Community Trial. Prev Med. 2004 Jan;38(1):85-93."
            }, 
            {
                "PMID": "14691416", 
                "citation": "Hutchings CB, Mann NC, Daya M, Jui J, Goldberg R, Cooper L, Goff DC Jr, Cornell C; Rapid Early Action for Coronary Treatment Study. Patients with chest pain calling 9-1-1 or self-transporting to reach definitive care: which mode is quicker? Am Heart J. 2004 Jan;147(1):35-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000550"
        }, 
        "source": "New England Research Institutes", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New England Research Institutes", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1994", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}