{
    "clinical_study": {
        "@rank": "47184", 
        "arm_group": {
            "arm_group_label": "Allogeneic stem cell transplantation", 
            "arm_group_type": "Experimental", 
            "description": "Participants will receive a nonmyeloablative conditioning regimen of fludarabine and busulfan prior to allogeneic peripheral blood stem cell (CD34+) infusions. FK506 and prednisone will be administered for graft versus host disease (GVHD) prophylaxis."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out if using a lower dose of chemotherapy before stem\n      cell transplantation can cure patients of sickle cell anemia or thalassemia while causing\n      fewer severe side effects than conventional high dose chemotherapy with transplantation."
        }, 
        "brief_title": "Stem Cell Transplantation After Reduced-Dose Chemotherapy for Patients With Sickle Cell Disease or Thalassemia", 
        "completion_date": {
            "#text": "November 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Hemoglobinopathies", 
            "Anemia, Sickle Cell", 
            "Hemoglobin SC Disease", 
            "Thalassemia", 
            "Thalassemia Major"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Beta-Thalassemia", 
                "Anemia, Sickle Cell", 
                "Hemoglobin SC Disease", 
                "Hemoglobinopathies", 
                "Thalassemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hemoglobinopathies, such as sickle cell disease and thalassemia major, are genetic diseases\n      associated with significant morbidity and premature death.  Allogeneic bone marrow\n      transplantation (BMT) is the only potential cure for severe hemoglobinopathies.  Typical\n      regimens have used high doses of chemotherapy or chemo-radiotherapy to ablate recipient\n      hematopoiesis and to prevent graft rejection.  The widespread use of this treatment has been\n      limited by toxicity, risk of end-organ damage, and donor availability.  This study will use\n      a nonmyeloablative regimen of fludarabine and busulfan to attempt to generate consistent\n      engraftment with donor hematopoietic stem cells in patients with severe hemoglobinopathy.\n\n      G-CSF mobilization of the donor's peripheral blood white blood cells will precede donor\n      apheresis.  A nonmyeloablative conditioning regimen of fludarabine and busulfan will be\n      administered to patients prior to allogeneic peripheral blood stem cell infusions.  FK506\n      and prednisone will be administered for graft versus host disease (GVHD) prophylaxis.\n      Patients will be evaluated for engraftment, donor: host hematopoietic chimerism, toxicity,\n      and hemoglobinopathy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  All patients must:\n\n               -  Have related donors who are identical at 6 human leukocyte antigens (HLA) loci\n                  (A, B and DR) by molecular typing\n\n               -  Have a performance status from 0-2\n\n               -  Give written informed consent\n\n          -  Patients with sickle cell disease should have 1 or more of the following:\n\n               -  Acute chest syndrome requiring recurrent hospitalization or exchange transfusion\n\n               -  Nonhemorrhagic stroke or central nervous system event lasting longer than 24\n                  hours\n\n               -  Recurrent vaso-occlusive pain (2 episodes or more per year) or recurrent\n                  priapism\n\n               -  Sickle nephropathy (moderate or severe proteinuria or a glomerular filtration\n                  rate 30-50 percent of normal predicted value)\n\n               -  Bilateral proliferative retinopathy and major visual impairment in at least 1\n                  eye\n\n               -  Osteonecrosis of multiple joints\n\n          -  Patients with thalassemia should have 1 or more of the following:\n\n               -  Transfusion dependence, defined as a transfusion requirement of greater than or\n                  equal to 6 units of packed red blood cells over the past 12 months\n\n               -  Iron overload, defined as serum ferritin greater than 500 mcg/L in the absence\n                  of infection or biopsy-proven iron overload\n\n               -  Presence of 2 or more alloantibodies against red cell antigens\n\n        Exclusion criteria:\n\n          -  Pregnancy\n\n          -  Acute hepatitis (transaminases greater than 3 times the normal value)\n\n          -  Cardiac ejection fraction less than 30 percent\n\n          -  Severe renal impairment (glomerular filtration rate less than 30 percent of predicted\n             normal value)\n\n          -  Severe residual functional neurologic impairment (other than hemiplegia alone)\n\n          -  Seropositivity for the human immunodeficiency virus (HIV)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 30, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034528", 
            "org_study_id": "DAIT DF/HCC 01-098", 
            "secondary_id": "P01 A 129530"
        }, 
        "intervention": [
            {
                "arm_group_label": "Allogeneic stem cell transplantation", 
                "description": "0.8 mg/kg/d administered as a single intravenous infusion over 3 hours for 4 days. All infusions are anticipated to be given in the outpatient clinic.", 
                "intervention_name": "Busulfan", 
                "intervention_type": "Drug", 
                "other_name": "Busulfex"
            }, 
            {
                "arm_group_label": "Allogeneic stem cell transplantation", 
                "description": "30 mg/m^2/d administered as a bolus infusion over 30 minutes for 4 days. All infusions are anticipated to be given in the outpatient clinic.", 
                "intervention_name": "Fludarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Fludara", 
                    "Oforta"
                ]
            }, 
            {
                "arm_group_label": "Allogeneic stem cell transplantation", 
                "description": "0.15 mg/kg taken orally daily for 12 to 14 weeks", 
                "intervention_name": "FK506", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Prograf", 
                    "Tacromilus"
                ]
            }, 
            {
                "arm_group_label": "Allogeneic stem cell transplantation", 
                "description": "0.5 mg/kg taken orally four times daily on Day 7 and increase to 1 mg/kg taken orally four times daily on Day 14. Participants will continue regimen until Day 30 before a 20-25% taper per week.", 
                "intervention_name": "Prednisone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Busulfan", 
                "Fludarabine monophosphate", 
                "Tacrolimus", 
                "Fludarabine", 
                "Prednisone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Dana-Farber Cancer Institute/Harvard Cancer Center, Brigham and Women's Hospital and Massachusetts General Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Allogeneic Stem Cell Transplantation Following Nonmyeloablative Chemotherapy in Patients With Hemoglobinopathies", 
        "overall_official": {
            "affiliation": "Dana Farber Cancer Institute/Harvard Medical School", 
            "last_name": "Catherine J. Wu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Evidence of engraftment of donor hematopoietic cells following administration of low doses of busulfan and fludarabine", 
            "safety_issue": "No", 
            "time_frame": "Throughout study"
        }, 
        "reference": [
            {
                "PMID": "10706855", 
                "citation": "Walters MC, Storb R, Patience M, Leisenring W, Taylor T, Sanders JE, Buchanan GE, Rogers ZR, Dinndorf P, Davies SC, Roberts IA, Dickerhoff R, Yeager AM, Hsu L, Kurtzberg J, Ohene-Frempong K, Bunin N, Bernaudin F, Wong WY, Scott JP, Margolis D, Vichinsky E, Wall DA, Wayne AS, Pegelow C, Redding-Lallinger R, Wiley J, Klemperer M, Mentzer WC, Smith FO, Sullivan KM. Impact of bone marrow transplantation for symptomatic sickle cell disease: an interim report. Multicenter investigation of bone marrow transplantation for sickle cell disease. Blood. 2000 Mar 15;95(6):1918-24."
            }, 
            {
                "PMID": "10673669", 
                "citation": "Gomez-Almaguer D, Ruiz-Arguelles GJ, Ruiz-Arguelles A, Gonzalez-Llano O, Cantu OE, Hernandez NE. Hematopoietic stem cell allografts using a non-myeloablative conditioning regimen can be safely performed on an outpatient basis: report of four cases. Bone Marrow Transplant. 2000 Jan;25(2):131-3."
            }, 
            {
                "PMID": "11187121", 
                "citation": "Krishnamurti L, Blazar BR, Wagner JE. Bone marrow transplantation without myeloablation for sickle cell disease. N Engl J Med. 2001 Jan 4;344(1):68. No abstract available."
            }, 
            {
                "PMID": "11071260", 
                "citation": "Andersson BS, Madden T, Tran HT, Hu WW, Blume KG, Chow DS, Champlin RE, Vaughan WP. Acute safety and pharmacokinetics of intravenous busulfan when used with oral busulfan and cyclophosphamide as pretransplantation conditioning therapy: a phase I study. Biol Blood Marrow Transplant. 2000;6(5A):548-54."
            }, 
            {
                "PMID": "16091448", 
                "citation": "Wu CJ, Krishnamurti L, Kutok JL, Biernacki M, Rogers S, Zhang W, Antin JH, Ritz J. Evidence for ineffective erythropoiesis in severe sickle cell disease. Blood. 2005 Nov 15;106(10):3639-45. Epub 2005 Aug 9."
            }, 
            {
                "PMID": "17910640", 
                "citation": "Wu CJ, Gladwin M, Tisdale J, Hsieh M, Law T, Biernacki M, Rogers S, Wang X, Walters M, Zahrieh D, Antin JH, Ritz J, Krishnamurti L. Mixed haematopoietic chimerism for sickle cell disease prevents intravascular haemolysis. Br J Haematol. 2007 Nov;139(3):504-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034528"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "14550808", 
            "citation": "Wu CJ, Hochberg EP, Rogers SA, Kutok JL, Biernacki M, Nascimento AF, Marks P, Bridges K, Ritz J. Molecular assessment of erythroid lineage chimerism following nonmyeloablative allogeneic stem cell transplantation. Exp Hematol. 2003 Oct;31(10):924-33."
        }, 
        "secondary_outcome": [
            {
                "measure": "Solid organ toxicity related to the conditioning regimen", 
                "safety_issue": "No", 
                "time_frame": "Throughout study"
            }, 
            {
                "measure": "Incidence of grade II, III, or IV acute graft versus host disease (GVHD)", 
                "safety_issue": "Yes", 
                "time_frame": "Throughout study"
            }, 
            {
                "measure": "Level of disease response", 
                "safety_issue": "No", 
                "time_frame": "Throughout study"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013", 
        "why_stopped": "Due to slow recruitment"
    }, 
    "geocoordinates": {
        "Dana-Farber Cancer Institute/Harvard Cancer Center, Brigham and Women's Hospital and Massachusetts General Hospital": "42.358 -71.06"
    }
}