{
    "clinical_study": {
        "@rank": "21965", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "No Intervention", 
                "description": "Best supportive care, but no cancer specific therapy (cytotoxic, radiation or other tumor reductive therapy) can be given until documented progression of disease."
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Experimental", 
                "description": "Treatment will consist of 5 vaccinations (each consisting of 8 single intradermal injections) over a period of 10 to 12 weeks unless one of the following occur:\nintolerable toxicity precluding further treatment progression of disease\npatient refusal\noccurrence of pregnancy"
            }
        ], 
        "brief_summary": {
            "textblock": "This trial is designed to test the impact of adjuvant BEC2 (2.5 mg)/BCG vaccination on\n      survival in patients with LD Small Cell Lung Cancer (SCLC).  Patients will be stratified by\n      institution, KPS (60 - 70% vs 80 - 100%), and response to first line combined modality\n      therapy (CR vs PR) that consisted of at least a 2 drug regimen (4 - 6 cycles) and a chest\n      radiotherapy regimen.  Patients will be randomized to one of two treatment arms: standard\n      arm (Observational cohort) or best supportive care, or the treatment arm (5 intradermal\n      vaccinations of BEC2 (2.5 mg) + BCG given on day 1 of weeks 0, 2, 4, 6, and 10."
        }, 
        "brief_title": "Survival in a Randomized Phase III Trial in Patients With Limited Disease (LD) Small Cell Lung Cancer Vaccinated With Adjuvant BEC2 and BCG", 
        "completion_date": {
            "#text": "October 2002", 
            "@type": "Actual"
        }, 
        "condition": "Carcinoma, Small Cell Lung", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma", 
                "Carcinoma, Small Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histo-cytologically proven SCLC\n\n          -  Limited disease at diagnosis\n\n          -  Age greater than or equal to 18\n\n          -  Patients with a clinical response of CR or PR  to first line combined modality\n             therapy\n\n          -  KPS greater than or equal to 60\n\n          -  Adequate bone marrow, liver and heart functions\n\n          -  Written informed Consent\n\n        Exclusion Criteria:\n\n          -  Prior surgical treatment for SCLC\n\n          -  History of tuberculosis\n\n          -  NCIC CTG grade 3 local skin toxicity reaction (ulceration) to > IU PPD test > 5 IU\n\n          -  HIV positive\n\n          -  Splenectomy or spleen radiation therapy in medical history\n\n          -  Prior therapy to proteins of murine origin\n\n          -  Any second line therapy for SCLC\n\n          -  Investigational agent or immune therapy within 4 weeks prior to study randomization\n\n          -  Severe active infections\n\n          -  Active infections requiring systemic antibiotics, antiviral, or antifungal treatments\n\n          -  Serious unstable chronic illness\n\n          -  The use of systemic anti-histamines, NSAID or systemic corticosteroids\n\n          -  Any previous malignancy except adequately treated CIS of the cervix or non melanoma\n             skin cancer or if previous malignancy was more than 5 years prior and there are no\n             signs of recurrence\n\n          -  Pregnancy or breast feeding or absence of adequate contraception for fertile patients\n\n          -  Any psychological, familial, sociological or geographical condition potentially\n             hampering compliance with the study protocol and follow-up schedule; those conditions\n             should be assessed  with the patient before randomization in the trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "515", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 20, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037713", 
            "org_study_id": "SILVA  EORTC 08971"
        }, 
        "intervention": {
            "arm_group_label": "2", 
            "description": "5 vaccinations of BEC2 (2.5 mg) + BCG given day 1 of weeks 0,2,4,6 & 10.", 
            "intervention_name": "BEC2 Vaccine", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "LD Small Cell Lung Cancer", 
            "BEC2, vaccine", 
            "adjuvant, monoclonal antibody", 
            "LD Small Cell Lung Cancer (VA Classification, Zelen, 1973)"
        ], 
        "lastchanged_date": "April 7, 2010", 
        "number_of_arms": "2", 
        "official_title": "The SILVA Study: Survival in an International Phase III Prospective Randomized LD Small Cell Lung Cancer Vaccination Study With Adjuvant BEC2 and BCG", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "October 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Overall survival", 
            "safety_issue": "No", 
            "time_frame": "6 monthly basis until progression of disease"
        }, 
        "reference": [
            {
                "PMID": "8433390", 
                "citation": "Aaronson NK, Ahmedzai S, Bergman B, Bullinger M, Cull A, Duez NJ, Filiberti A, Flechtner H, Fleishman SB, de Haes JC, et al. The European Organization for Research and Treatment of Cancer QLQ-C30: a quality-of-life instrument for use in international clinical trials in oncology. J Natl Cancer Inst. 1993 Mar 3;85(5):365-76."
            }, 
            {
                "PMID": "8220363", 
                "citation": "Sprangers MA, Cull A, Bjordal K, Groenvold M, Aaronson NK. The European Organization for Research and Treatment of Cancer. Approach to quality of life assessment: guidelines for developing questionnaire modules. EORTC Study Group on Quality of Life. Qual Life Res. 1993 Aug;2(4):287-95."
            }, 
            {
                "PMID": "8707502", 
                "citation": "Stiggelbout AM, Eijkemans MJ, Kiebert GM, Kievit J, Leer JW, De Haes HJ. The 'utility' of the visual analog scale in medical decision making and technology assessment. Is it an alternative to the time trade-off? Int J Technol Assess Health Care. 1996 Spring;12(2):291-8."
            }, 
            {
                "PMID": "2056117", 
                "citation": "Chapman PB, Houghton AN. Induction of IgG antibodies against GD3 ganglioside in rabbits by an anti-idiotypic monoclonal antibody. J Clin Invest. 1991 Jul;88(1):186-92."
            }, 
            {
                "PMID": "3817870", 
                "citation": "Dunn PL, Johnson CA, Styles JM, Pease SS, Dean CJ. Vaccination with syngeneic monoclonal anti-idiotype protects against a tumour challenge. Immunology. 1987 Feb;60(2):181-6."
            }, 
            {
                "PMID": "6326148", 
                "citation": "Ertl HC, Finberg RW. Sendai virus-specific T-cell clones: induction of cytolytic T cells by an anti-idiotypic antibody directed against a helper T-cell clone. Proc Natl Acad Sci U S A. 1984 May;81(9):2850-4."
            }, 
            {
                "PMID": "9268945", 
                "citation": "Fuentes R, Allman R, Mason MD. Ganglioside expression in lung cancer cell lines. Lung Cancer. 1997 Aug;18(1):21-33."
            }, 
            {
                "PMID": "3020129", 
                "citation": "Gaulton GN, Sharpe AH, Chang DW, Fields BN, Greene MI. Syngeneic monoclonal internal image anti-idiotopes as prophylactic vaccines. J Immunol. 1986 Nov 1;137(9):2930-6."
            }, 
            {
                "PMID": "8391065", 
                "citation": "Giaccone G, Dalesio O, McVie GJ, Kirkpatrick A, Postmus PE, Burghouts JT, Bakker W, Koolen MG, Vendrik CP, Roozendaal KJ, et al. Maintenance chemotherapy in small-cell lung cancer: long-term results of a randomized trial. European Organization for Research and Treatment of Cancer Lung Cancer Cooperative Group. J Clin Oncol. 1993 Jul;11(7):1230-40."
            }, 
            {
                "PMID": "10389914", 
                "citation": "Grant SC, Kris MG, Houghton AN, Chapman PB. Long survival of patients with small cell lung cancer after adjuvant treatment with the anti-idiotypic antibody BEC2 plus Bacillus Calmette-Guerin. Clin Cancer Res. 1999 Jun;5(6):1319-23."
            }, 
            {
                "PMID": "623779", 
                "citation": "Iwamori M, Nagai Y. A new chromatographic approach to the resolution of individual gangliosides. Ganglioside mapping. Biochim Biophys Acta. 1978 Feb 27;528(2):257-67."
            }, 
            {
                "PMID": "7284420", 
                "citation": "Iwamori M, Nagai Y. Ganglioside composition of rabbit thymus. Biochim Biophys Acta. 1981 Aug 24;665(2):205-13."
            }, 
            {
                "PMID": "711756", 
                "citation": "Iwamori M, Nagai Y. Isolation and characterization of GD3 ganglioside having a novel disialosyl residue from rabbit thymus. J Biol Chem. 1978 Nov 25;253(22):8328-31."
            }, 
            {
                "PMID": "7284421", 
                "citation": "Iwamori M, Nagai Y. Comparative study on ganglioside compositions of various rabbit tissues. Tissue-specificity in ganglioside molecular species of rabbit thymus. Biochim Biophys Acta. 1981 Aug 24;665(2):214-20."
            }, 
            {
                "PMID": "2470502", 
                "citation": "Kahn M, Hellstrom I, Estin CD, Hellstrom KE. Monoclonal antiidiotypic antibodies related to the p97 human melanoma antigen. Cancer Res. 1989 Jun 15;49(12):3157-62."
            }, 
            {
                "PMID": "6198721", 
                "citation": "Kennedy RC, Melnick JL, Dreesman GR. Antibody to hepatitis B virus induced by injecting antibodies to the idiotype. Science. 1984 Mar 2;223(4639):930-1. No abstract available."
            }, 
            {
                "PMID": "9616218", 
                "citation": "Steudel W, Scherrer-Crosbie M, Bloch KD, Weimann J, Huang PL, Jones RC, Picard MH, Zapol WM. Sustained pulmonary hypertension and right ventricular hypertrophy after chronic hypoxia in mice with congenital deficiency of nitric oxide synthase 3. J Clin Invest. 1998 Jun 1;101(11):2468-77."
            }, 
            {
                "PMID": "6505692", 
                "citation": "McNamara MK, Ward RE, Kohler H. Monoclonal idiotope vaccine against Streptococcus pneumoniae infection. Science. 1984 Dec 14;226(4680):1325-6."
            }, 
            {
                "PMID": "2254463", 
                "citation": "Mittelman A, Chen ZJ, Kageshita T, Yang H, Yamada M, Baskind P, Goldberg N, Puccio C, Ahmed T, Arlin Z, et al. Active specific immunotherapy in patients with melanoma. A clinical trial with mouse antiidiotypic monoclonal antibodies elicited with syngeneic anti-high-molecular-weight-melanoma-associated antigen monoclonal antibodies. J Clin Invest. 1990 Dec;86(6):2136-44."
            }, 
            {
                "PMID": "1731316", 
                "citation": "Mittelman A, Chen ZJ, Yang H, Wong GY, Ferrone S. Human high molecular weight melanoma-associated antigen (HMW-MAA) mimicry by mouse anti-idiotypic monoclonal antibody MK2-23: induction of humoral anti-HMW-MAA immunity and prolongation of survival in patients with stage IV melanoma. Proc Natl Acad Sci U S A. 1992 Jan 15;89(2):466-70."
            }, 
            {
                "PMID": "6609369", 
                "citation": "Nepom GT, Nelson KA, Holbeck SL, Hellstrom I, Hellstrom KE. Induction of immunity to a human tumor marker by in vivo administration of anti-idiotypic antibodies in mice. Proc Natl Acad Sci U S A. 1984 May;81(9):2864-7."
            }, 
            {
                "PMID": "3018080", 
                "citation": "Raychaudhuri S, Saeki Y, Fuji H, Kohler H. Tumor-specific idiotype vaccines. I. Generation and characterization of internal image tumor antigen. J Immunol. 1986 Sep 1;137(5):1743-9."
            }, 
            {
                "PMID": "2415602", 
                "citation": "Sacks DL, Kirchhoff LV, Hieny S, Sher A. Molecular mimicry of a carbohydrate epitope on a major surface glycoprotein of Trypanosoma cruzi by using anti-idiotypic antibodies. J Immunol. 1985 Dec;135(6):4155-9."
            }, 
            {
                "PMID": "3928606", 
                "citation": "Sekine M, Ariga T, Miyatake T, Kase R, Suzuki A, Yamakawa T. An interspecies comparison of gangliosides and neutral glycolipids in adrenal glands. J Biochem (Tokyo). 1985 Apr;97(4):1219-27."
            }, 
            {
                "PMID": "6332875", 
                "citation": "Sharpe AH, Gaulton GN, McDade KK, Fields BN, Greene MI. Syngeneic monoclonal antiidiotype can induce cellular immunity to reovirus. J Exp Med. 1984 Oct 1;160(4):1195-205."
            }, 
            {
                "PMID": "6384416", 
                "citation": "Stein KE, Soderstrom T. Neonatal administration of idiotype or antiidiotype primes for protection against Escherichia coli K13 infection in mice. J Exp Med. 1984 Oct 1;160(4):1001-11."
            }, 
            {
                "PMID": "4580860", 
                "citation": "Zelen M. Keynote address on biostatistics and data retrieval. Cancer Chemother Rep 3. 1973 Mar;4(2):31-42. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037713"
        }, 
        "responsible_party": {
            "name_title": "Chief Medical Officer", 
            "organization": "ImClone LLC"
        }, 
        "secondary_outcome": [
            {
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "6 monthly basis until progression of disease"
            }, 
            {
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "6 monthly basis until progression of disease"
            }, 
            {
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "6 monthly basis until progression of disease"
            }, 
            {
                "measure": "Health Economics Aspects", 
                "safety_issue": "No", 
                "time_frame": "6 monthly basis until progression of disease"
            }
        ], 
        "source": "ImClone LLC", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Merck KGaA", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "EORTC Lung Cancer Cooperative Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Spanish Lung Cancer Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Schweizerische Arbeitsgruppe fuer angewandte Krebsforschung (SAKK)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Centers of Veterans' Administration", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Groupe Francais De Pneumo-Cancerologie", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Memorial Sloan-Kettering Cancer Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Independent centers (Australia, New Zealand, Europe, USA)", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "ImClone LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2010"
    }, 
    "geocoordinates": {}
}