{
    "clinical_study": {
        "@rank": "102717", 
        "brief_summary": {
            "textblock": "Magnetic resonance imaging (MRI) is a diagnostic tool that creates high quality images of\n      the human body without the use of X-ray (radiation).  MRI is especially useful when studying\n      the brain, because it can provide information about certain brain functions.  In addition,\n      MRI is much better than standard X-rays at showing areas of the brain close to the skull and\n      detecting changes in the brain associated with neurological diseases.  In this study\n      researchers will use MRI to gather information about the processes that control human\n      movement and sensory processing.\n\n      The purpose of the study is to investigate how the brain is activated when remembering,\n      thinking, or recognizing objects.  Researchers would like to determine what happens to brain\n      functions when patients have trouble remembering, thinking, or recognizing objects following\n      the start of disorders in the brain and nervous system.  In addition, this study will\n      investigate the processes of motor control in healthy volunteers and patients with disease."
        }, 
        "brief_title": "Magnetic Resonance Imaging Studies of Motor and Thought Processes", 
        "completion_date": "January 2002", 
        "condition": [
            "Cerebrovascular Disorder", 
            "Healthy", 
            "Movement Disorder", 
            "Nervous System Disease", 
            "Spinal Cord Injury"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cerebrovascular Disorders", 
                "Movement Disorders", 
                "Nervous System Diseases", 
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The main purpose of the studies presented in this protocol is to investigate the physiology\n      of motor control in health as well as the pathophysiological modifications taking place\n      during disease.  Patients and normal volunteers will be scanned at rest and during different\n      tasks, either while making repetitive movements or undergoing sensory stimulation.  These\n      studies should provide new insight concerning the processes that control human movement and\n      sensory processing.  The studies described in this protocol will be conducted by systems\n      operating on 1.5 Tesla up to 4 Tesla, including a system at 3 Tesla which is going to be\n      installed in near future."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with movement disorder and normal volunteers."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "610", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001361", 
            "org_study_id": "930010", 
            "secondary_id": "93-N-0010"
        }, 
        "keyword": [
            "Movement Disorders", 
            "Sensory Processing", 
            "Stroke", 
            "Spinal Cord Injury", 
            "Blood Flow", 
            "Blood Volume", 
            "Cognitive Function", 
            "Neurobehavioral Deficits", 
            "Neurological Disorders", 
            "Magnetic Resonance Imaging", 
            "Plasticity", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Central Nervous System Motor and Cognitive Processes: Nuclear Magnetic Resonance Imaging at 1.5 to 4 Tesla", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9236723", 
                "citation": "Sadato N, Ibanez V, Campbell G, Deiber MP, Le Bihan D, Hallett M. Frequency-dependent changes of regional cerebral blood flow during finger movements: functional MRI compared to PET. J Cereb Blood Flow Metab. 1997 Jun;17(6):670-9."
            }, 
            {
                "PMID": "7675082", 
                "citation": "Karni A, Meyer G, Jezzard P, Adams MM, Turner R, Ungerleider LG. Functional MRI evidence for adult motor cortex plasticity during motor skill learning. Nature. 1995 Sep 14;377(6545):155-8."
            }, 
            {
                "PMID": "1801535", 
                "citation": "Aquilonius SM. What has PET told us about Parkinson's disease? Acta Neurol Scand Suppl. 1991;136:37-9. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001361"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}