{
    "clinical_study": {
        "@rank": "10155", 
        "brief_summary": {
            "textblock": "To investigate the relationship of non-invasively measured flow-mediated brachial artery\n      dilation with coronary artery disease (CAD)."
        }, 
        "brief_title": "Vascular Disease--Structure/Function", 
        "completion_date": "June 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This study meshed with a longitudinal case-control study, HL-35333, Carotid Atherosclerosis\n      Follow-Up Study.  HL-35333 comprised 280 individuals older than 45 equally divided between\n      men and women, half with and half without CAD evaluated for risk factors at baseline and\n      with completed follow-up with yearly B-mode for three years.  The Carotid Atherosclerosis\n      Follow-Up Study quantified the interassociations of angiographically defined coronary artery\n      disease and CAD risk factors with progression. The NIH funded a continuation of this effort\n      to review existing ultrasound tapes from this study in order to additionally evaluate the\n      associations of all these factors with extracranial carotid arterial dimensions (ECAD:\n      interadventitial and lumen diameters) and change in ECAD over time.\n\n      DESIGN NARRATIVE:\n\n      The study assessed brachial artery reactivity among 100 CAD subjects and 100 controls who\n      had been previously enrolled in a study of the relationship between extracranial intima\n      media thickness (ECIMT) as assessed by B mode ultrasonographic measurements and CAD status.\n      Most subjects had three consecutive B mode measurements at 12 month intervals.  These\n      subjects had brachial artery reactivity measurements according to a standardized protocol.\n      Linear regression analysis was used to relate brachial artery reactivity to CAD status,\n      gender and risk factors as predictors.  Interaction effects were also assessed between CAD\n      status and other risk factors and also between gender and other risk factors.  Similar\n      analyses were performed to relate percent dilation to ECIMT measurements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005506", 
            "org_study_id": "5024"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Wake Forest School of Medicine", 
            "last_name": "John Crouse,  III"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10229743", 
                "citation": "Espeland MA, Tang R, Terry JG, Davis DH, Mercuri M, Crouse JR 3rd. Associations of risk factors with segment-specific intimal-medial thickness of the extracranial carotid artery. Stroke. 1999 May;30(5):1047-55."
            }, 
            {
                "PMID": "11702039", 
                "citation": "Herrington DM, Fan L, Drum M, Riley WA, Pusser BE, Crouse JR, Burke GL, McBurnie MA, Morgan TM, Espeland MA. Brachial flow-mediated vasodilator responses in population-based research: methods, reproducibility and effects of age, gender and baseline diameter. J Cardiovasc Risk. 2001 Oct;8(5):319-28."
            }, 
            {
                "PMID": "12615793", 
                "citation": "Terry JG, Tang R, Espeland MA, Davis DH, Vieira JL, Mercuri MF, Crouse JR 3rd. Carotid arterial structure in patients with documented coronary artery disease and disease-free control subjects. Circulation. 2003 Mar 4;107(8):1146-51."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005506"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2004"
    }, 
    "geocoordinates": {}
}