{
    "clinical_study": {
        "@rank": "144886", 
        "brief_summary": {
            "textblock": "Radiofrequency ablation is used to treat patients with many different conditions. It is used\n      to treat heart arrhythmia and benign bone tumors, and to control bleeding during surgery. It\n      has been approved by the Food and Drug Administration for soft tissue ablation (removal).\n      The technique involves inserting a probe, guided by computed tomography or ultrasound, and\n      sending radio waves through the probe. The radio waves generate heat, which both destroys\n      adjacent tissue and cauterizes blood vessels.\n\n      This study will enroll 15 adults (age 18 or older) with soft tissue metastases who suffer\n      pain that is not well controlled by other means, such as drugs. The goal is to reduce their\n      pain or their use of analgesics by partially destroying some of their tumors.\n\n      Patients will be ineligible for the study if they change the class of pain medication they\n      use within 2 weeks before or 2 weeks after the study treatment. Patients will fill out short\n      questionnaires about pain and daily activities (Brief Pain Inventory) before treatment and 1\n      day, 1 week, 1 month, 3 months, and 12 months after treatment to ascertain whether their\n      pain is better controlled with less pain medication.\n\n      For the treatment, most patients will receive local anesthetic in the area where the probe\n      is inserted. Some patients may require general anesthesia. The probe will remain in place\n      typically for 10 to 30 minutes. For larger tumors, it may be inserted at different\n      positions."
        }, 
        "brief_title": "Radiofrequency Ablation of Painful Soft Tissue Neoplasms", 
        "completion_date": "June 2005", 
        "condition": "Soft Tissue Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Soft Tissue Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will examine the efficacy of using radiofrequency ablation (RFA) to treat pain\n      soft tissue metastases not well controlled by conventional methods of treatment, defined as\n      ongoing pain despite maximum pharmacologic interventions, or severe side effects like mental\n      status alteration from medication.  Prior experience with similar techniques in the liver,\n      kidney, heart, bones, prostate, lymph nodes, brain, pancreas, and nerve ganglions has found\n      that ablation of a specific volume of tissue with the application of RFA energy is safe and\n      effective. We are hopeful that this method of tissue ablation could assist in the difficult\n      management of patients with painful lesions.  The goal will be to reduce pain, or to reduce\n      use of analgesics.  Any decrease in strength of opiate used, or in dose equivalent\n      same-medication on a per week basis will be considered significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        All patients must have pain poorly controlled by conventional methods, defined as ongoing\n        pain despite maximum pharmacologic interventions, or severe side effects like mental\n        status alteration from medication, as determined by the patient along with the palliative\n        care/ pain consult service and/or the patient's physician.\n\n        Persistent or recalcitrant pain will be localized to a specific neoplastic lesion\n        determined by consensus review by the P.I. with the pain/palliative care service, the\n        patient's physician, and the diagnostic radiologist reviewing the case.  Only patients\n        with a  limited number of lesions causing pain will be enrolled, and only if there is a\n        target lesion which can be the focus of ablation.\n\n        All patients must have had a diagnostic CT scan which conclusively reveal a soft tissue\n        metastasis, which is the source of pain as determined by the Palliative care oncologist.\n        One independent radiologist who is not a co-investigator in this study must confirm this.\n        Tumor does not have to be completely destroyable by RFA, as patients may benefit from\n        simple debulking, denervation, or decrease in intratumoral pressure.\n\n        Age greater than or equal to 18 years.\n\n        Biopsy of lesion in question for histologic or cytologic confirmation of cancer will be\n        obtained when safe and clinically indicated, or if there is reasonable doubt as to\n        diagnosis.  Reasonable doubt will be determined by the PI, the surgeon, and the palliative\n        care oncologist by consensus.\n\n        Performance Status ECOG 0-2.\n\n        Life expectancy of 3 months or greater.\n\n        Platelet count greater than 50,000/mL, absolute granulocyte count (AGC) greater than\n        1,000/mL, serum creatine less than 1.5 mg/dl (or if greater than 1.5, measured creatine\n        clearance greater than 50mL/min).  Any patient with elevated PTT or PT that is\n        uncorrectable will be evaluated by NIH hematology for safety of procedure.  This will\n        allow patients with \"falsely-elevated\" values to undergo the same evaluation that they\n        would have for surgery or other invasive procedure.  Dr. Horne is the hematologist and\n        coinvestigator on this protocol.\n\n        No serious concurrent medical illness.\n\n        Bi-dimensionally measurable disease by radiographic means or physical examination.\n\n        The ability to understand and willingness to sign a written informed consent form, and to\n        comply with the protocol.  If in question will be reviewed by the ethics committee.\n\n        Consult with an NCI surgeon and Palliative care oncologist who will determine if the\n        patient's pain medications and other options (surgical) have been optimized prior to entry\n        in this protocol.  Surgical options must be either not possible, or rejected by the\n        patient.  Surgery will be either offered or ruled out as an alternative by the NCI surgeon\n        prior to treatment.\n\n        Chemotherapy, radiation therapy, and classification of drug therapy must be stable without\n        changes for 2 weeks prior to tumor ablation.\n\n        EXCLUSION CRITERIA\n\n        Patients with a coagulopathy which cannot be corrected, or a bleeding diathesis, will be\n        excluded from this study.  Patients taking anti-inflammatory agents or aspirin, heparin,\n        heparinoids, or coumadin will be excluded until the prothrombin time and partial\n        thromboplastin time have normalized.\n\n        Patients with an altered mental status that precludes understanding or consenting for a\n        procedure will be excluded from this study.\n\n        Pregnant or nursing women and women of childbearing potential unless using effective\n        contraception as determined by the patient's physician.\n\n        Patients who are poor medical risk because of other non malignant systemic disease or\n        active, uncontrolled infection.\n\n        Patients should not change the class of pain medication for two weeks prior to treatment\n        and are ineligible if class is changed within two weeks prior.  If the class of pain\n        medication is switched within two weeks after treatment, the patient becomes inevaluable."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "July 18, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00041886", 
            "org_study_id": "020244", 
            "secondary_id": "02-CC-0244"
        }, 
        "keyword": [
            "Minimally Invasive Surgery", 
            "Percutaneous", 
            "Radiofrequency Ablation", 
            "Soft Tissue Metastases", 
            "Thermal Ablation", 
            "Soft Tissue Neoplasm", 
            "Tumor"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Radiofrequency Ablation of Painful Soft Tissue Neoplasms", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11900230", 
                "citation": "Wood BJ, Ramkaransingh JR, Fojo T, Walther MM, Libutti SK. Percutaneous tumor ablation with radiofrequency. Cancer. 2002 Jan 15;94(2):443-51. Review."
            }, 
            {
                "PMID": "11585879", 
                "citation": "Dupuy DE, Goldberg SN. Image-guided radiofrequency tumor ablation: challenges and opportunities--part II. J Vasc Interv Radiol. 2001 Oct;12(10):1135-48. Review. No abstract available."
            }, 
            {
                "PMID": "11895200", 
                "citation": "Wood BJ. Feasibility of thermal ablation of lytic vertebral metastases with radiofrequency current. Cancer J. 2002 Jan-Feb;8(1):26-9. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00041886"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2005"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}