{
    "clinical_study": {
        "@rank": "25265", 
        "brief_summary": {
            "textblock": "This study will evaluate a new technique for examining the air passages of the lungs called\n      \"virtual bronchoscopy.\"  It involves using computed tomography (CT) images of the chest to\n      generate a 3-dimensional model of the walls of the trachea and bronchi (airway passages).\n      This non-invasive method lets doctors see small masses and areas of narrowing in the\n      passages without having to do surgery or pass a tube through them.\n\n      Patients with diseases of the air passages who are enrolled in an NIH clinical trial may\n      participate in this study, which requires having a CT scan.  The patient lies on a table\n      that slowly slides into a hole in a donut-shaped X-ray machine (the scanner).  Patients may\n      have to hold their breath several times during the procedure.  Some patients may be given an\n      injection of a contrast agent through a catheter (thin tube) placed in an arm vein to\n      improve visibility of abnormalities.  Patients may also be asked to breathe oxygen through\n      nasal prongs to allow them to hold their breath longer.  The procedure usually takes 15 to\n      20 minutes."
        }, 
        "brief_title": "Diagnostic Effectiveness of Virtual Bronchoscopy", 
        "completion_date": "November 2001", 
        "condition": [
            "Bronchogenic Carcinoma", 
            "Chronic Granulomatous Disease", 
            "Job's Syndrome", 
            "Mycobacterium Infection", 
            "Wegener's Granulomatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Bronchogenic", 
                "Granulomatous Disease, Chronic", 
                "Job's Syndrome", 
                "Mycobacterium Infections", 
                "Wegener Granulomatosis", 
                "Granuloma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This project is a test of the efficacy of a new diagnostic method for imaging the airways\n      known as virtual bronchoscopy.  Virtual bronchoscopy is performed by acquiring thin section\n      computed tomography (CT) images of the chest.  These images are used to generate a three\n      dimensional model of the tracheal and bronchial walls on a graphics workstation in 3-D.  The\n      model can be manipulated to allow the viewer to \"fly through\" the tracheobronchial tree\n      providing views similar to those obtained during bronchoscopy.  The technique produces a\n      display of the human bronchial system in a readily understood format.  Moreover, it allows\n      investigation of post-stenotic portions of the bronchial tree that are beyond the reach of\n      fiberoptic bronchoscopy.  Further, virtual bronchoscopy may be used to guide interventional\n      procedures.  The patients that will be studied in this protocol will be those having\n      inflammatory, infectious, or neoplastic pulmonary processes who would have had a chest CT\n      for clinical reasons.  These patients will be recruited from current NIH protocols.  The\n      study design consists of scanning of the thorax using thin section helical CT, followed by\n      three dimensional surface rendering of the airways and transfer of the digital data to\n      videotape.  In one of four parts of the protocol, the virtual bronchoscopy will be compared\n      with results from fiberoptic bronchoscopy in a blinded study.  In a second part of the\n      protocol, the virtual bronchoscopy will be used to perform a descriptive analysis of\n      cavitary lung lesions.  In the third part, the utility of virtual bronchoscopy in diagnosis\n      of neoplastic lesions of the chest will be studied.  In the fourth part, certain technical\n      problems in the virtual bronchoscopy procedure will be investigated.  The patients will only\n      have fiberoptic bronchoscopy for clinically indicated purposes.  We anticipate that virtual\n      bronchoscopy will be diagnostically efficacious for disorders which produce a morphologic\n      alteration in bronchial anatomy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with Wegener's granulomatosis who are scheduled for fiberoptic bronchoscopy.\n\n        Patients with cavitary lung diseases who are enrolled in protocols studying patients with\n        Wegener's granulomatosis, chronic granulomatosis disease, host immune defects,\n        mycobacterial infections, and Job's syndrome.\n\n        Patients with bronchogenic carcinoma, other thoracic malignancies, or metastatic disease\n        to the thorax.\n\n        Patients will be selected from Clinical Center inpatient and outpatient population based\n        on a clinical suspicion of pulmonary, mediastinal or bronchial disease, and are to have\n        medically indicated chest CT.\n\n        Written informed consent will be obtained from all patients and studies will only be done\n        with the permission of the patient's attending physician.\n\n        Patients will be drawn from the following protocols:\n\n        92-I-0186\n\n        93-I-0119\n\n        94-I-0149\n\n        95-I-0091\n\n        90-I-0086\n\n        76-I-0023\n\n        92-I-0255\n\n        93-I-0172\n\n        95-I-0177\n\n        Subjects must not be pregnant and be able to hold their breath for required periods of\n        time."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001515", 
            "org_study_id": "960021", 
            "secondary_id": "96-CC-0021"
        }, 
        "intervention": {
            "intervention_name": "virtual bronchoscopy", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "Wegener's Granulomatosis", 
            "Computer Assisted Visualization", 
            "Lung Cavities", 
            "Endobronchial Lesions", 
            "Computed Tomography (CT)", 
            "Bronchogenic Carcinoma"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Diagnostic Efficacy of Virtual Bronchoscopy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8756944", 
                "citation": "Summers RM, Feng DH, Holland SM, Sneller MC, Shelhamer JH. Virtual bronchoscopy: segmentation method for real-time display. Radiology. 1996 Sep;200(3):857-62."
            }, 
            {
                "PMID": "9129406", 
                "citation": "Summers RM. Navigational aids for real-time virtual bronchoscopy. AJR Am J Roentgenol. 1997 May;168(5):1165-70."
            }, 
            {
                "PMID": "9530041", 
                "citation": "Summers RM, Shaw DJ, Shelhamer JH. CT virtual bronchoscopy of simulated endobronchial lesions: effect of scanning, reconstruction, and display settings and potential pitfalls. AJR Am J Roentgenol. 1998 Apr;170(4):947-50. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001515"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1995", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}