{
    "clinical_study": {
        "@rank": "38746", 
        "brief_summary": {
            "textblock": "To evaluate the impact of organizational-level health promotion activities and worksite\n      characteristics on employee dietary and smoking behaviors."
        }, 
        "brief_title": "Worksite Issues in Organizational Health Promotion (Take Heart)", 
        "completion_date": "September 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      Based upon the organizational literature on adoption and institutionalization of innovative\n      practices, a disseminable intervention protocol and materials (e.g., a guidebook for\n      worksite health promotion steering committees) was developed.  This intervention was\n      evaluated in a randomized control trial comparing 13 treatment worksites to 13\n      delayed-treatment worksites on organizational health promotion practices\n      (policies/environmental control, incentive programs, skills training activities, maintenance\n      activities); employee smoking cessation and saturated fat consumption; and employee\n      cholesterol levels.  Following a two-year assessment, worksites in the delayed-treatment\n      condition received a version of the intervention requiring less interventionist time. The\n      effects of this streamlined intervention in these worksites were evaluated relative relative\n      to a third group of 13 quasi-experimental comparison worksites that entered the study at\n      that time.\n\n      The study also evaluated the impact of organization characteristics and health promotion\n      activities on employees at various stages of health related behavior change (awareness,\n      intention to change, behavior change attempt, maintenance of behavior change).  Process\n      measures assessing program implementation and cost-effectiveness data were collected.\n      Finally, the long-term intervention effects (3-4 years following initial intervention) on\n      organizational health promotion practices, employee dietary and smoking behaviors, and\n      cholesterol levels were assessed.  In summary, this five year project provided both a)\n      knowledge about how to implement worksite health promotion interventions to promote employee\n      ownership and maintenance, and b) disseminable intervention products (e.g., protocols and\n      employee steering committee guidebooks)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005723", 
            "org_study_id": "4932"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8188494", 
                "citation": "Glasgow RE, Terborg JR, Hollis JF, Severson HH, Fisher KJ, Boles SM, Pettigrew EL, Foster LS, Strycker LA, Bischoff S. Modifying dietary and tobacco use patterns in the worksite: the Take Heart Project. Health Educ Q. 1994 Spring;21(1):69-82."
            }, 
            {
                "PMID": "8307762", 
                "citation": "Glasgow RE, McCaul KD, Fisher KJ. Participation in worksite health promotion: a critique of the literature and recommendations for future practice. Health Educ Q. 1993 Fall;20(3):391-408. Review."
            }, 
            {
                "PMID": "9144037", 
                "citation": "Glasgow RE, Terborg JR, Strycker LA, Boles SM, Hollis JF. Take Heart II: replication of a worksite health promotion trial. J Behav Med. 1997 Apr;20(2):143-61."
            }, 
            {
                "PMID": "8730527", 
                "citation": "Glasgow RE, Perry JD, Toobert DJ, Hollis JF. Brief assessments of dietary behavior in field settings. Addict Behav. 1996 Mar-Apr;21(2):239-47."
            }, 
            {
                "PMID": "7856780", 
                "citation": "Glasgow RE, Terborg JR, Hollis JF, Severson HH, Boles SM. Take heart: results from the initial phase of a work-site wellness program. Am J Public Health. 1995 Feb;85(2):209-16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005723"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}