{
    "clinical_study": {
        "@rank": "11804", 
        "brief_summary": {
            "textblock": "This study will examine how the brain processes pain signals and how the different parts of\n      the brain work with each other in response to painful stimuli.  A better understanding of\n      how people experience pain may be helpful in developing more effective treatments.\n\n      Healthy normal volunteers, patients requiring third molar (wisdom tooth) extraction, and\n      patients with persistent pain due to disease, injury or other reason may be eligible for\n      this study.\n\n      Participants will receive one or more of the following sensory stimuli, which may cause\n      brief discomfort or pain:\n\n        -  Heat/Cold - applied by an electronically controlled device that touches the skin, or by\n           temperature-controlled water baths, or by a thermally controlled brass cylinder the\n           subject grasps\n\n        -  Capsaicin (active ingredient in hot chili peppers) - injected in a small volume of\n           fluid under the skin or into a muscle\n\n        -  Mechanical stimulation - brushings or vibrations that do not normally cause pain\n\n        -  Ischemic stimulation - inflation of a blood pressure cuff on the arm or leg for up to\n           30 minutes\n\n      These stimuli will be applied both before and during positron emission tomography (PET)\n      scanning.  This test shows which parts of the brain are active and which are not and is\n      important for studying how different parts of the brain work together to feel and react to\n      specific sensations.  For this procedure, the subject lies on a table in the PET scanner\n      while a series of scans are taken during different sensory conditions.  At the beginning of\n      each scan, radioactive water is injected into an arm vein through a catheter (a thin plastic\n      tube).  A special camera records the arrival and disappearance of the radiation in various\n      brain areas, creating a picture of the brain's activity in various regions.  Oral surgery\n      patients may have PET scans both before and after their wisdom tooth extraction.\n      Alfentanil, a commonly used narcotic pain reliever, will also be given during the PET\n      procedure to determine how the brain responds to sensory stimuli while under the effects of\n      a pain killer.\n\n      Participants will also have a magnetic resonance imaging (MRI) scan of the brain to help\n      interpret the PET results.  MRI uses a magnetic field and radio waves to show structural and\n      chemical changes in tissues.  During the scan, the subject lies on a table in a cylindrical\n      machine (the scanner).  He or she can speak with a staff member via an intercom system.\n\n      Some sensory studies may require placing an arterial and/or intravenous line.  Following\n      injection of a local anesthetic, a catheter is placed in an artery in the arm.  At regular\n      intervals during various sensory stimuli, small blood samples are drawn from the artery to\n      measure blood gases and other substances.  Samples may also be drawn from a catheter placed\n      in a vein.\n\n      Subjects may also have ultrasound monitoring to evaluate blood flow in the arteries, veins\n      and brain.  A gel is spread over the skin above the blood vessel and a hand-foot-and-mouth\n      device is placed on the gel.  The device emits high-frequency sound waves to produce a\n      picture of the speed of blood flow in the artery and the diameter of the vessel."
        }, 
        "brief_title": "Positron Emission Tomography to Measure Pain and Pain Control", 
        "completion_date": "August 2005", 
        "condition": [
            "Healthy", 
            "Hyperalgesia", 
            "Pain", 
            "Peripheral Nervous System Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hyperalgesia", 
                "Nervous System Diseases", 
                "Peripheral Nervous System Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Regional cerebral blood flow (rCBF) will be measured while normal subjects, patients with\n      post-operative pain, and patients with neuropathic abnormalities of pain sensation are\n      exposed to a battery of somatosensory stimuli that activate known pathways subserving touch,\n      temperature and pain sensations.  We have performed a series of studies on the genetics of\n      pain, which assessed sensitivity (via subjective ratings) to a series of warm and painfully\n      hot thermal pulses.  Subjects ranged from insensitive (i.e. rating 49 degrees C as a 0.8\n      versus a 10 on a 10 point scale), yet mathematically we could define an inflection point at\n      the transition from warm to hot in nearly everyone, thus they most subjects encode the\n      nociceptive input and they all alter their ratings at the threshold for C-fiber afferent\n      firing (45 degrees C).  We need to understand how the brain responds using objective blood\n      flow endpoints.  Our previous studies disclosed distinct pain-intensity driven network of\n      regions activated by hot thermal stimuli and we will use repetitive scans to determine the\n      degree of activation of this network in the sensitive and insensitive subjects.  We have\n      also developed a new treatment for cancer and arthritic pain that involves deletion of the\n      primary afferent C-fibers.  We are in the midst of getting approval from the FDA for use of\n      this in patients with cancer pain.  Assuming we obtain approval, we may then have the\n      potential to scan some of the appropriate patients before and after treatment to determine\n      the impact of the treatment and to explore alterations in the pain network in subjects with\n      and without C-fiber afferents using experimental stimuli.  We also expect to eventually\n      treat patients with peripheral neuropathies and other chronic pain conditions that cause\n      spontaneous pain, hyperalgesia, and allodynia (pain sensation to a normally non-noxious\n      stimulus) and they will be examined with and without applied experimental stimuli before and\n      after treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Healthy Normal Volunteers between the ages of 18 and 80 years\n\n        Certain Chronic Pain Patients\n\n        EXCLUSION CRITERIA\n\n        Structural or Functional Brain Defects\n\n        Metallic Surgical Implants\n\n        Chronic Drug Treatments"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "273", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001307", 
            "org_study_id": "920243", 
            "secondary_id": "92-D-0243"
        }, 
        "intervention": [
            {
                "intervention_name": "Oxygen-15 Water", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Capsaicin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Capsaicin"
        }, 
        "keyword": [
            "Analgesia", 
            "PET", 
            "Positron Emission", 
            "Functional Brain Imaging", 
            "Allodynia", 
            "Thalamus", 
            "Somatosensory Cortex", 
            "Reflex Sympathetic Dystrophy", 
            "Normal Volunteer", 
            "Chronic Pain"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Somatosensory Studies of Pain and Pain Control Measured With Oxygen-15 Water Positron Emission Tomography and Functional MRI in Normals and Patients With Neuropathic or Chronic Pain Conditions", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8176441", 
                "citation": "Casey KL, Minoshima S, Berger KL, Koeppe RA, Morrow TJ, Frey KA. Positron emission tomographic analysis of cerebral structures activated specifically by repetitive noxious heat stimuli. J Neurophysiol. 1994 Feb;71(2):802-7."
            }, 
            {
                "PMID": "8027764", 
                "citation": "Coghill RC, Talbot JD, Evans AC, Meyer E, Gjedde A, Bushnell MC, Duncan GH. Distributed processing of pain and vibration by the human brain. J Neurosci. 1994 Jul;14(7):4095-108."
            }, 
            {
                "PMID": "8351159", 
                "citation": "Coghill RC, Mayer DJ, Price DD. The roles of spatial recruitment and discharge frequency in spinal cord coding of pain: a combined electrophysiological and imaging investigation. Pain. 1993 Jun;53(3):295-309."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001307"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2005"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}