{
    "clinical_study": {
        "@rank": "101054", 
        "brief_summary": {
            "textblock": "OBJECTIVES:\n\n      I.  Determine the relationship between genotype variations and clinical phenotype in\n      patients with congenital nephrogenic diabetes insipidus."
        }, 
        "brief_title": "Study of Genotype and Phenotype Expression in Congenital Nephrogenic Diabetes Insipidus", 
        "condition": "Diabetes Insipidus, Nephrogenic", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Insipidus", 
                "Diabetes Insipidus, Neurogenic", 
                "Diabetes Insipidus, Nephrogenic"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: A detailed family history is obtained from all participants.  Whenever\n      possible, standard growth curves of affected children are obtained.\n\n      Participants then undergo clinical studies of antidiuretic function.  A standard fluid\n      deprivation-vasopressin challenge is performed with timed measurements of osmolality,\n      electrolytes, creatinine, and vasopressin.  The next day, blood pressure, plasma cyclic AMP,\n      GMP, von Willebrand Factor, Factor VIII, and urine osmolality are measured during a water\n      load desamino-D-arginine vasopressin (dDAVP) infusion test.\n\n      Participants with a confirmed diagnosis of congenital diabetes insipidus are then treated\n      with chlorothiazide.  Daily urine volume and osmolality are determined before and after\n      therapy.  Sodium and fluid are not restricted.\n\n      For each family, the entire vasopressin V2 gene of at least 1 affected male, and where\n      possible at least 1 obligate carrier and 1 unaffected brother of a patient is sequenced.  In\n      addition, a detailed Xq28 haplotype analysis is done to identify the origin of de novo\n      mutations.  If no mutation is found and the disorder is not transmitted in an X-linked mode,\n      both alleles of the gene that codes for aquaporin-II are also sequenced.  DNA is collected\n      by mail from as many kindred as possible who do not participate in the clinical studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n          -  Known or suspected congenital nephrogenic diabetes insipidus\n\n          -  Clinically and genetically unaffected relatives entered as controls\n\n        --Patient Characteristics--\n\n          -  Age: 6 months to 70 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "6 Months"
        }, 
        "firstreceived_date": "October 18, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004360", 
            "org_study_id": "199/11929", 
            "secondary_id": "NU-513"
        }, 
        "intervention": {
            "intervention_name": "chlorothiazide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Chlorothiazide", 
                "Arginine Vasopressin"
            ]
        }, 
        "keyword": [
            "diabetes insipidus", 
            "endocrine disorders", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Gary L. Robertson", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8037205", 
                "citation": "Bichet DG, Birnbaumer M, Lonergan M, Arthus MF, Rosenthal W, Goodyer P, Nivet H, Benoit S, Giampietro P, Simonetti S, et al. Nature and recurrence of AVPR2 mutations in X-linked nephrogenic diabetes insipidus. Am J Hum Genet. 1994 Aug;55(2):278-86."
            }, 
            {
                "PMID": "9369448", 
                "citation": "Sadeghi H, Robertson GL, Bichet DG, Innamorati G, Birnbaumer M. Biochemical basis of partial nephrogenic diabetes insipidus phenotypes. Mol Endocrinol. 1997 Nov;11(12):1806-13."
            }, 
            {
                "citation": "Robertson GL, McLeod JF, Zerbe RL, et al.: Vasopressin function in heritable forms of diabetes insipidus. In: Gross P, Richter D, Robertson GL, eds.: Vasopressin: IV International Vasopressin Conference, May 23-27, 1993, Berlin Germany. Paris: John Libbey Eurotext, 1993, pp 493-503."
            }, 
            {
                "PMID": "7987330", 
                "citation": "Wenkert D, Merendino JJ Jr, Shenker A, Thambi N, Robertson GL, Moses AM, Spiegel AM. Novel mutations in the V2 vasopressin receptor gene of patients with X-linked nephrogenic diabetes insipidus. Hum Mol Genet. 1994 Aug;3(8):1429-30. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004360"
        }, 
        "source": "Office of Rare Diseases (ORD)", 
        "sponsors": {
            "collaborator": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Primary Purpose: Screening", 
        "study_type": "Observational", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {}
}