{
    "clinical_study": {
        "@rank": "5063", 
        "brief_summary": {
            "textblock": "To assess the effect of non-surgical reperfusion on infarct size in patients with acute\n      myocardial infarction."
        }, 
        "brief_title": "Randomized Clinical Trial of Non-Surgical Reperfusion of the Coronary Arteries", 
        "completion_date": {
            "#text": "October 1987", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Angiographic studies in the acute stage of myocardial infarction have shown complete\n      occlusion in 75-85 percent and subtotal lesions in the remaining cases.  Evidence for spasm\n      in acutely occluded arteries has been reported.  However, the majority of pathological as\n      well as intraoperative examinations have yielded thrombotic material at the site of complete\n      obstruction.  Indirect evidence of thrombotic material was provided by successful\n      intracoronary thrombolysis in 80 percent of infarct patients with complete obstruction.\n      There could be causative relationships between spasm, intimal damage and coronary\n      thrombosis.  Selective applications of spasmolytic and/or thrombolytic substances into\n      occluded vessels enabled high local concentrations with doses that caused little or no\n      systemic effect.  Angiographic verification of the results of this pharmacotherapy would\n      help to clarify the role of spasm and thrombus in the pathogenesis of the acute coronary\n      occlusion.\n\n      Reperfusion in man has been achieved by coronary by-pass surgery in the acute stage of\n      infarction.  Follow-up angiography revealed significant improvement of left ventricular\n      function.  Intracoronary streptokinase infusion resulted in recanalization of acute coronary\n      occlusion in 80 percent of cases within 20-30 minutes of infusion time.  Reperfusion\n      achieved by intervention angiography has been associated with improved local wall motion as\n      well as improved left ventricular function.  Improvement in left ventricular function\n      depended on the duration of symptoms prior to reperfusion and on the presence or absence of\n      collateral blood flow.  Available data suggested that improvement was more likely to occur\n      if reperfusion was achieved within 3-4 hours.  However, since the majority of patients\n      reached the hospital after greater than 4 hours of chest pain, study of functional changes\n      following late reperfusion was of great practical significance.\n\n      DESIGN NARRATIVE:\n\n      The study was a randomized trial of myocardial reperfusion in acute myocardial  infarction\n      by selective intracoronary infusion of nitroglycerin and/or intracoronary infusion of\n      streptokinase.  The trial was single-blinded as to the interventional therapy; it was\n      double-blinded as to the drug infused.  The primary endpoint was the ejection fraction on\n      the 10th day of intervention.  Patients were assigned to one of four treatment arms:  an\n      intracoronary infusion of streptokinase; an intracoronary infusion of nitroglycerin;\n      combined infusions of nitroglycerin and streptokinase; a control group receiving\n      conventional therapy without acute catheterization.  All patients underwent anticoagulant\n      therapy with intravenous heparin followed by warfarin for three months.  Patients were\n      followed for a minimum of two years.\n\n      The study completion date listed in this record was obtained from the Query/View/Report\n      (QVR) System."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, under 78 years of age. Suspected of having an acute myocardial infarction\n        and who could be randomized within 12 hours of onset of qualifying pain."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "77 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000503", 
            "org_study_id": "22", 
            "secondary_id": "R01HL028843-05"
        }, 
        "intervention": [
            {
                "intervention_name": "nitroglycerin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "streptokinase", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "heart catheterization", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Nitroglycerin", 
                "Streptokinase"
            ]
        }, 
        "lastchanged_date": "November 25, 2013", 
        "overall_official": {
            "affiliation": "Mount Sinai Hospital, New York", 
            "last_name": "Peter Rentrop"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "2500472", 
            "citation": "Rentrop KP, Feit F, Sherman W, Stecy P, Hosat S, Cohen M, Rey M, Ambrose J, Nachamie M, Schwartz W, et al. Late thrombolytic therapy preserves left ventricular function in patients with collateralized total coronary occlusion: primary end point findings of the Second Mount Sinai-New York University Reperfusion Trial. J Am Coll Cardiol. 1989 Jul;14(1):58-64."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000503"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1982", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}