{
    "clinical_study": {
        "@rank": "109480", 
        "brief_summary": {
            "textblock": "This study of inflammatory muscle diseases   polymyositis and dermatomyositis and related\n      disorders   will examine what causes these diseases and describe the clinical features\n      (signs and symptoms) associated with them.  Inflammation and degeneration of skeletal\n      muscles in these disorders leads to weakness and muscle wasting.  The skin, lungs and other\n      organs may also be involved.\n\n      Patients 16 years of age and older with polymyositis, dermatomyositis, or a related disorder\n      may be eligible for this study.  Participants will undergo a complete history and physical\n      examination, including routine blood and urine tests.  Additional procedures for diagnosis,\n      treatment or research may include:\n\n        1. Blood sample for genetic studies.\n\n        2. Muscle biopsy   removal of a tissue sample for microscopic examination.  Under local\n           anesthetic, a 1/2- to 1-inch long incision is made in the thigh or upper arm, and a\n           small piece of muscle is removed.\n\n        3. Electromyography   measurement of the electrical activity of a muscle.  A needle is\n           inserted through the skin into a muscle to record its electrical activity.\n\n        4. Magnetic resonance imaging   visualization of organs or tissues, using a magnetic field\n           and radio waves.  The patient lies on a table inside a narrow cylinder (the MRI\n           scanner) with a strong magnetic field for the scanning.\n\n        5. Manual muscle strength testing by a physiotherapist.\n\n        6. Swallowing studies using ultrasound (imaging using sound waves) and X-rays (barium\n           swallow) to evaluate swallowing and speaking abilities.\n\n        7. Questionnaires on swallowing ability and ability to perform daily living activities\n\n        8. Pulmonary function tests   measurement of movement of air in and out of the lungs.  The\n           patient breathes into a machine to evaluate lung function.\n\n        9. Chest X-rays to evaluate lung function.\n\n       10. Electrocardiogram and, if necessary,  Holter monitoring (measurement of the electrical\n           activity of the heart) and echocardiogram (ultrasound imaging of the heart) to evaluate\n           heart function.\n\n       11. Apheresis   collection of white blood cells for research.  Whole blood is collected\n           through a needle placed in an arm vein.  The blood circulates through a machine that\n           separates it into its components.  The white cells are removed and the rest of the\n           blood is returned to the body through the same needle or through a second one placed in\n           the other arm.\n\n       12. MR guided muscle biopsy   measurement of glycogen in muscle tissue using magnetic\n           resonance imaging.  Certain patients may undergo this experimental procedure to compare\n           MRI findings with those of muscle biopsy.  The affected muscles are identified using\n           MRI and the biopsy incision is made.  MRI is then used to guide the biopsy needle to\n           the muscle and a small piece is removed.\n\n      Patients who are eligible for experimental treatment studies will be offered the opportunity\n      to join them.  Others will be advised of treatment recommendations."
        }, 
        "brief_title": "Study and Treatment of Inflammatory Muscle Diseases", 
        "condition": [
            "Autoimmune Disease", 
            "Dermatomyositis", 
            "Inclusion Body Myositis", 
            "Myositis", 
            "Polymyositis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autoimmune Diseases", 
                "Dermatomyositis", 
                "Myositis", 
                "Polymyositis", 
                "Myositis, Inclusion Body"
            ]
        }, 
        "detailed_description": {
            "textblock": "Polymyositis, dermatomyositis and related disorders, also known as the idiopathic\n      inflammatory myopathies (IIM), are an uncommon, heterogeneous group of diseases. This is an\n      omnibus protocol designed to continue our description of this rare group of diseases,\n      further delineate important groups of patients, and obtain useful material for further study\n      of immunological abnormalities, pathogenesis and etiology of IIM. Often the diagnosis of an\n      IIM can be confused with other illness (such as adult-onset dystrophies), and therefore, we\n      will be evaluating patients with other illnesses (who are referred with a preliminary\n      diagnosis of an IIM). Patients evaluated with IIM will receive with informed consent the\n      best standard therapies available and consideration for entry into any therapeutic\n      protocols. MRI will be performed on healthy volunteers to help develop a mathematical method\n      for quantitating edema of muscle MRI in patients.  MRI/PET will be performed on some\n      patients and on healthy volunteers to evaluate its role in understanding muscle disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients with known or suspected idiopathic inflammatory myopathies (IIM) or patients with\n        other connective tissue diseases with weakness or myalgias for an inflammatory myopathy or\n        other muscle process.\n\n        EXCLUSION:\n\n        None other than inclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001265", 
            "org_study_id": "910196", 
            "secondary_id": "91-AR-0196"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Autoimmune Diseases", 
            "Idiopathic Inflammatory Myopathies", 
            "Polymyositis", 
            "Dermatomyositis", 
            "Inclusion Body Myositis", 
            "Pathogenesis", 
            "Connective Tissue Diseases"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1991-AR-0196.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies on the Natural History and Pathogenesis of Polymyositis, Dermatomyositis, and Related Diseases", 
        "overall_contact": {
            "email": "wilson1@mail.nih.gov", 
            "last_name": "Mildred Wilson, R.N.", 
            "phone": "(301) 402-4884"
        }, 
        "overall_contact_backup": {
            "email": "james.katz@nih.gov", 
            "last_name": "James D Katz, M.D.", 
            "phone": "(301) 451-6807"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
            "last_name": "James D Katz, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1090839", 
                "citation": "Bohan A, Peter JB. Polymyositis and dermatomyositis (first of two parts). N Engl J Med. 1975 Feb 13;292(7):344-7. Review. No abstract available."
            }, 
            {
                "PMID": "2662848", 
                "citation": "Plotz PH, Dalakas M, Leff RL, Love LA, Miller FW, Cronin ME. Current concepts in the idiopathic inflammatory myopathies: polymyositis, dermatomyositis, and related disorders. Ann Intern Med. 1989 Jul 15;111(2):143-57. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001265"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}