{
    "clinical_study": {
        "@rank": "158318", 
        "brief_summary": {
            "textblock": "To examine whether the association between selected hypertensive genes and combined fatal\n      coronary heart disease and nonfatal myocardial infarction in high-risk hypertensives is\n      modified by the type of antihypertensive treatment, leading to differential risks of\n      coronary heart disease."
        }, 
        "brief_title": "GenHAT--Genetics of Hypertension Associated Treatments", 
        "completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Coronary Disease", 
            "Myocardial Infarction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study might shed important light on the variation in patient response to\n      antihypertensive agents, and improve the ability to pick the right antihypertensive for\n      specific patients. GenHAT is an ancillary study to ALLHAT (the Antihypertensive and\n      Lipid-Lowering Treatment to Prevent Heart Attack Trial). ALLHAT recruited 42,515\n      hypertensives and randomized them to one of four antihypertensive agents (lisinopril,\n      chlorthalidone, amlodipine, and doxazosin); follow-up will be completed in March, 2002.\n\n      DESIGN NARRATIVE:\n\n      GenHAT, a prospective study ancillary to ALLHAT, will characterize hypertension genetic\n      variants and determine their interaction with antihypertensive treatments in relation to\n      coronary heart disease (CHD). DNA from frozen clots stored at the ALLHAT Central Laboratory\n      will be used to genotype variants of hypertension genes (angiotensinogen -6, angiotensin\n      converting enzyme insertion/deletion, angiotensin type- 1 receptor, alpha-adducin, beta2\n      adrenergic receptor, lipoprotein lipase, and 10 new hypertension variants expected to be\n      discovered during the course of the study). In addition to the primary aim, a number of\n      secondary aims will be undertaken to evaluate gene- treatment interactions in relation to\n      other endpoints, including all-cause mortality, stroke, heart failure, left ventricular\n      hypertrophy, decreased renal function, peripheral arterial disease, and blood pressure\n      lowering. Because of the ethnic and gender diversity of ALLHAT, an assessment will be made\n      of the  effects of these variants on outcomes in key subgroups (age >65 years, women,\n      African Americans, Type II diabetics), and whether the gene-treatment interactions in\n      relation to outcomes are consistent across subgroups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006294", 
            "org_study_id": "911", 
            "secondary_id": "R01HL063082"
        }, 
        "lastchanged_date": "March 14, 2014", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Donna Arnett"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "12439737", 
                "citation": "Arnett DK, Boerwinkle E, Davis BR, Eckfeldt J, Ford CE, Black H. Pharmacogenetic approaches to hypertension therapy: design and rationale for the Genetics of Hypertension Associated Treatment (GenHAT) study. Pharmacogenomics J. 2002;2(5):309-17."
            }, 
            {
                "PMID": "15967849", 
                "citation": "Arnett DK, Davis BR, Ford CE, Boerwinkle E, Leiendecker-Foster C, Miller MB, Black H, Eckfeldt JH. Pharmacogenetic association of the angiotensin-converting enzyme insertion/deletion polymorphism on blood pressure and cardiovascular risk in relation to antihypertensive treatment: the Genetics of Hypertension-Associated Treatment (GenHAT) study. Circulation. 2005 Jun 28;111(25):3374-83. Epub 2005 Jun 20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006294"
        }, 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}