{
    "clinical_study": {
        "@rank": "8434", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if giving azidothymidine (AZT) to HIV-positive patients\n      with hemophilia is safe and if it is effective in lowering HIV levels and boosting the\n      immune system.\n\n      HIV infects and inactivates certain blood cells that are part of the body's immune system.\n      The damage to the body's immune system can result in unusual infections and/or unusual forms\n      of cancer. A large percentage of hemophiliacs are HIV-positive and there is a clear risk for\n      the development of AIDS in these patients. AZT may be effective in lowering HIV levels and\n      boosting the immune system but its side effects are not understood in these patients."
        }, 
        "brief_title": "Safety and Effectiveness of Azidothymidine (AZT) in HIV-Positive Patients With Hemophilia", 
        "completion_date": {
            "#text": "March 1989", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV Infections", 
            "Hemophilia A"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Hemophilia A"
            ]
        }, 
        "detailed_description": {
            "textblock": "There is a clear risk for development of AIDS in hemophilic patients. AZT administration has\n      been shown to inhibit HIV replication in vitro. Patients taking AZT have experienced fewer\n      opportunistic infections and improvements in measures of immunity. The most common\n      laboratory abnormalities observed with AZT are hematologic. However, the clinical and\n      laboratory toxicity of AZT remains poorly understood in hemophiliacs. Hepatitis and liver\n      dysfunction are more common in this population compared to other groups at risk for HIV\n      infection. Because AZT is largely metabolized in the liver, drug pharmacokinetics needs to\n      be evaluated in this patient population.\n\n      Both hemophiliacs and non-hemophiliacs take AZT for a period of 12 weeks. The first dose is\n      administered intravenously. AZT is then given orally every 4 hours while awake (5 doses per\n      day). Patients are evaluated by physical examinations and laboratory assessments. These\n      include HIV culture of blood and leukocyte counts, lymphocyte counts, and lymphocyte subsets\n      measured at study entry and every 4 weeks thereafter. Patients are hospitalized for\n      pharmacokinetic studies at study entry and at Weeks 6 and 12. Each of these studies involves\n      both intravenous and oral administration within 48 hours of one another. Blood is sampled at\n      0, 0.5, 1, 2, 3, 4, 6, 8, 10, and 12 hours after each administration and urine is collected\n      every 2 hours for 12 hours."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        You may be eligible for this study if you:\n\n          -  Are HIV-positive.\n\n          -  Have a bleeding disorder such as hemophilia A or B, a lack of factor VIII (a blood\n             clotting factor), or severe von Willebrand's disease.\n\n          -  Will be available for follow-up for at least a year.\n\n          -  Are at least 12 years old (consent of parent or guardian required if under 18).\n\n          -  Are willing to use an effective method of birth control during the study.\n\n        Exclusion Criteria\n\n        You will not be eligible for this study if you:\n\n          -  Have a life-threatening opportunistic (AIDS-related) infection or AIDS-related\n             symptoms.\n\n          -  Have taken certain drugs within 30 days prior to study entry including chemotherapy\n             and interferon.\n\n          -  Are taking acetaminophen or drugs containing acetaminophen.\n\n          -  Are pregnant or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000705", 
            "org_study_id": "ACTG 017", 
            "secondary_id": "10993"
        }, 
        "intervention": {
            "intervention_name": "Zidovudine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Zidovudine"
        }, 
        "keyword": [
            "Drug Evaluation", 
            "Zidovudine", 
            "Hemophilia A"
        ], 
        "lastchanged_date": "March 15, 2012", 
        "link": {
            "description": "Click here for more information about Zidovudine", 
            "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=4"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Buffalo", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14215"
                    }, 
                    "name": "SUNY / Erie County Med Ctr at Buffalo"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14642"
                    }, 
                    "name": "Univ of Rochester Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial to Evaluate Azidothymidine (AZT) in the Treatment of HIV Infections in Patients With Hemophilia", 
        "overall_official": {
            "last_name": "Richard C. Reichman", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "citation": "Portmore A, Morse G, Hewitt R, Reichman R. Comparative oral disposition of zidovudine in neutropenic AIDS patients and asymptomatic hemophiliacs. Int Conf AIDS. 1990 Jun 20-23;6(3):196 (abstract no SB442)"
            }, 
            {
                "PMID": "2334151", 
                "citation": "Morse GD, Portmore A, Olson J, Taylor C, Plank C, Reichman RC. Multiple-dose pharmacokinetics of oral zidovudine in hemophilia patients with human immunodeficiency virus infection. Antimicrob Agents Chemother. 1990 Mar;34(3):394-7."
            }, 
            {
                "PMID": "2729955", 
                "citation": "Morse GD, Olson J, Portmore A, Taylor C, Plank C, Reichman RC. Pharmacokinetics of orally administered zidovudine among patients with hemophilia and asymptomatic human immunodeficiency virus (HIV) infection. Antiviral Res. 1989 Mar;11(2):57-65."
            }, 
            {
                "citation": "Morse G, Olson J, Portmore A, Taylor C, Plank C, Reichman R. Intravenous and oral pharmacokinetics of zidovudine in hemophilia patients with human immunodeficiency virus infection. Int Conf AIDS. 1989 Jun 4-9;5:278 (abstract no MBP342)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000705"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {
        "SUNY / Erie County Med Ctr at Buffalo": "42.886 -78.878", 
        "Univ of Rochester Medical Center": "43.161 -77.611"
    }
}