{
    "clinical_study": {
        "@rank": "131343", 
        "brief_summary": {
            "textblock": "Positron Emission Tomography (PET) is a technique used to investigate the functional\n      activity of the brain.  The PET technique allows doctors to study the normal biochemical and\n      metabolic processes of the central nervous system of normal individuals and patients with\n      neurologic illnesses without physical / structural damage to the brain.\n\n      When a region of the brain is active, it uses more fuel in the form of oxygen and sugar\n      (glucose).  As the brain uses more fuel it produces more waste products, carbon dioxide and\n      water.  Blood carries fuel to the brain and waste products away from the brain.  As brain\n      activity increases blood flow to and from the area of activity increases also.  Knowing\n      these facts, researchers can use radioactive chemicals (H215O) and PET scans to observe what\n      areas of the brain are receiving more blood flow.\n\n      Patients diagnosed with mood disorders and healthy volunteers will receive positron emission\n      tomographic (PET) scans with H215O while doing simple tasks.  Patients will continue to\n      receive scans while in different mood states and while taking different medications.\n      Patients eligible for this study will be participating in other research studies measuring\n      other clinical and biochemical parameters (mood and anxiety ratings, medication responses,\n      and psychological test results).  Information gathered from H215O PET scans measuring blood\n      flow to specific brain areas will be compared to the data gathered from other studies.\n\n      Objectives of this study are;\n\n        1. To determine differences in blood flow to the brain of patients with mood disorders\n           compared to healthy volunteers.\n\n        2. To determine differences in blood flow to the brain of patients with subtype mood\n           disorders (such as unipolar versus bipolar) compared to healthy volunteers.\n\n      2. To determine changes in blood flow to the brain of patients with mood disorders who\n      experience spontaneous changes in symptoms\n\n      3. To determine changes in blood flow to the brain of patients with mood disorders who\n      receive various kinds of therapy (medication, transcranial magnetic stimulation, etc.)\n\n      4. To determine if blood flow to specific areas of the brain can be used to predict how\n      patients will respond to certain types of therapy\n\n      5. To compare blood flow changes with various other clinical and biochemical parameters."
        }, 
        "brief_title": "Effects of Drugs on Cerebral Blood Flow in Patients With Mood Disorders", 
        "completion_date": "January 2001", 
        "condition": [
            "Healthy", 
            "Mood Disorders"
        ], 
        "condition_browse": {
            "mesh_term": "Mood Disorders"
        }, 
        "detailed_description": {
            "textblock": "Patients with mood disorders and healthy volunteers will receive positron emission\n      tomographic (PET) scans with H(2)(15)O to measure global and local differences in cerebral\n      blood flow during a passive introspection task.  Patients receive repeated scans while in\n      different mood states and while participating in placebo controlled therapeutic trials as\n      described by separate protocols.  Global and regional cerebral blood flow is correlated with\n      data obtained from participation in other protocols, which include clinical (life charting\n      course of illness parameters, mood and anxiety ratings, medication response data, and\n      psychological test performance) and biochemical (levels of medications, monoamines and\n      peptides in the blood and cerebrospinal fluid) measures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Healthy volunteers and patients who satisfy DSM-III-R criteria for mood disorders between\n        ages of 18 and 75 will be invited to participate provided that the following criteria are\n        fulfilled:\n\n        No history of medical illness (including seizures, endocrine, hepatic, renal, cardiac,\n        allergic, infectious, autoimmune, or neurological disorders) that would contraindicate\n        participation.\n\n        No evidence of co-existing major illness after undergoing complete psychiatric (including\n        SADS-LA interview), medical, neurological, and laboratory examinations (including EEG,\n        EKG, renal and liver function tests, serum electrolytes, urinalysis, HIV, hepatitis B,\n        syphilis).\n\n        Negative pregnancy test for women of child bearing potential.\n\n        Women must not be breast feeding.\n\n        Negative HIV test, as we are studying primary mood and anxiety disorders and not disorders\n        secondary to HIV infection.\n\n        Negative urine comprehensive drug screen and have not had alcohol or substance abuse\n        problems in last 12 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "170", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001478", 
            "org_study_id": "950016", 
            "secondary_id": "95-M-0016"
        }, 
        "keyword": [
            "Bupropion", 
            "Carbamazepine", 
            "Cerebral Blood Flow", 
            "Gabapentin", 
            "Lamotrigine", 
            "Mood Disorders", 
            "Nimodipine", 
            "Oxygen-15", 
            "Positron Emission Tomography", 
            "Venlafaxine"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Regional Cerebral Blood Flow Correlates of Spontaneous and Drug-Induced Clinical Changes in Mood Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2610821", 
                "citation": "Cohen RM, Semple WE, Gross M, Nordahl TE, King AC, Pickar D, Post RM. Evidence for common alterations in cerebral glucose metabolism in major affective disorders and schizophrenia. Neuropsychopharmacology. 1989 Dec;2(4):241-54."
            }, 
            {
                "PMID": "6334502", 
                "citation": "Buchsbaum MS, DeLisi LE, Holcomb HH, Cappelletti J, King AC, Johnson J, Hazlett E, Dowling-Zimmerman S, Post RM, Morihisa J, et al. Anteroposterior gradients in cerebral glucose use in schizophrenia and affective disorders. Arch Gen Psychiatry. 1984 Dec;41(12):1159-66."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001478"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}