{
    "clinical_study": {
        "@rank": "111187", 
        "brief_summary": {
            "textblock": "The purpose of this project is to pilot a new scale, The Desperation Scale, in a sample of\n      young adolescents (aged 10-16) seen in the pediatric emergency room who require a\n      psychiatric consultation.  The proposed study is designed to assess the psychometric\n      properties of this new scale and to provide information about the cognitive state of young\n      suicidal individuals. It is hypothesized that this scale will be able to discriminate\n      between those who are suicidal and those who are not.  Data obtained in this pilot study\n      will provide information about the usefulness of the construct of desperation and will guide\n      future projects aimed at the assessment and treatment of suicidal individuals. The use of\n      cognitive factors to predict suicidal behavior is appealing because they allow the clinician\n      to tap into an individual's perception of his/her life circumstances.  However, we believe\n      the popular conceptualization of suicide as a result of \"hopeless\" thinking ignores an\n      important aspect of suicidal behavior-the motivation to escape.  We propose that a model of\n      suicidal behavior that includes escape motivation, which we call the desperation model, will\n      be better able to predict suicide than existing measures. We conceptualize desperation as\n      consisting of three core elements: a sense of entrapment, feelings of anxiety/agitation, and\n      a sense of time urgency. The current pilot study will test a 35-item scale that assesses\n      these three elements of desperation.  A pilot study of the Desperation Scale is currently\n      being conducted at the Cornell University Medical Center (P.I. P.M. Marzuk) with depressed,\n      adult inpatients.  Our study is original in its use of the scale with an adolescent\n      population and its focus on patients in the emergency room, when they are presumably in a\n      \"purer\" suicidal state.  It is hypothesized that those who are admitted to the emergency\n      room for recent suicidal behavior will endorse feelings of entrapment, anxiety, and time\n      urgency."
        }, 
        "brief_title": "Cognitive Aspects of Adolescent Suicide", 
        "condition": "Suicide, Attempted", 
        "condition_browse": {
            "mesh_term": [
                "Suicide", 
                "Suicide, Attempted"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  young adolescents seen in the pediatric emergency room at Yale-New Haven Hospital who\n             require psychiatric consultation and who give consent to participate\n\n        Exclusion Criteria:\n\n          -  diagnosis of a psychotic or organic brain disorder or inability to read the study\n             questionnaire due to low IQ, learning disability, or non-English speaking status"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "10 Years"
        }, 
        "firstreceived_date": "April 22, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005566", 
            "org_study_id": "NCRR-M01RR06022-0021", 
            "secondary_id": "M01RR06022"
        }, 
        "intervention": {
            "intervention_name": "Desperation Scale", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": "Suicide", 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06520"
                }, 
                "name": "Department of Psychology, Yale University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005566"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "Department of Psychology, Yale University": "41.308 -72.928"
    }
}