{
    "clinical_study": {
        "@rank": "119589", 
        "arm_group": [
            {
                "arm_group_label": "Hydrocortisone with Ketoconazole", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients are stratified according to prior antiandrogen therapy (yes vs no). Patients with prior antiandrogen therapy begin study therapy after appropriate antiandrogen withdrawal, while those without such prior therapy begin study therapy immediately. Patients undergo medical adrenalectomy using hydrocortisone combined with ketoconazole. Oral hydrocortisone is administered twice daily. Oral aminoglutethimide is administered twice daily for 1 week and then 4 times daily during subsequent weeks. Oral ketoconazole is administered three times daily."
            }, 
            {
                "arm_group_label": "Hydrocortisone with Aminoglutethimide", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients are stratified according to prior antiandrogen therapy (yes vs no). Patients with prior antiandrogen therapy begin study therapy after appropriate antiandrogen withdrawal, while those without such prior therapy begin study therapy immediately. Patients undergo medical adrenalectomy using hydrocortisone combined with aminoglutethimide. Oral hydrocortisone is administered twice daily. Oral aminoglutethimide is administered twice daily for 1 week and then 4 times daily during subsequent weeks. Oral ketoconazole is administered three times daily."
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Androgens can stimulate the growth of prostate cancer cells. Drugs such as\n      aminoglutethimide or ketoconazole may stop the adrenal glands from producing hormones.\n      Combining hydrocortisone with either aminoglutethimide or ketoconazole may be an effective\n      treatment for prostate cancer.\n\n      PURPOSE: Phase II trial to study the effectiveness of combining hydrocortisone with either\n      aminoglutethimide or ketoconazole in treating patients who have localized stage IV prostate\n      cancer."
        }, 
        "brief_title": "A Phase II Trial of Early Medical Adrenalectomy for \"D0.5\" Prostate Cancer", 
        "completion_date": {
            "#text": "December 2001", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the Prostate-Specific Antigen (PSA) response proportion and\n      duration of response of patients with localized stage IV (D0.5) adenocarcinoma of the\n      prostate treated with early medical adrenalectomy using hydrocortisone combined with\n      aminoglutethimide or ketoconazole after prior antiandrogen withdrawal. II. Compare the\n      incidence of grades 3-4 toxicities of these regimens in these patients. III. Correlate\n      adrenal androgen suppression with response in these patients.\n\n      OUTLINE: Patients are stratified according to prior antiandrogen therapy (yes vs no).\n      Patients with prior antiandrogen therapy begin study therapy after appropriate antiandrogen\n      withdrawal, while those without such prior therapy begin study therapy immediately. Patients\n      undergo medical adrenalectomy using hydrocortisone combined with aminoglutethimide OR\n      ketoconazole. Oral hydrocortisone is administered twice daily. Oral aminoglutethimide is\n      administered twice daily for 1 week and then 4 times daily during subsequent weeks. Oral\n      ketoconazole is administered three times daily. Combination treatment continues in the\n      absence of disease progression or unacceptable toxicity.\n\n      PROJECTED ACCRUAL: A total of 50 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven adenocarcinoma of the prostate Stage IV\n        (D0.5; no evidence of disease on CT or bone scan after testicular androgen ablation) PSA\n        progression after testicular androgen ablation with or without antiandrogen therapy\n        Progression is defined as at least 2 consecutive rising PSA levels (drawn at least 2 weeks\n        apart) with a greater than 50% rise above the last nadir level (arbitrary PSA at least 2\n        ng/dL)\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Not specified\n        Other: No other medical conditions that would increase risk Fertile patients must use\n        effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: See Disease Characteristics Greater than 4 weeks since prior flutamide\n        (6 weeks for bicalutamide or nilutamide) No prior aminoglutethimide or ketoconazole for\n        prostate cancer Continuation of primary testicular androgen suppression (i.e., LHRH\n        analog) required Radiotherapy: Not specified Surgery: Not specified Other: No concurrent\n        terfenadine, astemizole, cisapride, or other medicines known to interact with ketoconazole"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "2", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006371", 
            "org_study_id": "MCC-12219", 
            "secondary_id": "NCI-G00-1863"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hydrocortisone with Aminoglutethimide", 
                "intervention_name": "aminoglutethimide", 
                "intervention_type": "Drug", 
                "other_name": "Cytadren"
            }, 
            {
                "arm_group_label": "Hydrocortisone with Ketoconazole", 
                "intervention_name": "ketoconazole", 
                "intervention_type": "Drug", 
                "other_name": "Nizoral"
            }, 
            {
                "arm_group_label": [
                    "Hydrocortisone with Ketoconazole", 
                    "Hydrocortisone with Aminoglutethimide"
                ], 
                "intervention_name": "therapeutic hydrocortisone", 
                "intervention_type": "Drug", 
                "other_name": "corticosteroid"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aminoglutethimide", 
                "Ketoconazole", 
                "Cortisol succinate", 
                "Hydrocortisone acetate", 
                "Hydrocortisone 17-butyrate 21-propionate", 
                "Hydrocortisone", 
                "Hydrocortisone-17-butyrate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "stage IV prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "September 25, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCC-12219"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612-9497"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II Trial of Early Medical Adrenalectomy for \"D0.5\" Prostate Cancer", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Mayer Fishman, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Determine the PSA response proportion and duration of response of patients with localized stage IV (D0.5) adenocarcinoma of the prostate treated with early medical adrenalectomy using hydrocortisone combined with aminoglutethimide or ketoconazole after prior antiandrogen withdrawal.", 
            "measure": "Objective Response Rate (ORR) for Treatment Arm", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006371"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Janssen Pharmaceuticals", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012", 
        "why_stopped": "low accrual"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457"
    }
}