{
    "clinical_study": {
        "@rank": "117904", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. It is not yet known whether nitrocamptothecin is more effective\n      than other chemotherapy for cancer of the pancreas.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of nitrocamptothecin with\n      that of other chemotherapy in treating patients who have recurrent or refractory cancer of\n      the pancreas."
        }, 
        "brief_title": "Nitrocamptothecin Compared With Other Chemotherapy in Treating Patients With Recurrent or Refractory Cancer of the Pancreas", 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the overall survival, objective response rate, time to treatment\n      failure, and time to progression in patients with recurrent or refractory adenocarcinoma of\n      the pancreas treated with oral nitrocamptothecin vs most appropriate chemotherapy. II.\n      Compare the toxicity of these regimens in these patients.\n\n      OUTLINE: This is a randomized, open-label, multicenter study. Patients are stratified\n      according to Karnofsky performance status (50-70% vs greater than 70%). Patients are\n      randomized to 1 of 2 treatment arms: Arm I: Patients receive oral nitrocamptothecin on days\n      1-5. Treatment repeats every week for 8 courses in the absence of disease progression or\n      unacceptable toxicity. Patients with stable or responding disease after week 8 may receive\n      additional courses. Arm II: Patients are stratified according to most appropriate therapy\n      possible (mitomycin or investigator's choice (including best supportive care) vs gemcitabine\n      vs fluorouracil). Patients who previously received fluorouracil and gemcitabine with or\n      without radiotherapy receive mitomycin or the investigator's choice of any proven or\n      experimental chemotherapy regimen previously submitted to the sponsor. Patients who\n      previously received fluorouracil only, other chemotherapy only, or fluorouracil with other\n      chemotherapy receive a proven or experimental regimen comprising gemcitabine. Patients who\n      previously received gemcitabine with other chemotherapy receive a proven or experimental\n      regimen comprising fluorouracil. Patients with stable or responding disease after week 8 may\n      receive additional courses if medically indicated. Patients for whom these drugs are not\n      indicated may receive best supportive care. At the time of disease progression, patients may\n      receive treatment with nitrocamptothecin. Patients are followed every 3 months for 1 year or\n      until death.\n\n      PROJECTED ACCRUAL: Approximately 400 patients (200 per arm) will be accrued for this study\n      within 15 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven adenocarcinoma of the\n        pancreas with failure or relapse after at least 1 prior chemotherapy regimen Ineligible if\n        only prior chemotherapy regimen consisted of gemcitabine alone or fluorouracil as a\n        radiosensitizer No prior nitrocamptothecin or other camptothecin analogs\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Karnofsky 50-100% Life\n        expectancy: At least 8 weeks Hematopoietic: Granulocyte count greater than 1,500/mm3\n        Hemoglobin greater than 9 g/dL Platelet count greater than 100,000/mm3 Hepatic: SGOT and\n        SGPT no greater than 3 times normal (5 times normal if liver tumor present) Bilirubin no\n        greater than 2.0 mg/dL Renal: Creatinine no greater than 2.0 mg/dL Other: Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 2 weeks since prior immunotherapy and\n        recovered No concurrent filgrastim (G-CSF) with nitrocamptothecin No concurrent anticancer\n        immunotherapy Chemotherapy: See Disease Characteristics At least 2 weeks since prior\n        chemotherapy and recovered No other concurrent anticancer chemotherapy Endocrine therapy:\n        No concurrent anticancer hormonal therapy Radiotherapy: At least 2 weeks since prior\n        radiotherapy and recovered No concurrent anticancer radiotherapy Surgery: At least 2 weeks\n        since prior surgery and recovered No planned major surgery within 8 weeks after initiation\n        of treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005870", 
            "org_study_id": "CDR0000067906", 
            "secondary_id": [
                "SUPERGEN-RFS2000-09", 
                "RPCI-DS-99-11"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitomycin C", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "rubitecan", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mitomycins", 
                "Mitomycin", 
                "Gemcitabine", 
                "9-nitrocamptothecin", 
                "Fluorouracil"
            ]
        }, 
        "keyword": [
            "recurrent pancreatic cancer", 
            "adenocarcinoma of the pancreas"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SUPERGEN-RFS2000-09"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Ramon", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94583"
                    }, 
                    "name": "SuperGen, Incorporated"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Buffalo", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14263-0001"
                    }, 
                    "name": "Roswell Park Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase III Randomized Study of RFS 2000 (9-Nitro-Camptothecin, 9-NC) Versus Most Appropriate Therapy in Refractory Pancreatic Cancer Patients", 
        "overall_official": {
            "affiliation": "Astex Pharmaceuticals", 
            "last_name": "Lawrence A. Romel, MS", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005870"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Astex Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2007"
    }, 
    "geocoordinates": {
        "Roswell Park Cancer Institute": "42.886 -78.878", 
        "SuperGen, Incorporated": "37.78 -121.978"
    }
}