{
    "clinical_study": {
        "@rank": "141475", 
        "brief_summary": {
            "textblock": "This study offers evaluation and treatment for patients with certain diseases of the retina\n      (the layer of light-sensitive tissue that lines the inside of the eyeball).  The protocol is\n      not designed to test new treatments; rather, patients will receive the current standard of\n      care for his or her specific condition.  The purpose of the study is twofold:  1) to allow\n      National Eye Institute physicians to increase their knowledge of retinal eye diseases and\n      identify possible new avenues of research in this area; and 2) to establish a pool of\n      patients who may be eligible for new studies as they are developed.  (Participants in this\n      protocol will not be required to join a new study; the decision will be voluntary.)\n\n      Patients with diabetic retinopathy, age-related macular degeneration, vascular occlusive\n      disease, central serous retinopathy or another retinal disease may be eligible for this\n      study.  Candidates will be screened with a medical history, brief physical examination,\n      thorough eye examination and blood test.  The eye examination includes measurements of eye\n      pressure and visual acuity (ability to see the vision chart), examination of the pupils and\n      eye movements, and dilation of the pupils to examine the lens and retina.  Patients will\n      also undergo fundus photography and fluorescein angiography, as follows:\n\n        -  Fundus photography - Special photographs of the inside of the eye to help evaluate the\n           status of the retina and evaluate changes that may occur in the future.  From 2 to 20\n           pictures may be taken, depending on the eye condition.  The camera flashes a bright\n           light into the eye for each picture.\n\n        -  Fluorescein angiography - Procedure to evaluate the eye's blood vessels.  A yellow dye\n           injected into an arm vein travels to the blood vessels in the eyes.  Pictures of the\n           retina are taken using a camera that flashes a blue light into the eye.  The pictures\n           show if any dye has leaked from the vessels into the retina, indicating possible blood\n           vessel abnormality.\n\n      Participants will be followed at least 3 years.  Follow-up visits are scheduled according to\n      the standard of care for the individual patient's eye problem.  It is estimated that most\n      patients will have from one to four follow-up visits each year.  Vision will be checked at\n      each visit, and some of the screening tests described above may be repeated to follow the\n      progress of disease and evaluate the response to treatment."
        }, 
        "brief_title": "Evaluation and Treatment of Patients With Retinal Disease", 
        "completion_date": "August 2008", 
        "condition": "Retinal Disease", 
        "condition_browse": {
            "mesh_term": "Retinal Diseases"
        }, 
        "detailed_description": {
            "textblock": "This 'Evaluation and Treatment Protocol' will allow the retinal specialists at the NEI to\n      identify, follow and provide \"standard of care\" treatment to patients with various retinal\n      diseases.  A primary purpose of the protocol is to accumulate a cohort of patients with\n      retinal diseases for possible participation in new clinical trials and epidemiological\n      protocols.  Also, by providing long-term follow-up and treatment for a variety of retinal\n      diseases, the retinal specialists at NEI will be better able to identify research hypotheses\n      about these diseases in addition to maintaining their clinical skills.  The availability of\n      cohorts of patients with a spectrum of retinal diseases will be valuable for the training of\n      retinal fellows, an important mission of the NEI.  The ability to provide long-term\n      follow-up and care will also facilitate referral efforts for new NEI protocols.\n\n      The retinal specialists at the National Eye Institute will be free to choose those retinal\n      diseases that interest them.  However, the total number of patients that can be enrolled in\n      the protocol will be restricted.  This protocol is not designed to test any new treatments.\n      Any evaluations or treatment under this protocol will be based on the current standard of\n      care for each retinal disease.\n\n      Participants in this patient evaluation and treatment protocol will be evaluated for\n      potential eligibility in any new NEI clinical trials or epidemiologic protocols as they are\n      developed.  If eligible, patients may be asked to participate in the new protocol.  However,\n      they will not be required to enter any protocol and their decision to participate will be\n      entirely voluntary.  No more than 150 patients will be accepted in this \"Evaluation and\n      Treatment Protocol.\""
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Each study participant must have the ability to understand and sign an informed consent\n        form.\n\n        Patients with diabetic retinopathy and age-related macular degeneration.\n\n        Patients with vascular occlusive disease, central serous retinopathy, or rare/unknown\n        retinal disease.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded from this study if they are unable or unwilling to give informed\n        consent or they are unwilling to be followed and treated at the NEI Clinical Center for at\n        least the next 3 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": "1000", 
        "firstreceived_date": "June 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005784", 
            "org_study_id": "000139", 
            "secondary_id": "00-EI-0139"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Macular Degeneration", 
            "Diabetic Retinopathy", 
            "Vascular Occlusive Disease", 
            "Central Serous Retinopathy", 
            "Rare/Unknown Retinal Disease", 
            "Retinal Disease", 
            "Age-Related Macular Degeneration"
        ], 
        "lastchanged_date": "August 9, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation and Treatment Protocol for Patients With Retinal Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005784"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}