{
    "clinical_study": {
        "@rank": "52231", 
        "brief_summary": {
            "textblock": "Description: The trial is designed to determine the response of the immune system of\n      patients with breast cancer to a vaccine made from their own tumor. Researchers believe that\n      this particular vaccine, which is made from purified heat shock proteins taken from each\n      patient's tumor, might alert the body's immune system to recognize and attack invading\n      cancer. To be considered potentially eligible for this study you must be a high risk breast\n      cancer patient and have a tumor that can be removed surgically.\n\n      Length/Duration: Vaccinations are administered weekly for six weeks. Follow up visits to the\n      clinic are every three months for two years, then every six months thereafter."
        }, 
        "brief_title": "Vaccination Against High Risk Breast Cancer Using Tumor Derived Heat Shock Protein 70", 
        "completion_date": "October 2002", 
        "condition": "Breast Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Heat-shock proteins (HSP) are present within normal and cancerous cells. They are among the\n      most ancient molecules in evolution, and are known as protein chaperones because of their\n      abilities to bind polypeptide chains to assist in protein folding, transport or turnover.\n      Works pioneered by Srivastava's group (Srivastava et al. 1998) have shown that HSPs can\n      associate non-covalently with antigenic peptides. Injection of HSP-peptide complexes\n      isolated from tumor cells can induce tumor protection against both pre-established tumors\n      and subsequent tumor challenge by eliciting specific cytotoxic T lymphocyte (CTL) response\n      against a variety of tumors in animals such as sarcoma, lymphoma, melanoma, hepatoma,\n      prostate cancer and lung cancer (Tamura et al).\n\n      A previous trial on the role of HSP70 in breast cancer treatment was targeted specifically\n      against patients who had widespread metastasis and who had failed all conventional therapy\n      including intensive multi-agent chemotherapy with DTEC (decadron, taxol, etoposide and\n      cyclophosphamide).\n\n      This pilot study has shown that, (1) HSP70 can be purified successfully from breast cancer\n      cells. (2) The yield of HSP70 is extremely variable and cannot be predicted accurately based\n      on the size of the tumor because of significant heterogeneity of histology and patient's\n      prior history of chemotherapy. (3) HSP70 vaccination is safe and well tolerated.\n\n      Hypothesis and current protocol\n\n      The biggest challenge of cancer management is to control metastasis. It is perhaps more\n      obvious in breast cancer than in any other tumor. Breast cancer patients rarely die of\n      primary cancer. The tendency of a deadly relapse in distal sites, after years of \"remission\"\n      is the common cause of mortality. Even with newly diagnosed patients who present with stage\n      IV breast cancer, complete response can be achieved in more than 40% of patients with the\n      current multi-modality approach. However, patients with stage IV breast cancer are \"never\"\n      cured because of the risk of late relapses.\n\n      There are several reasons for the unsatisfactory results of immunotherapy in advanced and\n      widespread cancers. First, the tumor burden is too overwhelming. Host defenses are simply\n      over powered. Second, patients at this stage usually have significant co-morbidities, which\n      prevent optimal immune responses. Third, advanced cancer patients often have a compromised\n      functional state of the immune system either quantitatively or qualitatively due to prior\n      cytotoxic therapy, radiation therapy, or as a result of active secretion of\n      immunosuppressive agents by the tumor cells such as TGF-beta. Finally, there is simply not\n      enough time to mount an effective adaptive immune response in these patients.\n\n      Therefore, we hypothesize that immunotherapy with HSP70 is more effective as \"consolidation\"\n      therapy for high-risk patients who are rendered to have only minimal residue disease. To\n      test this hypothesis, tumors from patients with high-risk breast cancer will be resected for\n      HSP70 purification. This will be followed by conventional therapy such as hormonal therapy,\n      chemotherapy, radiation therapy, or combined modality treatment. A total of 15 patients who\n      are either in complete remission or in stable partial remission after standard therapy, will\n      be enrolled to test the hypothesis that HSP70 vaccine will lead to improved tumor-specific T\n      cell response in over 40% of patients. As a secondary endpoint, it will be determined\n      whether the immunological responses can be correlated with disease-free survival or\n      progression-free survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "ELIGIBILITY\n\n        Pre-registration inclusion:\n\n        Must be at least 18 years of age and capable of giving informed consent.\n\n        High risk breast cancer defined as the following:\n\n          -  stage IV breast cancer\n\n          -  inflammatory breast carcinoma\n\n          -  Stage II breast cancer with more than 10 positive axillary lymph nodes\n\n          -  Stage IIIA breast cancer (tumor greater than or equal to 5 cm with at least one\n             positive axillary lymph note)\n\n        A minimum of 3 grams of non-necrotic, resectable breast cancer.\n\n        ECOG Performance Score (PS) less than (<3.0).\n\n        Pre-registration exclusion:\n\n          -  ECOG Performance Score (PS) greater than or equal to 3.0.\n\n          -  Congenital or acquired immunodeficiency including infection with human\n             immunodeficiency virus.\n\n          -  Significant behavioral or psychological problems that preclude adequate informed\n             consent or follow-up.\n\n        Registration inclusion:\n\n          -  Major clinical responses defined as either Complete response (CR) by conventional\n             staging work-up such as CT scan and bone scan.\n\n        Or Stable partial response (PR) defined as more than 50% tumor reduction which remains\n        stable by serial CT scans or bone scans over a 3-month span.\n\n          -  More than 60 micrograms of HSP70 purified.\n\n          -  ECOG Performance Score(PS) less than 3.0.\n\n          -  Greater than or equal to 4 weeks  post      cytotoxic therapy.\n\n        Registration exclusion:\n\n          -  ECOG Performance Score(PS) greater than or equal to 3.0.\n\n          -  Purification of HSP70 is unsuccessful qualitatively or quantitatively.\n\n          -  On other investigational therapy for breast cancer.\n\n          -  Positive serum or urine pregnancy test.\n\n          -  Impaired renal function (serum creatinine > 2.0) and hepatic function (bilirubin more\n             than 2.0 x and transaminase more than 4.0 x of the upper normal limit).\n\n          -  Significant active infection requiring hospitalization;\n\n          -  Acquired immunodeficiency or active autoimmune diseases.\n\n          -  Significant behavioral or psychological problems that prevent adequate follow-up."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "November 27, 2001", 
        "id_info": {
            "nct_alias": "NCT00026507", 
            "nct_id": "NCT00027131", 
            "org_study_id": "01-062"
        }, 
        "intervention": {
            "intervention_name": "Heat Shock Protein 70-peptide complexes (HSP70)", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "vaccine", 
            "immunotherapy"
        ], 
        "lastchanged_date": "October 7, 2008", 
        "link": {
            "description": "UConn web page", 
            "url": "http://www.uchc.edu"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Farmington", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06030"
                }, 
                "name": "University of Connecticut Health Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Vaccination Against High Risk Breast Cancer With Autologous Tumor-Derived Heat Shock Protein 70-Peptide Complexes (HSP70)", 
        "overall_official": {
            "affiliation": "Assistant Professor Medicine & Tumor Immunology", 
            "last_name": "Zihai Li, MD, P.hD.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027131"
        }, 
        "source": "University of Connecticut Health Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Connecticut Health Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2008", 
        "why_stopped": "difficulty with accrual"
    }, 
    "geocoordinates": {
        "University of Connecticut Health Center": "41.728 -72.84"
    }
}