{
    "clinical_study": {
        "@rank": "62301", 
        "arm_group": {
            "arm_group_label": "Arm A", 
            "arm_group_type": "Experimental", 
            "description": "Combination chemotherapy"
        }, 
        "brief_summary": {
            "textblock": "5-Drug Combination Chemotherapy with Hematologic Toxicity Attenuation. EPOCH:  Etoposide,\n      VP-16, NSC-141540; Prednisone, PRED, NSC-10023; Vincristine, VCR, NSC-67574;\n      Cyclophosphamide, CTX, NSC-26271; Doxorubicin, DOX, NSC-123127; with Granulocyte\n      Colony-Stimulating Factor (Amgen), G-CSF, NSC-614629."
        }, 
        "brief_title": "Dose-Adjusted EPOCH Chemotherapy and Rituximab (CD20+) in Previously Untreated Aggressive Non-Hodgkin's Lymphoma", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Hodgkin's Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      The treatment of the intermediate and aggressive non-Hodgkin's lymphomas in adults and\n      children commonly induces complete responses in a sizable fraction of the treated\n      population, and about 2/3 of the complete responders appear to have prolonged disease-free\n      survival.\n\n      The present study assesses the activity and tolerability in previously untreated patients of\n      a regimen of EPOCH infusional chemotherapy given intensively with G-CSF support.\n\n      Objectives:\n\n      Primary:\n\n      Assess complete response (CR) and progression-free survival (PFS) of dose-adjusted\n      EPOCH-Rituximab (DA-EPOCH-R) with G-CSF in agressive B-cell lymphomas.\n\n      Secondary:\n\n      Assess PFS in bcl-2 + lymphomas treated with dose-adjusted EPOCH-R, and determine if it is\n      significantly better than dose-adjusted EPOCH alone.\n\n      Obtain pilot information on the CR and PFS of dose-adjusted EPOCH with G-CSF in CD20\n      negative B cell lymphomas, anaplastic large cell lymphomas (ALCL) and peripheral T-cell\n      lymphomas (PTCL).\n\n      Assess toxicity of dose-adjusted EPOCH-Rituximab with G-CSF in agressive lymphomas.\n\n      Characterize the patterns of mdr-1, bcl-2, MIB-1 and mutant p53 expression in previously\n      untreated lymphoma patients.\n\n      Assess the effect of EPOCH-R on ovarian function and reserve in female patients with PMBL.\n\n      Eligibility:\n\n      Non-Hodgkin's lymphomas in the following categories: diffuse large B-cell to include\n\n      gray zone lymphoma and follicular center cell grade IIIB, anaplastic large cell, aggressive\n\n      T-cell lymphomas and Burkitt Lymphoma.\n\n      Patients greater than or equal to 12 years old.\n\n      Stages II, III, IV for all subtypes, and Stage I for bulky (>  5 cm) primary mediastinal\n\n      lymphomas or Burkitt Lymphoma.\n\n      No prior systemic chemotherapy.\n\n      HIV negative.\n\n      Design:\n\n      This study will estimate the complete response rate of a group of previously untreated\n      patients and the extent to which EPOCH infusional drug delivery accompanied by a\n      hematopoietic growth factor can increase the dose intensity of treatment.\n\n      Patients receive prednisone orally for 5 days, a 96 hour infusion of vincristine,\n      doxorubicin, and etoposide, and a bolus of cyclophosphamide on day 5.\n\n      Cycles are repeated every 21 days for a total of 6-8 cycles.\n\n      Patients with CD20 expressing tumors (i.e. mature B-cell lymphomas) will also receive\n      rituximab, the humanized monoclonal antibody against the CD20 receptor on day 1 of each\n      cycle.\n\n      A total of 318 patients will be enrolled on this protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Non-Hodgkin's lymphomas in the following categories: diffuse large B cell to include gray\n        zone lymphoma and follicular center cell grade IIIB, anaplastic large cell, and aggressive\n        T-cell lymphomas and Burkitt Lymphoma.\n\n        Patients with evidence of an underlying low-grade lymphoma will not be eligible for this\n        study.  This includes patients who have both indolent and aggressive histologies in the\n        same or different biopsy sites (e.g. large cell lymphoma in a node and follicular center\n        cell lymphoma in the bone marrow).\n\n        Diagnosis confirmed by staff of the Hematopathology Section, Laboratory of Pathology, NCI.\n        Tissue blocks from patients treated in extramural sites must be forwarded to the NCI for\n        analysis of bcl-2 by IHC and other markers within 1 month of study entry.\n\n        Patients greater than or equal to 12 years old.\n\n        Stage and Prognosis of Patients: Stages II, III, IV for all subtypes, and stage I bulky\n        (greater than 5 cm) primary mediastinal B-cell lymphomas or Burkitt Lymphoma.\n\n        No prior systemic chemotherapy. Patients may be entered if they have had prior\n        limited-field radiotherapy, a short course of glucocorticoids and/or cyclophosphamide for\n        an urgent problem at diagnosis (e.g. epidural cord compression, superior vena cava\n        syndrome).\n\n        HIV negative.\n\n        Not pregnant or nursing.\n\n        Adequate major organ function [in adults: serum creatinine less than or equal to 1.5 mg/dl\n        or creatinine clearance greater than 60 ml/min; and in children serum CR less than or\n        equal to age-adjusted normal (age 12  to 15 maximum serum creatinine 1.2 mg/dl and age\n        greater than 15 maximum serum creatinine 1.5 mg/dl); bilirubin less than 1.5 mg/dl; ANC\n        greater than 1,000 and platelets greater than 100,000) unless impairment is due to organ\n        involvement by lymphoma or immune-mediated mechanism caused by lymphoma.\n\n        No active symptomatic ischemic heart disease, myocardial infarction or congestive heart\n        failure within the past year.  If MUGA is obtained, the LVEF should exceed 40%.\n\n        No other serious concomitant medical illnesses or uncontrolled active infection that would\n        jeopardize the patient's ability to receive the regimen with reasonable safety.\n\n        No history of unrelated (non-lymphomatous) neoplasms within past 5 years other than\n        non-melanoma skin cancer or in-situ cervix cancer.\n\n        Ability to give informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "318", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00018980", 
            "nct_id": "NCT00001337", 
            "org_study_id": "930133", 
            "secondary_id": "93-C-0133"
        }, 
        "intervention": {
            "arm_group_label": "Arm A", 
            "description": "Combination chemotherapy--EPOCH-R given IV over 5 days every 3 weeks for 6 cycles.", 
            "intervention_name": "EPOCH-R", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Rituximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Open-Label", 
            "Non-Randomized", 
            "Pilot", 
            "Primary Mediastinal B-Cell Lymphoma", 
            "CD20 +", 
            "Diffuse Large B-Cell Lymphoma", 
            "Anaplastic Large Cell Lymphoma", 
            "De Novo"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1993-C-0133.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Dose-Adjusted EPOCH Chemotherapy and Rituximab (CD20+) in Adults and Children With Previously Untreated Patients With Aggressive Non-Hodgkin's Lymphoma", 
        "overall_contact": {
            "email": "mshovlin@mail.nih.gov", 
            "last_name": "Margaret Shovlin, R.N.", 
            "phone": "(301) 594-6597"
        }, 
        "overall_contact_backup": {
            "email": "wilsonw@mail.nih.gov", 
            "last_name": "Wyndham H Wilson, M.D.", 
            "phone": "(301) 435-2415"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Wyndham H Wilson, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Complete response after completion of study treatment", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Progression-free survival 5 years after completion of study treatment", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Toxicity during treatment", 
                "safety_issue": "Yes"
            }
        ], 
        "reference": [
            {
                "PMID": "2580468", 
                "citation": "Klimo P, Connors JM. MACOP-B chemotherapy for the treatment of diffuse large-cell lymphoma. Ann Intern Med. 1985 May;102(5):596-602."
            }, 
            {
                "PMID": "1682280", 
                "citation": "Lai GM, Chen YN, Mickley LA, Fojo AT, Bates SE. P-glycoprotein expression and schedule dependence of adriamycin cytotoxicity in human colon carcinoma cell lines. Int J Cancer. 1991 Nov 11;49(5):696-703."
            }, 
            {
                "PMID": "46388", 
                "citation": "DeVita VT Jr, Canellos GP, Chabner B, Schein P, Hubbard SP, Young RC. Advanced diffuse histiocytic lymphoma, a potentially curable disease. Lancet. 1975 Feb 1;1(7901):248-50."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001337"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Patterns of mdr-1. bcl-2, MIB-1, and mutant p53 expression in untreated lymphomas at completion of study treatment", 
            "safety_issue": "No"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1993", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}