{
    "clinical_study": {
        "@rank": "106139", 
        "brief_summary": {
            "textblock": "To evaluate the cost-effectiveness of cholesterol-lowering strategies in the United States\n      population.  The study used the Coronary Heart Disease (CHD) Policy Model, a\n      state-transition computer simulation model used to obtain forecasts of the public health\n      impact and economic cost of CHD in the United States population."
        }, 
        "brief_title": "Population-Based Modeling of Cholesterol Lowering in the United States", 
        "completion_date": "May 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Heart Disease Risk Reduction", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Hypercholesterolemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Hypercholesterolemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was part of an Institute-initiated Request for Applications (RFA) titled\n      \"Cost-Effective Strategies of Cholesterol-Lowering\" released by the NHLBI in 1990. The RFA\n      was stimulated by the controversy concerning costs and cost-effectiveness that followed the\n      1987 report of the National Cholesterol Education Program (NCEP) Expert Panel on Detection,\n      Evaluation, and Treatment of High Blood Cholesterol in Adults.  The RFA was intended to\n      support a broad and thorough quantitative exploration of the potential health benefits and\n      costs of cholesterol-lowering from multiple perspectives.\n\n      DESIGN NARRATIVE:\n\n      The study added to the CHD Policy Model the capability to model the consequences of\n      reductions in LDL cholesterol and increases in HDL/LDL ratios in the United States\n      population. The CHD Policy Model was used for several studies, including: to compare the\n      implications of using alternative epidemiologic studies as the basis for estimating the\n      association between cholesterol levels and CHD risk;  to derive cutting points for\n      initiating cholesterol reduction, specific to age, sex, and CHD risk factors, and based on\n      cost-effectiveness criteria; to compare the cost-effectiveness of specific targeted and\n      population-wide strategies for cholesterol reduction; to incorporate the effects of\n      treatments on quality of life, including both adverse effects of cholesterol-lowering drugs\n      and reductions in CHD morbid events; and finally, to perform a cost-effectiveness analysis\n      of cholesterol screening, incorporating costs of screening, effects of measurement error on\n      misclassification of patients, and variations in individual cholesterol levels over time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005463", 
            "org_study_id": "4907"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8213502", 
                "citation": "Goldman L, Goldman PA, Williams LW, Weinstein MC. Cost-effectiveness considerations in the treatment of heterozygous familial hypercholesterolemia with medications. Am J Cardiol. 1993 Sep 30;72(10):75D-79D."
            }, 
            {
                "PMID": "9032159", 
                "citation": "Hunink MG, Goldman L, Tosteson AN, Mittleman MA, Goldman PA, Williams LW, Tsevat J, Weinstein MC. The recent decline in mortality from coronary heart disease, 1980-1990. The effect of secular trends in risk factors and treatment. JAMA. 1997 Feb 19;277(7):535-42."
            }, 
            {
                "PMID": "8994412", 
                "citation": "Tosteson AN, Weinstein MC, Hunink MG, Mittleman MA, Williams LW, Goldman PA, Goldman L. Cost-effectiveness of populationwide educational approaches to reduce serum cholesterol levels. Circulation. 1997 Jan 7;95(1):24-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005463"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}