{
    "clinical_study": {
        "@rank": "138119", 
        "brief_summary": {
            "textblock": "The purpose of this study is to provide biomedical and behavioral information that is\n      necessary for planning and starting HIV prevention trials in Lima, Peru.\n\n      The occurrence of HIV is high among men who have sex with men (MSM) in Lima, Peru, and\n      bacterial sexually transmitted diseases (STDs) and HSV-2 (genital herpes) are very prevalent\n      in HIV-positive and -negative MSM there. Methods to reduce both HIV and STDs are urgently\n      needed among MSM in Peru. The information gained from this study is very important for\n      future HIV prevention and vaccine trials that will take place in Peru."
        }, 
        "brief_title": "HIV and Genital Herpes Among High-Risk Men Who Have Sex With Men (MSM) in Lima, Peru", 
        "condition": [
            "HIV Infections", 
            "Herpes Genitalis", 
            "HIV Seronegativity", 
            "Syphilis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Herpes Genitalis", 
                "Syphilis"
            ]
        }, 
        "detailed_description": {
            "textblock": "HIV incidence is high among MSM in Lima, Peru, and bacterial sexually transmitted diseases\n      (STDs) and HSV-2 are prevalent in both recently and chronically HIV-infected MSM as well as\n      HIV-uninfected MSM. Bisexual HIV-infected MSM could be an important \"bridge\" transmitting\n      HIV and other STDs to women. Interventions to reduce both HIV and STDs are urgently needed\n      among MSM in Peru. Given these associations and the high prevalence of STDs among MSM in\n      Lima, prevention of HIV infections is dependent partially on innovative methods to control\n      bacterial and viral STDs among high-risk HIV-uninfected MSM. The data from this prevention\n      preparedness study is critical for future HIV prevention and vaccine trials that will be\n      conducted in Peru.\n\n      All MSM are counseled and tested for HIV, HSV-2, and syphilis at the screening visit. [AS\n      PER AMENDMENT 07/23/02: The syphilis test results are provided at screening, whereas the HIV\n      and HSV-2 test results are provided at the enrollment visit.] High-risk HIV-uninfected MSM\n      in Lima, Peru, are enrolled. Men are interviewed about risk behaviors in the past 6 months.\n      Trained counselors provide risk-reduction counseling according to locally accepted\n      standards. Men are followed at 3-month intervals for 1 year to determine the incidence of\n      and risk factors for prevalent and incident HIV and HSV-2, and to evaluate the effectiveness\n      of retention strategies. In the baseline questionnaire, 2 additional modules address sexual\n      networks and willingness to participate in HIV vaccine or prevention trials, including an\n      acyclovir trial. Study data are collected and entered into a local database."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Volunteers may be eligible for the initial screening visit if they are:\n\n          -  Men aged 18 years and older who have had sex with another man in the past 12 months.\n\n        Volunteers may be eligible for enrollment if they:\n\n          -  Are able to stay on the study for 12 months;\n\n          -  Are willing and able to provide information on how they can be located;\n\n          -  Have had high-risk sexual behavior and have tested negative for HIV.\n\n        Exclusion Criteria\n\n        Volunteers will not be eligible if they:\n\n          -  Have obvious mental problems that would prevent them from fully understanding and\n             participating in the study."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "250", 
        "firstreceived_date": "September 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023582", 
            "org_study_id": "HPTN 036"
        }, 
        "keyword": [
            "Syphilis", 
            "Herpes Genitalis", 
            "Risk Factors", 
            "Incidence", 
            "Prevalence", 
            "Homosexuality, Male", 
            "Informed Consent", 
            "Peru", 
            "HIV Seronegativity"
        ], 
        "lastchanged_date": "August 7, 2008", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1412"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98104"
                }, 
                "name": "Rachael McClennen"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "HIV Prevalence, Incidence and HSV-2 Prevalence Among High-Risk MSM in Lima, Peru", 
        "overall_official": {
            "last_name": "Connie Celum", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023582"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2006"
    }, 
    "geocoordinates": {
        "Rachael McClennen": "47.606 -122.332"
    }
}