{
    "clinical_study": {
        "@rank": "20225", 
        "brief_summary": {
            "textblock": "To evaluate the pharmacokinetics, safety, and tolerance of delavirdine mesylate ( U-90152 )\n      after multiple doses given orally to asymptomatic HIV-1 positive patients who are maintained\n      on a stable dose of zidovudine ( AZT ). To investigate the optimum dose regimen of U-90152\n      that gives average trough concentrations > 1 micromolar in combination with standard AZT\n      therapy, and to examine drug interactions between the two drugs. To establish the MTD of\n      U-90152 in HIV-1 positive patients on stable AZT therapy. To investigate comparative\n      pharmacokinetics between HIV-1 positive men and women."
        }, 
        "brief_title": "The Safety and Effectiveness of U-90152 in HIV-1 Infected Patients Who Take Zidovudine", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Concurrent Medication:\n\n        Allowed:\n\n          -  Inhaled pentamidine following completion of the inpatient pharmacokinetic portion of\n             the study.\n\n        Patients must have:\n\n          -  HIV-1 infection.\n\n          -  CD4 count 200 - 500 cells/mm3.\n\n          -  Maintenance on AZT for at least 6 weeks.\n\n          -  No active opportunistic infections.\n\n          -  Ability to swallow numerous tablets without difficulty.\n\n          -  Ability to have blood samples drawn.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following symptoms or conditions are excluded:\n\n          -  Acute medical problems, including opportunistic infections (such as active\n             cryptococcosis, pneumocystis carinii, herpes zoster, histoplasmosis, CMV) and\n             nonopportunistic diseases (liver and renal disease, orthostatic hypotension,\n             hypertension, progressive multifocal leukoencephalopathy, lymphoma, Kaposi's sarcoma,\n             or other malignancy).\n\n          -  Clinically significant hypersensitivity to piperazine type drugs (Antepar, Stelazine,\n             and U-87201E).\n\n          -  Negative EMIT drug screen or equivalent for drugs of abuse.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Antiretroviral agents other than AZT.\n\n          -  Primary or secondary prophylactic medications for opportunistic infections (inhaled\n             pentamidine is permitted following completion of the inpatient pharmacokinetic\n             portion of the study).\n\n        Patients with the following prior conditions are excluded:\n\n          -  History of clinically significant nervous system or muscle disease, seizure disorder,\n             AIDS dementia, or psychotic disorder that might impair study compliance.\n\n          -  History of clinically significant cardiovascular, renal, hepatic, cardiac, pulmonary,\n             endocrine, hematologic, vascular, or collagen disease.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Prior U-87201E or other non-nucleoside reverse transcriptase inhibitors (nevirapine,\n             TIBO, L-drugs, and HEPT).\n\n          -  Antiretroviral agents (other than AZT) or immunomodulating agents within 15 days\n             prior to study entry.\n\n          -  Primary prophylactic drugs within 15 days prior to study entry.\n\n          -  Any known enzyme-inducing drug or any enzyme-inhibiting agents, such as ketoconazole,\n             fluconazole, rifampin, isoniazid, and cimetidine, within 15 days prior to study\n             entry.\n\n          -  Any investigational medication within 15 days prior to study entry. Unwilling to\n             comply with safer sex practices. Active substance abuse. Alcohol consumption during\n             the inpatient pharmacokinetic portion of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002312", 
            "org_study_id": "125A", 
            "secondary_id": "M/3331/0003"
        }, 
        "intervention": [
            {
                "intervention_name": "Delavirdine mesylate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Zidovudine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Zidovudine", 
                "Delavirdine"
            ]
        }, 
        "keyword": [
            "Drug Interactions", 
            "Antiviral Agents", 
            "Zidovudine"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kalamazoo", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "490074949"
                }, 
                "name": "Bronson Methodist Hosp / Upjohn Research Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Open-Label Escalating Multiple-Dose Study of the Safety, Tolerance, and Pharmacokinetics of Oral U-90152 in HIV-1 Infected Males and Females With CD4 Counts of 200 - 500 Cells/mm3 Who Are Maintained on a Stable Dose of Zidovudine (AZT)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "reference": {
            "citation": "Batts DH, Freimuth WW, Cox SR, Peel BG, Hanover CK, Wathen LK, Staton BA. Open-label escalating multiple-dose study of the safety,tolerance, and pharmacokinetics of oral U-90152S (delavirdine, DLV) in HIV-1 infected males and females with CD4 counts of 200 to 500/mm3, who are maintained on a stable dose of AZT. Natl Conf Hum Retroviruses Relat Infect (1st). 1993 Dec 12-16:158"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002312"
        }, 
        "source": "NIH AIDS Clinical Trials Information Service", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Pharmacia and Upjohn", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 1994"
    }, 
    "geocoordinates": {
        "Bronson Methodist Hosp / Upjohn Research Clinic": "42.292 -85.587"
    }
}