{
    "clinical_study": {
        "@rank": "6749", 
        "brief_summary": {
            "textblock": "This study has been important in establishing synthetic human parathyroid hormone 1-34 (PTH)\n      as a beneficial treatment for hypoparathyroidism, superior to conventional therapy with\n      calcium and calcitriol. Providing synthetic human parathyroid hormone 1-34 (PTH) to patients\n      who are unresponsive to conventional therapy has enabled severe cases of hypoparathyroidism\n      to be managed effectively with the investigational drug, PTH. The primary goals of this\n      study are to (1) provide long-term PTH therapy to patients who do not respond to\n      conventional therapy; (2) understand the long-term effect of therapeutic PTH replacement on\n      kidney function and bone mineral density; (3) study and track linear growth and bone accrual\n      in children with hypoparathyroidism. (4) determine if subjects reach a normal level of peak\n      bone mass and if the timing of this is comparable to normal age-matched healthy controls."
        }, 
        "brief_title": "Treatment of Hypoparathyroidism With Synthetic Human Parathyroid Hormone 1-34", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypoparathyroidism", 
        "condition_browse": {
            "mesh_term": "Hypoparathyroidism"
        }, 
        "detailed_description": {
            "textblock": "Vitamin D and its analogs, the conventional treatment for hypoparathyroidism, are associated\n      with chronic hypercalciuria due to their lack of calcium-retaining effect in the kidney.\n      This side effect usually occurs even while maintaining the serum calcium in the normal range\n      and may lead to calcium deposition in the kidney (nephrocalcinosis) and renal insufficiency.\n      This study examines the long-term effects of subcutaneous parathyroid hormone (PTH) therapy\n      on calcium metabolism, bone, and renal function. Our previous short-term pilot study\n      comparing subcutaneous PTH with calcitriol demonstrated a significant decrease in urinary\n      calcium excretion during PTH therapy. Based upon these results, we hypothesized that\n      treatment with PTH is more physiologic and provides improved long-term metabolic control.\n      Additionally, treatment with PTH may avoid the adverse side effects on the kidney that are\n      associated with conventional therapy. Patients initially come to the Clinical Center for a\n      two week inpatient evaluation. Subsequent follow-up will occur semiannually on an outpatient\n      basis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        This study will include patients (ages 4-70) with biochemically confirmed\n        hypoparathyroidism.\n\n        EXCLUSION CRITERIA\n\n        Women who are pregnant will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "85", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001304", 
            "org_study_id": "920011", 
            "secondary_id": "92-CH-0011"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "PTH 1-34", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Hormones"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Hypoparathyroidism", 
            "Parathyroid Hormone", 
            "Vitamin D", 
            "Calcium Metabolism", 
            "PTH 1-34", 
            "Bone"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Treatment of Hypoparathyroidism With Synthetic Human Parathyroid Hormone 1-34", 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Karen K Winer, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Serum and urine calcium.", 
            "safety_issue": "No"
        }, 
        "reference": [
            {
                "PMID": "8773636", 
                "citation": "Winer KK, Yanovski JA, Cutler GB Jr. Synthetic human parathyroid hormone 1-34 vs calcitriol and calcium in the treatment of hypoparathyroidism. JAMA. 1996 Aug 28;276(8):631-6."
            }, 
            {
                "PMID": "9768650", 
                "citation": "Winer KK, Yanovski JA, Sarani B, Cutler GB Jr. A randomized, cross-over trial of once-daily versus twice-daily parathyroid hormone 1-34 in treatment of hypoparathyroidism. J Clin Endocrinol Metab. 1998 Oct;83(10):3480-6."
            }, 
            {
                "PMID": "22090268", 
                "citation": "Winer KK, Zhang B, Shrader JA, Peterson D, Smith M, Albert PS, Cutler GB Jr. Synthetic human parathyroid hormone 1-34 replacement therapy: a randomized crossover trial comparing pump versus injections in the treatment of chronic hypoparathyroidism. J Clin Endocrinol Metab. 2012 Feb;97(2):391-9. doi: 10.1210/jc.2011-1908. Epub 2011 Nov 16."
            }, 
            {
                "PMID": "12970289", 
                "citation": "Winer KK, Ko CW, Reynolds JC, Dowdy K, Keil M, Peterson D, Gerber LH, McGarvey C, Cutler GB Jr. Long-term treatment of hypoparathyroidism: a randomized controlled study comparing parathyroid hormone-(1-34) versus calcitriol and calcium. J Clin Endocrinol Metab. 2003 Sep;88(9):4214-20."
            }, 
            {
                "PMID": "18492754", 
                "citation": "Winer KK, Sinaii N, Peterson D, Sainz B Jr, Cutler GB Jr. Effects of once versus twice-daily parathyroid hormone 1-34 therapy in children with hypoparathyroidism. J Clin Endocrinol Metab. 2008 Sep;93(9):3389-95. Epub 2008 May 20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001304"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Bone mineral density, makers of bone turnover, renal function, serum and urine magnesium and phosphorus, linear growth parameters.", 
            "safety_issue": "No"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1991", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}