{
    "clinical_study": {
        "@rank": "20247", 
        "brief_summary": {
            "textblock": "To evaluate the effects of a new statewide program to enhance identification, referral and\n      provision of care to rural families of Hispanic children with moderately severe to severe\n      asthma.  Specifically, to determine if comprehensive medical care (CMC) plus an educational\n      self-management program for rural Hispanic children and their families had an impact on\n      asthma morbidity, as well as on cost and family adaptation."
        }, 
        "brief_title": "Self Management Education Asthma", 
        "completion_date": "July 1996", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Because of New Mexico's large rural and heavily Hispanic population, it was an ideal setting\n      to determine effective methods for case management, self-management educational programs and\n      effective tertiary to primary care delivery collaboration.\n\n      The study was part of a demonstration and education initiative \"Interventions for Control of\n      Asthma Among Black and Hispanic Children\"  which was released by the NHLBI in June 1989.\n\n      DESIGN NARRATIVE:\n\n      A randomized block design was used with random assignment of subjects by county to treatment\n      groups of 1. comprehensive medical care or standard tertiary care and education, or 2.\n      CMC-Plus adding a structured self-management program--Open Airways/Respiro Abierto\n      (developed and tested with support of NHLBI).  CMC-Plus also received in home education and\n      intervention from community based Hispanic family educators trained in an empowerment model\n      of family intervention, in-home support, and education. Case management was provided by CMS;\n      CMC and CMC-Plus were provided at the UNM-PPP in close collaboration with and transfer of\n      care to the primary physician.  Additional educational contact with primary care providers\n      and emergency rooms were provided through the UNM Department of Family, Community &\n      Emergency Medicine which utilized the National Institutes of Health National Asthma\n      Education Program's Guidelines for Step-Wise Care of Asthma. Asthma morbidity, cost of care,\n      family adaptation and family satisfaction were evaluated using standardized instruments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005712", 
            "org_study_id": "4921"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "7735623", 
            "citation": "Clark D, Gollub R, Green WF, Harvey N, Murphy SJ, Samet JM. Asthma in Jemez Pueblo schoolchildren. Am J Respir Crit Care Med. 1995 May;151(5):1625-7. PubMed PMID: 7735623."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005712"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {}
}