{
    "clinical_study": {
        "@rank": "94325", 
        "brief_summary": {
            "textblock": "To test the hypothesis that the incidence of coronary heart disease and cardiovascular\n      mortality could be accurately predicted by the presence of coronary calcific deposits\n      detected by cardiac fluoroscopy."
        }, 
        "brief_title": "Coronary Screening in a High Risk Subset", 
        "completion_date": "August 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Because of its low cost and non-invasive nature, fluoroscopy was thought to be  a\n      potentially powerful screening tool for coronary heart disease if its efficiency could be\n      demonstrated.  The utility of exercise testing for screening had been limited by its\n      relatively low sensitivity since it could only detect atherosclerotic plaque large enough to\n      significantly impede coronary flow.\n\n      DESIGN NARRATIVE:\n\n      Asymptomatic high risk subjects were screened with cardiac fluoroscopy and exercise testing\n      at baseline and followed for six years with annual visits.  The sensitivity and specificity\n      of fluoroscopy in relation to the incidence of coronary heart disease and the incidence of\n      cardiovascular mortality was determined and compared at 3.5 and 6 years of follow-up.  The\n      predictive utility of fluoroscopy and exercise testing, in relation to the incidence of\n      coronary events, was assessed by logistic regression analysis.  Multivariate analysis was\n      also performed on baseline risk factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005256", 
            "org_study_id": "1138"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8197979", 
                "citation": "Detrano RC, Wong ND, French WJ, Tang W, Georgiou D, Young E, Brezden OS, Doherty T, Brundage BH. Prevalence of fluoroscopic coronary calcific deposits in high-risk asymptomatic persons. Am Heart J. 1994 Jun;127(6):1526-32."
            }, 
            {
                "PMID": "8034867", 
                "citation": "Detrano RC, Wong ND, Tang W, French WJ, Georgiou D, Young E, Brezden OS, Doherty TM, Narahara KA, Brundage BH. Prognostic significance of cardiac cinefluoroscopy for coronary calcific deposits in asymptomatic high risk subjects. J Am Coll Cardiol. 1994 Aug;24(2):354-8."
            }, 
            {
                "PMID": "9315534", 
                "citation": "Doherty TM, Tang W, Dascalos S, Watson KE, Demer LL, Shavelle RM, Detrano RC. Ethnic origin and serum levels of 1alpha,25-dihydroxyvitamin D3 are independent predictors of coronary calcium mass measured by electron-beam computed tomography. Circulation. 1997 Sep 2;96(5):1477-81."
            }, 
            {
                "PMID": "9286939", 
                "citation": "Secci A, Wong N, Tang W, Wang S, Doherty T, Detrano R. Electron beam computed tomographic coronary calcium as a predictor of coronary events: comparison of two protocols. Circulation. 1997 Aug 19;96(4):1122-9."
            }, 
            {
                "PMID": "9217615", 
                "citation": "Detrano RC, Wong ND, Doherty TM, Shavelle R. Prognostic significance of coronary calcific deposits in asymptomatic high-risk subjects. Am J Med. 1997 Apr;102(4):344-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005256"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}