{
    "clinical_study": {
        "@rank": "165074", 
        "arm_group": {
            "arm_group_label": "Treatment (radiolabeled monoclonal antibody therapy)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive rituximab IV on days 1 and 8, indium In 111 ibritumomab tiuxetan IV over 10 minutes on day 1, and yttrium Y 90 ibritumomab tiuxetan (IDEC-90Y2B8) IV over 10 minutes on day 8. Patients also receive filgrastim (G-CSF) subcutaneously (SC) and interleukin-11 SC until blood counts recover."
        }, 
        "brief_summary": {
            "textblock": "Phase I/II trial to study the effectiveness of combining radiolabeled monoclonal antibody\n      therapy and rituximab with and without filgrastim and interleukin-11 in treating patients\n      who have relapsed or refractory non-Hodgkin's lymphoma. Radiolabeled monoclonal antibodies\n      can locate cancer cells and deliver cancer-killing substances to them without harming normal\n      cells. Biological therapies such as filgrastim and interleukin-11 use different ways to\n      stimulate the immune system and stop cancer cells from growing."
        }, 
        "brief_title": "Radiolabeled Monoclonal Antibody Plus Rituximab With and Without Filgrastim and Interleukin-11 in Treating Patients With Relapsed or Refractory Non-Hodgkin's Lymphoma", 
        "condition": [
            "Extranodal Marginal Zone B-cell Lymphoma of Mucosa-associated Lymphoid Tissue", 
            "Nodal Marginal Zone B-cell Lymphoma", 
            "Recurrent Grade 1 Follicular Lymphoma", 
            "Recurrent Grade 2 Follicular Lymphoma", 
            "Recurrent Grade 3 Follicular Lymphoma", 
            "Recurrent Marginal Zone Lymphoma", 
            "Recurrent Small Lymphocytic Lymphoma", 
            "Splenic Marginal Zone Lymphoma", 
            "Waldenström Macroglobulinemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Lymphoma", 
                "Lymphoma, Follicular", 
                "Lymphoma, Non-Hodgkin", 
                "Waldenstrom Macroglobulinemia", 
                "Lymphoma, B-Cell", 
                "Lymphoma, B-Cell, Marginal Zone"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine the maximum tolerated dose (MTD) of yttrium Y 90 ibritumomab tiuxetan\n      (IDEC-90Y2B8) administered with rituximab with and without filgrastim (G-CSF) and\n      interleukin-11 (IL-11) in patients with relapsed low-grade or follicular CD20+ non-Hodgkin's\n      lymphoma. (Phase I) II. Determine the toxicity of this regimen in these patients. III.\n      Determine the response rate in patients treated with this regimen. IV. Compare tumor and\n      normal organ dosimetry with positron emission tomography and computerized tomography scans,\n      subsequent tumor response, and normal organ toxicity by utilizing indium In 111 ibritumomab\n      tiuxetan radioimmunoconjugate scans before each IDEC-90Y2B8 dose in these patients. (Phase\n      I) V. Determine the immune response to this regimen, in terms of human anti-mouse and human\n      anti-chimeric antibody formation, in these patients. (Phase I) VI. Determine whether G-CSF\n      and IL-11 can ameliorate the effect of the MTD of IDEC-90Y2B8 on bone marrow function in\n      these patients. (Phase I) VII. Determine progression-free survival at 3 years. (Phase II)\n\n      OUTLINE:\n\n      PHASE I: Patients receive rituximab IV on days 1 and 8, indium In 111 ibritumomab tiuxetan\n      IV over 10 minutes on day 1 (for radioimaging), and IDEC-90Y2B8 IV over 10 minutes on day 8.\n      Treatment repeats 24-36 weeks later for a total of 2 courses in the absence of disease\n      progression or unacceptable toxicity. Once the maximum tolerated dose (MTD) of IDEC-90Y2B8\n      is determined, patients also receive filgrastim (G-CSF) subcutaneously (SC) daily beginning\n      when absolute neutrophil count is less than 1,500/mm3 and continuing until blood counts\n      recover. Patients also receive interleukin-11 (IL-11) SC beginning when platelet count is\n      less than 75,000/mm^3 and continuing until blood counts recover. Patients undergo PBSC\n      transplantation only if marrow recovery is inadequate.\n\n      Cohorts of 3-6 patients receive escalating doses of IDEC-90Y2B8 until the MTD is determined.\n      The MTD is defined as the dose preceding that at which at least 2 of 6 patients experience\n      dose-limiting toxicity. Once the MTD is determined, additional patients are accrued to\n      determine the MTD of this radioimmunotherapy with the addition of the prophylactic\n      cytokines, G-CSF and IL-11.\n\n      PHASE II: Patients receive rituximab, indium In 111 ibritumomab tiuxetan, and IDEC-90Y2B8 IV\n      as determined at the MTD in phase I. Treatment repeats 24-36 weeks later for a total of 2\n      courses in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed every 3 months for 1 year, every\n      4 months for 1 year, every 6 months for 1 year, and then annually for 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically proven relapsed or refractory low-grade or follicular CD+ non-Hodgkin\n             lymphoma, including 1 of the following:\n\n               -  Small lymphocytic lymphoma\n\n               -  Lymphoplasmacytoid lymphoma\n\n               -  Follicular center lymphoma (grades I, II, and III)\n\n               -  Extranodal marginal zone B-cell lymphoma\n\n               -  Nodal marginal zone B-cell lymphoma\n\n               -  Splenic marginal zone B-cell lymphoma (monocytoid B-cell lymphoma)\n\n          -  Less than 25% bone marrow involvement of cellular marrow with lymphoma by bilateral\n             bone marrow aspirate and biopsy\n\n          -  ECOG performance status 0-2\n\n          -  Bidimensionally measurable disease with at least 1 lesion >= 2 cm in the greatest\n             diameter\n\n          -  No prior myeloablative therapy with autologous or allogeneic bone marrow\n             transplantation or peripheral blood stem cell support\n\n          -  No concurrent corticosteroid therapy, except prednisone (or equivalent) for adrenal\n             failure or < 20mg of prednisone daily\n\n          -  No prior external beam radiotherapy to >25% of active bone marrow\n\n          -  More than 4 weeks since prior surgery other than diagnostic surgery\n\n          -  No other concurrent myelosuppressive antineoplastic agents\n\n          -  No prior radioimmunotherapy, including yttrium Y 90 ibritumomab tiuxetan or iodine I\n             131 monoclonal antibody tositumomab or Lym-1\n\n          -  No CNS lymphoma\n\n          -  No myelodysplastic syndromes or marrow chromosomal changes suggesting myelodysplasia\n\n          -  No HIV or AIDS-related lymphoma\n\n          -  No pleural effusion or ascites with lymphoma cells\n\n          -  No active infection\n\n          -  No other serious non-malignant disease that would preclude study participation\n\n          -  No other active primary malignancy\n\n          -  No known human anti-mouse or human anti-chimeric antibody\n\n          -  No prior skin rash (e.g., Stevens-Johnsons syndrome or toxic epidermal necrolysis)\n             from rituximab therapy\n\n          -  Not pregnant or nursing\n\n          -  Negative pregnancy test\n\n          -  Fertile patients must use effective contraception\n\n          -  Absolute neutrophil count >= 1,500/mm^3\n\n          -  Platelet count >= 150,000/mm^3\n\n          -  Total lymphocyte count < 5,000/mm^3 for patients with small lymphocytic lymphoma\n\n          -  Bilirubin =< 2 mg/dL\n\n          -  Creatinine =< 2 mg/dL"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "73", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT01646879", 
            "nct_id": "NCT00012298", 
            "org_study_id": "NCI-2009-00008", 
            "secondary_id": [
                "NCI-2009-00008", 
                "CDR0000068503", 
                "MC998C", 
                "312"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (radiolabeled monoclonal antibody therapy)", 
                "description": "Given IV", 
                "intervention_name": "rituximab", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Treatment (radiolabeled monoclonal antibody therapy)", 
                "description": "Given IV", 
                "intervention_name": "yttrium Y 90 ibritumomab tiuxetan", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Treatment (radiolabeled monoclonal antibody therapy)", 
                "description": "Given IV", 
                "intervention_name": "indium In 111 ibritumomab tiuxetan", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Treatment (radiolabeled monoclonal antibody therapy)", 
                "description": "Given subcutaneously", 
                "intervention_name": "oprelvekin", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Treatment (radiolabeled monoclonal antibody therapy)", 
                "description": "Given subcutaneously", 
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Lenograstim", 
                "Rituximab", 
                "Oprelvekin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/II Study of Two Sequential Doses of IDEC-Y2B8 in Patients With Relapsed Low-Grade and Follicular Non-Hodgkin's Lymphoma", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Thomas Witzig", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "If at any time 2 or more patients (of a maximum of 6) at any dose level experience DLT, then the MTD will be defined as the previous dose level.", 
                "measure": "Maximum tolerated dose of  yttrium Y 90 ibritumomab tiuxetan (Phase I)", 
                "safety_issue": "Yes", 
                "time_frame": "At 8 weeks"
            }, 
            {
                "description": "Evaluated using the Common Toxicity Criteria (CTC) version 2.0. Presented primarily in a descriptive fashion.", 
                "measure": "Toxicity of single-dose Y2B8 radioimmunotherapy with and without the use of growth factors (Phase I)", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed up to week 24"
            }, 
            {
                "description": "Estimated by the number of successes divided by the total number of evaluable patients. Exact binomial confidence intervals for the true success proportion will be calculated.", 
                "measure": "Proportion of patients who receive 2 sequential doses of Y2B8 immunotherapy and are progression-free (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "At 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012298"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessed using a correlated logistic regression model and generalized estimating equations (GEE). Covariates such as dose level and use of prophylactic cytokines may also be included in this model. A Wilcoxon test will be used to assess the equality of the distributions of the continuous levels of predicted tumor radiation from the In2B8 scans by response.", 
                "measure": "Association between the amounts of tumor radiation indicated by the In2B8 scan and tumor response (Phase I)", 
                "safety_issue": "No", 
                "time_frame": "At week 12"
            }, 
            {
                "description": "Explored using a contingency table and sensitivity and specificity will be calculated using 90% exact confidence intervals.", 
                "measure": "Association between In2B8 scan and positron emission tomography scan results (Phase I)", 
                "safety_issue": "No", 
                "time_frame": "At week 12"
            }, 
            {
                "description": "Calculated from the serial gamma camera images. Compared using a signed-rank-test. Scatter plots will be used to further explore relationships between these residence times and Bland- Altman methods can be used to assess the agreement between the first and second In2B8 scan residence times.", 
                "measure": "Appearance of tumor and normal organ images on the second In2B8 scan (Phase I)", 
                "safety_issue": "No", 
                "time_frame": "At week 12"
            }, 
            {
                "description": "Estimated using the method of Kaplan-Meier.", 
                "measure": "Survival (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "From registration to death due to any cause, assessed up to 5 years"
            }, 
            {
                "description": "Estimated using the method of Kaplan-Meier.", 
                "measure": "Time to disease progression (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "From registration to the earliest date documentation of disease progression, assessed up to 5 years"
            }, 
            {
                "description": "Calculated by the number of tumor responses divided by the total number of evaluable patients. An exact binomial confidence interval will be calculated.", 
                "measure": "Tumor response rate (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Assessed up to 5 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "Mayo Clinic": "44.022 -92.47"
    }
}