{
    "clinical_study": {
        "@rank": "66", 
        "brief_summary": {
            "textblock": "To investigate the composition and nature of weight loss and weight maintenance during the\n      Look AHEAD trial. Also, to model changes in resting energy expenditure and changes in\n      cardiac structure and function associated with weight loss."
        }, 
        "brief_title": "MRI Derived Organ & Tissue Mass Changes With Weight Loss - Ancillary to Look AHEAD", 
        "completion_date": {
            "#text": "February 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Atherosclerosis", 
            "Obesity", 
            "Diabetes Mellitus, Non-Insulin Dependent", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Advances in science are often achieved with the development of technology that allows\n      scientists to differentiate and refine concepts which were previously undifferentiated. The\n      field of obesity research has progressed from simple measurement of weight loss to\n      multi-compartment models of fat, fat-free mass and regional distribution of fat. An\n      opportunity for further refinement now presents itself in that magnetic resonance imaging\n      technology can be used to image individual organs and tissues. This presents the opportunity\n      to investigate important unresolved questions. For example, information is lacking on the\n      effects of weight loss on individual organs and tissues. The loss of fat free mass (FFM)\n      cannot fully explain the reported decrease in resting energy expenditure (REE) that\n      accompanies weight loss. Since the FFM compartment consists of numerous tissues and organs,\n      each with a different oxidative metabolic capacity, the possibility exists that individual\n      vital organs may change disproportionately to the change in total FFM with weight loss,\n      thereby explaining reductions in REE post weight loss. Complete organ-tissue volume and mass\n      reconstruction of most major compartments is now possible, using magnetic resonance imaging\n      (MRI).\n\n      The study is ancillary to the Look AHEAD clinical trial which is sponsored primarily by the\n      National Institute of Diabetes and Digestive and Kidney Diseases and secondarily by the\n      National Heart, Lung, and Blood Institute,  the National Institute of Nursing Research, the\n      Office of Research on Women's Health, the National Center on Minority Health and Health\n      Disparities, and the Centers for Disease Control and Prevention. The Look AHEAD study is a\n      multicenter, randomized clinical trial to examine the long-term effects of a lifestyle\n      intervention designed to achieve and maintain weight loss in overweight diabetics.\n\n      DESIGN NARRATIVE:\n\n      The study will describe the composition of weight loss in diabetic subjects at the\n      tissue/organ level of body composition; specifically, to determine whether and to what\n      degree different tissues and organs are conserved or lost in comparison to total fat free\n      mass (FFM) change during weight loss. The study will also assess the effects of aging on\n      organ and tissue mass in 50+ year old diabetic men and women in a control group. The study\n      will test whether a portion of weight loss related changes in resting energy expenditure\n      (REE) can be explained by changes in the relative fractions of body mass as high (brain,\n      heart, liver, kidney) and low (skeletal muscle, adipose tissue) metabolic activity tissues\n      with respect to oxidative metabolism in 50 plus year old diabetic men and women. A secondary\n      aim is to assess the effects of weight loss on cardiac structure and function using cardiac\n      gated MRI. Consenting, eligible Look AHEAD participants at St. Luke's and at the University\n      of Pittsburgh will participate in MRI and REE tests. Seventy men and women will be measured,\n      equally distributed between the two sites, and equally distributed between Lifestyle\n      Intervention group and a Community Care group. Measures will be acquired at baseline,\n      following one year of intervention (Year 1), and following one year of maintenance (Year 2),\n      to produce a 2 X 3 factorial design."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "An estimated 140 obese, diabetic men and women, ages 45 or older. There will be 70 women\n        (50%) and 20% minorities"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "February 27, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031200", 
            "org_study_id": "991"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "St. Luke's-Roosevelt Hospital Center", 
            "last_name": "Dympna Gallagher"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "14567146", 
                "citation": "Gallagher D, Song MY. Evaluation of body composition: practical guidelines. Prim Care. 2003 Jun;30(2):249-65. Review."
            }, 
            {
                "PMID": "15090643", 
                "citation": "He Q, Horlick M, Thornton J, Wang J, Pierson RN Jr, Heshka S, Gallagher D. Sex-specific fat distribution is not linear across pubertal groups in a multiethnic study. Obes Res. 2004 Apr;12(4):725-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031200"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}