{
    "clinical_study": {
        "@rank": "101050", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of DX-8951f in treating patients who have\n      recurrent, metastatic, or unresectable ovarian, fallopian tube, or peritoneal cancer."
        }, 
        "brief_title": "Chemotherapy in Treating Patients With Recurrent, Metastatic, or Unresectable Ovarian, Fallopian Tube, or Peritoneal Cancer", 
        "completion_date": {
            "#text": "September 2000", 
            "@type": "Actual"
        }, 
        "condition": [
            "Fallopian Tube Cancer", 
            "Ovarian Cancer", 
            "Primary Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the antitumor activity of DX-8951f in patients with recurrent,\n      metastatic, or unresectable ovarian, tubal, or peritoneal carcinoma that is refractory to\n      platinum, taxane, and topotecan. II. Evaluate the quantitative and qualitative toxic effects\n      of this regimen in these patients. III. Evaluate the pharmacokinetics of this regimen in\n      these patients.\n\n      OUTLINE: Patients are stratified by prior chemotherapy (minimally pretreated vs heavily\n      pretreated). Patients receive intravenous DX-8951f over 30 minutes daily for 5 days. Courses\n      repeat every 21 days in the absence of disease progression or unacceptable toxicity.\n      Patients are followed every 3 months until death.\n\n      PROJECTED ACCRUAL: Approximately 37 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent, metastatic, or unresectable\n        ovarian, tubal, or peritoneal carcinoma that is refractory to platinum, taxane, and\n        topotecan Must have received at least 1 prior chemotherapy regimen Resistance to platinum,\n        taxane, and topotecan is defined as the following: Progressive disease while on\n        chemotherapy OR Relapse within six months of completing chemotherapy OR Failure to achieve\n        complete response after six courses of chemotherapy No recurrent or metastatic disease\n        amenable to attempted curative therapy with surgery and/or radiotherapy Measurable disease\n        No brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL SGOT or SGPT no greater\n        than 2 times upper limit of normal (ULN) (5 times ULN if liver metastases present) Renal:\n        Creatinine no greater than 1.5 mg/dL Cardiovascular: No active congestive heart failure No\n        uncontrolled angina No myocardial infarction within past 6 months Other: Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception No\n        concurrent serious infection No psychiatric disorder or mental disability No other\n        malignancy within past 5 years, except: Nonmelanomatous skin cancer Carcinoma in situ of\n        the cervix No other life threatening illness No history of camptothecin derivative allergy\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent biologic therapy Chemotherapy:\n        See Disease Characteristics At least 4 weeks since prior chemotherapy (6 weeks for\n        nitrosoureas or mitomycin) No other concurrent chemotherapy Endocrine therapy: Not\n        specified Radiotherapy: See Disease Characteristics At least 4 weeks since prior\n        radiotherapy No concurrent radiotherapy Surgery: See Disease Characteristics At least 4\n        weeks since prior surgery No concurrent surgery Other: At least 4 weeks since other prior\n        investigational drugs No other concurrent investigational drugs and for 4 weeks after\n        study treatment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004060", 
            "org_study_id": "CDR0000067258", 
            "secondary_id": [
                "DAIICHI-8951A-PRT008", 
                "MDA-DM-98265"
            ]
        }, 
        "intervention": {
            "intervention_name": "exatecan mesylate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Exatecan", 
                "Camptothecin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage III ovarian epithelial cancer", 
            "stage IV ovarian epithelial cancer", 
            "recurrent ovarian epithelial cancer", 
            "fallopian tube cancer", 
            "primary peritoneal cavity cancer"
        ], 
        "lastchanged_date": "May 15, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DAIICHI-8951A-PRT008"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas - MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study of Intravenous DX-8951f Administered Daily for Five Days Every Three Weeks to Patients With Advanced Ovarian, Tubal, or Peritoneal Cancer Refractory to Platinum, Taxane and Topotecan", 
        "overall_official": {
            "affiliation": "Daiichi Sankyo Inc.", 
            "last_name": "Robert L. DeJager, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004060"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Daiichi Sankyo Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Daiichi Sankyo Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369"
    }
}