{
    "clinical_study": {
        "@rank": "25256", 
        "brief_summary": {
            "textblock": "Doctors recommend that young children participate in daily physical activity to promote bone\n      health. However, studies in adults show that physical activity and increased calcium intake\n      cause noticeable benefits for bone health only when both factors occur together. The goal of\n      this study is to find out whether calcium intake changes the response of bone to activity in\n      children 3 to 4 years old. Children will participate in one of two programs conducted in\n      childcare centers 5 days a week for 1 year. One program will involve activities that use\n      large muscles (gross motor activity). The other will involve activities using small muscles\n      (fine motor activity). We will give a calcium supplement (1 gram per day) to half of the\n      children in each program and give the other half an inactive pill. We will measure bone mass\n      and bone mineral density at the beginning and end of the study. We will take measurements 12\n      months after the program's completion to see if physical activity and/or calcium supplements\n      have long-term effects on bone mineral density and physical activity."
        }, 
        "brief_title": "Physical Activity, Calcium, and Bone in Children", 
        "completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Physical Activity", 
            "Nutrition"
        ], 
        "detailed_description": {
            "textblock": "Participation in daily physical activity programs by young children is currently recommended\n      as a means of promoting bone health. Results from studies of adults indicate that beneficial\n      effects of either physical activity or calcium (Ca) intake may be apparent only when both\n      these factors are present. Our results in infants indicate that physical activity combined\n      with a low Ca diet may be detrimental in terms of bone mass accretion. The overall objective\n      of this study is to determine whether Ca intake modifies the bone response to activity in\n      young children 3 to 4 years of age.\n\n      Our hypotheses are that (1) the increase in bone mass resulting from a physical activity\n      program will be more pronounced in children randomized to receive a Ca supplement compared\n      to the increase in children randomized to receive a placebo; and (2) 12 months after\n      cessation of the activity program, bone mass will remain higher in children randomized to\n      gross motor activity compared to children randomized to fine motor activity, and the\n      beneficial effect of Ca supplementation will persist only among children randomized to gross\n      motor activity. We will test these hypotheses in a randomized 2 x 2 factorial trial in 3- to\n      4-year-old children. We will randomize children into either a gross motor or fine motor\n      activity program that will be conducted in childcare centers 5 days a week for 1 year. We\n      will further randomize each child into either a Ca supplement (1 g/d) or placebo group.\n\n      The primary outcomes of the study are bone mass accretion and changes in bone mineral\n      density, which we will determine by dual energy x-ray absorptiometry at the beginning and\n      end of the study. We will do activity assessments throughout the study period to determine\n      whether participation in the gross motor activity group also increases spontaneous activity\n      in these children. Anthropometric measurements and dietary information will allow us to\n      statistically control for these potential confounders. We will obtain additional bone mass\n      and physical activity measurements 12 months after completion of the program to determine if\n      these interventions have long-term effects on bone mineral density and physical activity.\n\n      A finding of beneficial effects of Ca supplementation or physical activity, either\n      independent of each other or in combination, will lay the groundwork for devising prevention\n      strategies within the educational system that optimize bone health beginning early in life.\n      However, we may find that increased physical activity in the presence of a low to moderate\n      Ca intake may have a detrimental effect on bone mass accretion during periods of rapid\n      growth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Enrolled in participating childcare center.\n\n          -  Does not plan to attend kindergarten or withdraw from center in the next 12 months.\n\n        Exclusion Criteria:\n\n          -  Chronic disease that may interfere with growth and bone mass accretion (cystic\n             fibrosis, liver disease, asthma that is being treated with steroids, juvenile\n             rheumatoid arthritis, immobilization)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "4 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": "224", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000415", 
            "org_study_id": "R01 AR45310", 
            "secondary_id": [
                "R01AR045310", 
                "NIAMS-010"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Physical activity", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Calcium supplement", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Calcium, Dietary"
        }, 
        "keyword": [
            "Calcium", 
            "Physical activity", 
            "Children", 
            "Bone mass accretion", 
            "Bone mineral density (BMD)", 
            "Bone response to activity and calcium supplements", 
            "Placebo", 
            "Bone growth"
        ], 
        "lastchanged_date": "June 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Brookings", 
                    "country": "United States", 
                    "state": "South Dakota", 
                    "zip": "57007"
                }, 
                "name": "South Dakota State University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Calcium Modifies Bone Response to Activity in Children", 
        "overall_official": {
            "affiliation": "South Dakota State University", 
            "last_name": "Bonny Specker, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "12733728", 
            "citation": "Specker B, Binkley T. Randomized trial of physical activity and calcium supplementation on bone mineral content in 3- to 5-year-old children. J Bone Miner Res. 2003 May;18(5):885-92."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000415"
        }, 
        "source": "South Dakota State University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "South Dakota State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "South Dakota State University": "44.311 -96.798"
    }
}