{
    "clinical_study": {
        "@rank": "20238", 
        "brief_summary": {
            "textblock": "OBJECTIVES: I.  Assess the ability of patients with and without sensorimotor loss below the\n      thoracic spinal cord injury to execute coordinated whole-limb synergies sufficient for\n      walking with full or partial weight support.\n\n      II.  Promote weight bearing, balance, and reciprocal leg movement in these patients.\n\n      III.  Elicit synchronized motor output within and between limbs in these patients."
        }, 
        "brief_title": "Phase II Randomized Pilot Study of Body Weight Support and Treadmill Training for Chronic Thoracic Spinal Cord Injury", 
        "condition": "Spinal Cord Injury", 
        "condition_browse": {
            "mesh_term": [
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This is a controlled, prospective study.  Patients pairs matched for\n      strata are randomly assigned to 1 of 2 treatment groups.  Patients are stratified into pairs\n      by age, time since onset, Frankel grade, and Motor Score Index.\n\n      One group receives body weight-supported treadmill training immediately after baseline\n      clinical, biomechanical, and physiological measures.  The second group is the control;\n      baseline measures are identical but training is delayed for 3 months.\n\n      Patients in both groups receive training 3 days/week for 3 months.  Initial treadmill\n      velocity is 18 meters/minute; velocity is increased in increments of 6 meters/minute until\n      the maximum speed is achieved at which each patient exhibits the best locomotor capability\n      at full weight bearing.  Patients are trained with the minimal weight support assistance\n      necessary for effective limb progression without excessive knee flexion or hyperextension.\n      Polypropylene ankle-foot orthosis is allowed.\n\n      Patients are re-tested after maximal treadmill velocity is achieved: following clonidine\n      once a day for 3 days; clonidine twice a day for 3 days; cyproheptadine for 3 days; and an\n      increased dose of cyproheptadine for 3 days.  There is a 3-day washout between clonidine and\n      cyproheptadine testing.\n\n      Patients are not advanced if they experience adverse cardiovascular effects during therapy.\n      No concurrent therapeutic exercise for the lower extremities is allowed.\n\n      Kinematic, temporal, kinetic, spasticity, Frankel grading, Motor Index Score, metabolic, and\n      functional outcome measures are evaluated at 3 and 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Traumatic or ischemic spinal cord injury Single lesion between\n        thoracic vertebrae 1 and 12 Confirmed by computerized tomography or magnetic resonance\n        imaging At least 12 months since onset of injury Motor recovery as follows: Ability to\n        step not recovered OR Abnormal gait and maximum walking speed below one-half normal slow\n        casual velocity of 60 meters/minute --Prior/Concurrent Therapy-- At least 3 months since\n        completion of outpatient physical therapy Antispasticity agents tapered to lowest dose\n        that limits flexor or extensor spasms interfering with sitting or comfort --Patient\n        Characteristics-- Age: 16 to 60 Other: No clinically significant depression No drug abuse\n        No urinary tract infection No painful musculoskeletal dysfunction, e.g., contracture or\n        unhealed fracture No pressure sore No other medical contraindication to treadmill\n        training,  e.g.: Cardiopulmonary disease Dysautonomia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": "26", 
        "firstreceived_date": "February 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004812", 
            "org_study_id": "199/12017", 
            "secondary_id": "UCLA-9202060"
        }, 
        "intervention": {
            "intervention_name": "Exercise", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "environmental/toxic disorders", 
            "neurologic and psychiatric disorders", 
            "rare disease", 
            "spinal cord injury"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of California, Los Angeles", 
            "last_name": "Bruce Dobkin", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004812"
        }, 
        "source": "Office of Rare Diseases (ORD)", 
        "sponsors": {
            "collaborator": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {}
}