{
    "clinical_study": {
        "@rank": "85863", 
        "brief_summary": {
            "textblock": "To develop and evaluate the effectiveness of various intervention approaches, delivered in\n      primary health-care settings, in increasing and maintaining habitual physical activity and\n      cardiorespiratory fitness among sedentary men and women patients."
        }, 
        "brief_title": "Activity Counseling Trial (ACT)", 
        "completion_date": "September 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A conference on physical activity sponsored by the National Heart, Lung, and Blood Institute\n      (NHLBI) in August 1991 recommended that one priority area for research should be the\n      development and evaluation of interventions for adoption and maintenance of physical\n      activity including interventions that can be incorporated into primary care practice.  The\n      1992 NHLBI Working Group Report on Primary Prevention of Hypertension identified  physical\n      inactivity as a risk factor for hypertension.  Intervention research applicable to\n      health-care settings is particularly important in light of national recommendations advising\n      health-care professionals to intervene, including Healthy People 2000, the U.S. Preventive\n      Services Task Force reports, and the American Heart Association.\n\n      DESIGN NARRATIVE:\n\n      Randomized, multicenter, demonstration and education study.  Men and women primary care\n      patients at three sites in Dallas, Palo Alto, and Memphis were randomized to two patient\n      education intervention groups or to a standard care control group of physician advice.\n      Intervention continued for two years for all participants. The primary outcomes were\n      cardiorespiratory fitness and physical activity.  Other outcomes were effects on blood\n      pressure, lipoproteins, and weight;  the long-term maintenance of these effects; and the\n      cost-effectiveness of various intervention approaches.  Recruitment took 15 months and has\n      been completed with the accrual of 874 subjects.\n\n      The National Institute on Aging participated in the ACT through the addition of a\n      measurement of arterial stiffness involving approximately 700 patients.  The NIA  tested the\n      hypothesis that increases in physical activity resulting from educational interventions\n      could reduce arterial stiffness."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Sedentary men and women, free of coronary heart disease, who were patients in primary care\n        settings."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "35 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000551", 
            "org_study_id": "95"
        }, 
        "intervention": {
            "intervention_name": "health education", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "August 30, 2007", 
        "overall_official": {
            "affiliation": "Bowman Gray School of Medicine", 
            "last_name": "Timothy Morgan"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "9662678", 
                "citation": "King AC, Sallis JF, Dunn AL, Simons-Morton DG, Albright CA, Cohen S, Rejeski WJ, Marcus BH, Coday MC. Overview of the Activity Counseling Trial (ACT) intervention for promoting physical activity in primary health care settings. Activity Counseling Trial Research Group. Med Sci Sports Exerc. 1998 Jul;30(7):1086-96."
            }, 
            {
                "PMID": "9662677", 
                "citation": "Simons-Morton DG. The context of the Activity Counseling Trial. Med Sci Sports Exerc. 1998 Jul;30(7):1084-5."
            }, 
            {
                "PMID": "9662679", 
                "citation": "Blair SN, Applegate WB, Dunn AL, Ettinger WH, Haskell WL, King AC, Morgan TM, Shih JA, Simons-Morton DG. Activity Counseling Trial (ACT): rationale, design, and methods. Activity Counseling Trial Research Group. Med Sci Sports Exerc. 1998 Jul;30(7):1097-106."
            }, 
            {
                "PMID": "10547053", 
                "citation": "Margitić S, Sevick MA, Miller M, Albright C, Banton J, Callahan K, Garcia M, Gibbons L, Levine BJ, Anderson R, Ettinger W. Challenges faced in recruiting patients from primary care practices into a physical activity intervention trial. Activity Counseling Trial Research Group. Prev Med. 1999 Oct;29(4):277-86."
            }, 
            {
                "PMID": "11137844", 
                "citation": "Havlik RJ, Brock D, Lohman K, Haskell W, Snell P, O'Toole M, Ribisl P, Vaitkevicius P, Spurgeon HA, Lakatta EG, Pullen P. High-density lipoprotein cholesterol and vascular stiffness at baseline in the activity counseling trial. Am J Cardiol. 2001 Jan 1;87(1):104-7, A9."
            }, 
            {
                "PMID": "10722989", 
                "citation": "Albright CL, Cohen S, Gibbons L, Miller S, Marcus B, Sallis J, Imai K, Jernick J, Simons-Morton DG. Incorporating physical activity advice into primary care: physician-delivered advice within the activity counseling trial. Am J Prev Med. 2000 Apr;18(3):225-34."
            }, 
            {
                "PMID": "11071831", 
                "citation": "Simons-Morton DG, Hogan P, Dunn AL, Pruitt L, King AC, Levine BD, Miller ST. Characteristics of inactive primary care patients: baseline data from the activity counseling trial. For the Activity Counseling Trial Research Group. Prev Med. 2000 Nov;31(5):513-21."
            }, 
            {
                "PMID": "11495623", 
                "citation": "Wee CC. Physical activity counseling in primary care: the challenge of effecting behavioral change. JAMA. 2001 Aug 8;286(6):717-9. No abstract available."
            }, 
            {
                "PMID": "16086929", 
                "citation": "Havlik RJ, Phillips CL, Brock DB, Lohman K, Haskell W, Snell P, O'Toole M, Ribisl P, Vaitkevicius P, Spurgeon HA, Lakatta EG, Pullen P. Walking may be related to less vascular stiffness in the Activity Counseling Trial (ACT). Am Heart J. 2005 Aug;150(2):270-5."
            }, 
            {
                "PMID": "11495617", 
                "citation": "[No authors listed] Effects of physical activity counseling in primary care: the Activity Counseling Trial: a randomized controlled trial. JAMA. 2001 Aug 8;286(6):677-87."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000551"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1994", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2007"
    }, 
    "geocoordinates": {}
}