{
    "clinical_study": {
        "@rank": "50492", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Some tumors become resistant to chemotherapy drugs. Combining\n      buthionine sulfoximine with chemotherapy may reduce resistance to the drug and allow more\n      tumor cells to be killed.\n\n      PURPOSE: Phase I trial to study the effectiveness of melphalan, buthionine sulfoximine, and\n      G-CSF in treating children with progressive neuroblastoma that has not responded to previous\n      therapy."
        }, 
        "brief_title": "Chemotherapy in Treating Children With Neuroblastoma", 
        "condition": "Neuroblastoma", 
        "condition_browse": {
            "mesh_term": "Neuroblastoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Describe the toxic effects of combined chemotherapy with buthionine\n      sulfoximine (BSO) and melphalan (L-PAM) in pediatric patients with progressive\n      neuroblastoma. II. Determine the pharmacokinetics of BSO/L-PAM in pediatric patients. III.\n      Assess the ability of BSO to deplete glutathione by at least 90% in tumor metastatic to bone\n      marrow, in normal marrow, and in peripheral blood lymphocytes. IV. Estimate the response\n      rate in these patients treated with BSO/L-PAM within the confines of a pilot study.\n\n      OUTLINE: The following acronyms are used: BSO Buthionine sulfoximine, NSC-326231 L-PAM\n      Melphalan, NSC-8806 G-CSF Granulocyte Colony-Stimulating Factor, NSC-614629 Single-Agent\n      Chemotherapy with Drug Resistance Inhibition. L-PAM/BSO.\n\n      PROJECTED ACCRUAL: At least 18 patients will be entered to provide an adequate number of\n      patients with marrow involvement; if the BSO dose is increased to achieve adequate GSH\n      depletion in the marrow, an additional 12 patients will be entered. If less than 50% of\n      patients have tumor metastatic to marrow at entry, there will be a proportional increase in\n      the total number of patients required."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Neuroblastoma histologically confirmed at initial diagnosis or\n        demonstration of malignant, small, round cell tumor with elevated catecholamine\n        metabolites Refractory to conventional therapy and other higher priority therapy\n\n        PATIENT CHARACTERISTICS: Age: No greater than 21 at diagnosis Performance status: 0-2 Life\n        expectancy: At least 2 months Hematopoietic: Cytopenias from marrow involvement eligible\n        with study chairman approval ANC at least 1,000 Platelets at least 100,000 (transfusion\n        independent) Counts between 70,000-100,000 allowed provided: Autologous bone marrow or\n        peripheral stem cells available for rescue Study chairman approves entry Hemoglobin at\n        least 8 g/dL (may transfuse) Hepatic: Bilirubin no greater than 1.5 times normal AST/ALT\n        less than 2.5 times normal Renal: Creatinine no greater than 1.5 times normal OR\n        Creatinine clearance or radioisotope GFR at least 70 mL/min per 1.73 square meters\n        Pulmonary: No history of dyspnea at rest No exercise intolerance Other: No active\n        infection requiring hospitalization No pregnant or nursing women Negative pregnancy test\n        required of fertile women Effective contraception required of fertile patients during and\n        for 2 months after study Patients unable to receive blood products due to religious\n        reasons may receive buthionine sulfoximine alone\n\n        PRIOR CONCURRENT THERAPY: At least 6 months since myeloablative therapy with bone marrow\n        transplantation Recovered from toxic effects of prior therapy Biologic therapy: Not\n        specified Chemotherapy: At least 3 weeks since chemotherapy (6 weeks since mitomycin or\n        nitrosourea) Endocrine therapy: Not specified Radiotherapy: At least 6 weeks since\n        radiotherapy to any extremity site or significant marrow-containing compartment At least 6\n        months since the following: More than 24 Gy craniospinal irradiation Total abdominopelvic\n        plus lung irradiation Mantle plus Y-port irradiation Total-body irradiation No palliative\n        radiotherapy to bony lesions within 1 month after entry Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002730", 
            "org_study_id": "CDR0000064620", 
            "secondary_id": [
                "CHLA-95-083", 
                "NCI-T95-0092O"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "buthionine sulfoximine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Melphalan", 
                "Buthionine Sulfoximine"
            ]
        }, 
        "keyword": "recurrent neuroblastoma", 
        "lastchanged_date": "July 23, 2008", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CHLA-95-083"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90027-0700"
                    }, 
                    "name": "Children's Hospital Los Angeles"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94115-0128"
                    }, 
                    "name": "UCSF Cancer Center and Cancer Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "University of Minnesota Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Children's Hospital of Philadelphia"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PILOT STUDY OF BUTHIONINE SULFOXIMINE (BSO) IN COMBINATION WITH MELPHALAN FOR HIGH RISK NEUROBLASTOMA PATIENTS", 
        "overall_official": {
            "affiliation": "Children's Hospital Los Angeles", 
            "last_name": "C. Patrick Reynolds, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002730"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Children's Hospital Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2002"
    }, 
    "geocoordinates": {
        "Children's Hospital Los Angeles": "34.052 -118.244", 
        "Children's Hospital of Philadelphia": "39.952 -75.164", 
        "UCSF Cancer Center and Cancer Research Institute": "37.775 -122.419", 
        "University of Minnesota Cancer Center": "44.98 -93.264"
    }
}