{
    "clinical_study": {
        "@rank": "30312", 
        "brief_summary": {
            "textblock": "In 1989 more than 1500 people who took the dietary supplement L-tryptophan for insomnia and\n      depression developed eosinophilia myalgia syndrome (EMS)-a potentially fatal disease\n      characterized by an excess of a type of white blood cell called eosinophils.  Disease\n      symptoms include fever, muscle aches and inflammation,  and skin rashes. As many as 40 of\n      the patients who became ill died. It is suspected that impurities in the supplements caused\n      the disease.  More recently, similar impurities have been detected in batches of a similar\n      dietary supplement called L-5-hydroxytryptophan.\n\n      This study is designed to learn more about EMS that develops in patients taking\n      L-5-hydroxytryptophan. The study is open to patients newly diagnosed with eosinophilia\n      myalgia  who have taken L-5-HTP. Patients in the study will have a physical examination and\n      urine and blood tests.  They may also have X rays, an electrocardiogram, magnetic resonance\n      imaging (MRI), and a skin test for tuberculosis. They will have a psychiatric interview,\n      take a memory test, and fill out questionnaires relating to sadness and depression.\n\n      Patients may also undergo special tests to study conduction of nerve impulses and muscle\n      function.\n\n      Samples of patients' supplements will be taken for chemical analysis."
        }, 
        "brief_title": "L-5-HTP-Related EMS", 
        "completion_date": "August 2000", 
        "condition": "Eosinophilia-Myalgia Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Eosinophilia", 
                "Eosinophilia-Myalgia Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The L-tryptophan-related eosinophilia myalgia syndrome (EMS), characterized by eosinophilia,\n      myalgias, myositis, scleroderma-like skin fibrosis and fasciitis, occurred in 1989 in over\n      1500 patients who had ingested L-tryptophan for sleep disturbances and depression.  The\n      identical clinical syndrome has also occurred in subjects ingesting L-5-hydroxytryptophan\n      (L-5-HTP).\n\n      Recently, a letter to Nature Medicine reported the presence of an impurity in 6 out of 6\n      samples of L-5-HTP obtained randomly at health food stores.  This impurity appears to be the\n      same as the one identified in material ingested by a family (mother and 2 babies) who had\n      developed an EMS-like syndrome after ingesting L-5-HTP.\n\n      Although there have been no definite new cases of L-5-HTP-related EMS, the FDA is currently\n      investigating unconfirmed reports of possible new cases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must be at least 18 years of age.\n\n        Patients newly diagnosed with eosinophilia and myalgia, and who ingested L-5-HTP.\n\n        Subjects will be defined as having 5-L-HTP related EMS according to the diagnostic\n        criteria originally established by the CDC for diagnosis of L-tyrptophan-related EMS."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001918", 
            "org_study_id": "990136", 
            "secondary_id": "99-M-0136"
        }, 
        "intervention_browse": {
            "mesh_term": "5-Hydroxytryptophan"
        }, 
        "keyword": [
            "Cognitive Function", 
            "Depression", 
            "EMG", 
            "Eosinophilia Myalgia Syndrome", 
            "Impurities", 
            "L-5-HTP", 
            "Memory Impairment", 
            "Nerve-Muscle Biopsy", 
            "Sleep Disorders"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "L-5-Hydroxy-Tryptophan-Related Eosinophilia-Myalgia Syndrome (EMS): Clinical Patient Evaluation", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1690352", 
                "citation": "Silver RM, Heyes MP, Maize JC, Quearry B, Vionnet-Fuasset M, Sternberg EM. Scleroderma, fasciitis, and eosinophilia associated with the ingestion of tryptophan. N Engl J Med. 1990 Mar 29;322(13):874-81."
            }, 
            {
                "PMID": "1727200", 
                "citation": "Kamb ML, Murphy JJ, Jones JL, Caston JC, Nederlof K, Horney LF, Swygert LA, Falk H, Kilbourne EM. Eosinophilia-myalgia syndrome in L-tryptophan-exposed patients. JAMA. 1992 Jan 1;267(1):77-82."
            }, 
            {
                "PMID": "1969024", 
                "citation": "Eidson M, Philen RM, Sewell CM, Voorhees R, Kilbourne EM. L-tryptophan and eosinophilia-myalgia syndrome in New Mexico. Lancet. 1990 Mar 17;335(8690):645-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001918"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 1999"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}