{
    "clinical_study": {
        "@rank": "82564", 
        "brief_summary": {
            "textblock": "This study will investigate the most effective approach for managing pain and providing\n      palliative care (lessening of pain or symptoms).\n\n      Patients with advanced cancer who are enrolled in a National Cancer Institute (NCI) protocol\n      and will undergo major surgery as part of their treatment may be eligible for this study.\n\n      Participants will be randomly assigned to pain management provided by either 1) their\n      attending physician or 2) the Clinical Center's Pain and Palliative Care Service. Patients\n      in the first group may be reassigned to the Pain and Palliative Care Service at any time\n      during the study.\n\n      Participants will be interviewed every 3 months for as long as 1 year about their pain, its\n      effect on several areas of their lives, changes in their needs, and how well they think\n      their pain is being managed.. As the patients progress through the NCI study, they will meet\n      regularly and as often as needed with either their attending physician or the Pain and\n      Palliative Care team. Each interview will last about 20 to 30 minutes. With the patient's\n      permission, the interviews will be tape recorded."
        }, 
        "brief_title": "Process and Outcomes of Pain Management", 
        "completion_date": "December 2005", 
        "condition": [
            "Pain", 
            "Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Pain is multidimensional. It is more than simply a physiologic or sensory response. Pain\n      management programs are best developed by selecting interventions based on the individual's\n      pain experience.  Strategies with several mechanisms of action that complement each other\n      might be selected to work together, thereby maximizing pain relief. The goal of palliative\n      care is to achieve the highest possible quality of life for patients and their families\n      through symptom control and attention to the whole patient, where physical, psychosocial,\n      emotional, and spiritual dimensions are addressed.  Provision of relief from pain and\n      distressing symptoms is best served by a specialized interdisciplinary team with a\n      comprehensive approach.  The continuity of care for the patient and family is supported by\n      communication and a strong partnership with the primary biomedical research team and the\n      palliative care team.\n\n      Despite a number of descriptive studies exploring the effectiveness of specialized pain and\n      palliative care teams, the paucity of good evaluations, with any comparative design,\n      urgently needs to be addressed. This is a randomized, repeated measures, evaluation study to\n      explore the effectiveness of the inpatient Pain and Palliative Care Service intervention.\n      The data collected during this study will not only include outcomes of the intervention, but\n      also patient and family perceptions of the care delivery process including issues\n      surrounding communication with health care providers. Patients with advanced malignancies\n      who are currently participating in NCI Surgery Branch protocols will be asked to participate\n      in a pain and symptoms management evaluation study.  Each patient and a designated family\n      member will be asked to complete a series of questionnaires over time exploring physical,\n      psychosocial and emotional correlates of pain and symptom management.  Data will be analyzed\n      using multivariate statistics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients with advanced malignancies who are currently undergoing major surgical procedures\n        in NCI Surgery Branch will be recruited to participate in a pain and symptoms management\n        evaluation study.\n\n        Inclusion criteria are stated in the parent protocols.\n\n        Although each patient will be asked to identify a family member/significant other to\n        participate in the study, patients will be eligible for inclusion regardless of whether\n        they identify a family member for participation in the family questionnaires.\n\n        EXCLUSION CRITERIA:\n\n        All exclusions are stated in the NCI Surgery Branch parent protocols."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "298", 
        "firstreceived_date": "December 17, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00028249", 
            "org_study_id": "020053", 
            "secondary_id": "02-CC-0053"
        }, 
        "keyword": [
            "Patient Satisfaction", 
            "Self Efficacy", 
            "Social Support", 
            "Symptom Management", 
            "Advanced Malignancies", 
            "Pain Intervention"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Study Evaluating the Process and Outcomes of the Pain and Palliative Care Team Intervention", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10454384", 
                "citation": "Higginson IJ. Evidence based palliative care. There is some evidence-and there needs to be more. BMJ. 1999 Aug 21;319(7208):462-3. No abstract available."
            }, 
            {
                "PMID": "9616458", 
                "citation": "Axelsson B, Christensen SB. Evaluation of a hospital-based palliative support service with particular regard to financial outcome measures. Palliat Med. 1998 Jan;12(1):41-9."
            }, 
            {
                "PMID": "9616457", 
                "citation": "Axelsson B, Sjoden PO. Quality of life of cancer patients and their spouses in palliative home care. Palliat Med. 1998 Jan;12(1):29-39."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028249"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center (CC)": "38.985 -77.095"
    }
}