{
    "clinical_study": {
        "@rank": "16837", 
        "brief_summary": {
            "textblock": "To compare the effect of zidovudine (AZT) given alone with the combination of AZT and\n      acyclovir (ACV) on the human immunodeficiency virus (HIV) in persons infected with HIV, and\n      to study the pharmacokinetics (how fast AZT reaches certain levels in blood and how long it\n      remains), safety, and effectiveness of AZT given alone and in combination with ACV in\n      treating HIV-infected patients. Other studies have shown that AZT offers potential benefits\n      to specific AIDS patients when given over long time periods, and experiments in vitro (in\n      the test tube) suggest that ACV may stimulate the action of AZT against HIV. It is necessary\n      to obtain information on how these drugs perform in HIV-infected humans."
        }, 
        "brief_title": "A Study of Zidovudine Plus Acyclovir in HIV-Infected Patients", 
        "completion_date": {
            "#text": "October 1990", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Other studies have shown that AZT offers potential benefits to specific AIDS patients when\n      given over long time periods, and experiments in vitro (in the test tube) suggest that ACV\n      may stimulate the action of AZT against HIV. It is necessary to obtain information on how\n      these drugs perform in HIV-infected humans.\n\n      The first 12 patients will take AZT capsules every 4 hours, and 6 of the patients will also\n      take ACV 6 times a day. Later groups of patients will receive higher doses of AZT if the\n      earlier doses are tolerated without significant adverse effect. It was initially planned to\n      stop treatment after 12 weeks, but if the first 10 patients who have entered the study have\n      tolerated treatment well, the duration of treatment will be extended with a crossover in\n      dosage. The treatment may be lifelong, depending on the results obtained with regard to\n      safety and effectiveness of the drugs. Blood and urine samples will be obtained periodically\n      in order to estimate blood levels of the drugs, to study the excretion of the drugs, and to\n      determine the effects of the drugs on HIV and on the immune system and medical condition of\n      the patient."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Exclusion Criteria\n\n          -  Active drug or alcohol abuse.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Any chronic systemic medications.\n\n          -  Aspirin.\n\n          -  Cimetidine.\n\n          -  Flurazepam.\n\n          -  Indomethacin.\n\n          -  Ranitidine.\n\n          -  Probenecid.\n\n          -  Excluded during first 2 weeks of study:\n\n          -  Any chronic ( > 3 days) medication.\n\n          -  Acetaminophen and other drugs that are metabolized by hepatic glucuronidation.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Zidovudine (AZT) at any time.\n\n          -  Excluded within 14 days of study entry:\n\n          -  Other experimental therapy.\n\n          -  Drugs which cause neutropenia or significant nephrotoxicity.\n\n          -  Rifampin or rifampin derivatives.\n\n          -  Systemic anti-infectives.\n\n          -  Excluded within 30 days of study entry:\n\n          -  Immunomodulating agents.\n\n          -  Excluded within 3 months of study entry:\n\n          -  Any antiretroviral agent.\n\n        Patients may not have any of the following:\n\n          -  A gastrointestinal disturbance which may impair oral absorption.\n\n          -  Chronic persistent candidiasis.\n\n          -  An opportunistic infection or malignancy fulfilling the definition of AIDS-associated\n             disease.\n\n          -  Patients with symptoms suggestive of an opportunistic infection should be evaluated\n             within 30 days of starting drug.\n\n        Patients may not have any of the following:\n\n          -  A gastrointestinal disturbance which may impair oral absorption.\n\n          -  Chronic persistent candidiasis.\n\n          -  An opportunistic infection or malignancy fulfilling the definition of AIDS-associated\n             disease.\n\n          -  Patients with symptoms suggestive of an opportunistic infection should be evaluated\n             within 30 days of starting drug.\n\n        All patients will have positive antibody for HIV confirmed by any federally licensed ELISA\n        test kit; if ELISA is negative, eligibility will be confirmed by a positive Western blot.\n\n          -  All patients will have evidence of HIV infection in the plasma as indicated by\n             circulatory p24 antigen within 30 days prior to study entry.\n\n          -  The symptomatic HIV infection required for inclusion is defined as at least one of\n             the following:\n\n          -  Temperature > 38.0 degrees C persisting for more than 14 consecutive days or more\n             than 15 days in a 30-day interval prior to study entry without definable cause.\n\n          -  Diarrhea, defined as = or > 3 liquid stools per day, persisting for more than 1 month\n             prior to entry into the study without definable cause.\n\n          -  Weight loss greater than 10 percent of body weight noted in a 120-day period prior to\n             entry into the study.\n\n          -  Patients with persistent generalized lymphadenopathy (PGL), defined as lymph node\n             enlargement greater than 1 cm in diameter at two or more noncontiguous extrainguinal\n             sites, who in addition to this adenopathy have constitutional symptoms such as\n             intermittent fever (> 38 degrees C for less than 15 days/month), sweats, malaise,\n             and/or fatigue will also be eligible. This patient population has to have T4 cell\n             counts = or < 500. Potential enrollees with PGL must have two screening lymphocyte\n             subset determinations, at least 72 hours apart, within 3 months of entry that fall in\n             the appropriate T4 range (200 - 500 cells/mm3). If an otherwise eligible subject has\n             one screening T4 count in the appropriate range and one that is outside this range, a\n             third screening count will determine eligibility."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": "72", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001010", 
            "org_study_id": "ACTG 010", 
            "secondary_id": "10986"
        }, 
        "intervention": [
            {
                "intervention_name": "Zidovudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Acyclovir", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Acyclovir", 
                "Zidovudine"
            ]
        }, 
        "keyword": [
            "Immune Tolerance", 
            "Dose-Response Relationship, Drug", 
            "Drug Evaluation", 
            "Drug Therapy, Combination", 
            "Acyclovir", 
            "Acquired Immunodeficiency Syndrome", 
            "AIDS-Related Complex", 
            "Zidovudine"
        ], 
        "lastchanged_date": "March 15, 2012", 
        "link": [
            {
                "description": "Click here for more information about Zidovudine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=4"
            }, 
            {
                "description": "Click here for more information about Acyclovir", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=8"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90033"
                    }, 
                    "name": "Los Angeles County - USC Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "921036325"
                    }, 
                    "name": "Univ of California / San Diego Treatment Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98105"
                    }, 
                    "name": "Univ of Washington"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Uncontrolled Trial to Evaluate the Pharmacokinetics and Pharmacodynamics of Zidovudine (AZT) and Acyclovir (ACV) Given Concomitantly to Patients With Human Immunodeficiency Virus Infection", 
        "overall_official": {
            "last_name": "Corey L", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "1977080", 
                "citation": "Collier AC, Bozzette S, Coombs RW, Causey DM, Schoenfeld DA, Spector SA, Pettinelli CB, Davies G, Richman DD, Leedom JM, et al. A pilot study of low-dose zidovudine in human immunodeficiency virus infection. N Engl J Med. 1990 Oct 11;323(15):1015-21."
            }, 
            {
                "citation": "ICDB/90665116. Collier A, et al. Virologic and clinical response to combination zidovudine (AZT) and acyclovir (ACV) in AIDS-related complex (ARC). Twenty-ninth Intersci Conf Antimicro Agts and Chemother. 1989 Sep 17-20; 105"
            }, 
            {
                "citation": "Coombs RW, Collier AC, Chaloupka K, Corey L. Decreased HIV plasma titer in response to combined low-dose zidovudine and acyclovir therapy in CDC class IVA patients. Int Conf AIDS. 1990 Jun 20-23;6(1):139 (abstract no ThB24)"
            }, 
            {
                "PMID": "1803995", 
                "citation": "Tartaglione TA, Collier AC, Opheim K, Gianola FG, Benedetti J, Corey L. Pharmacokinetic evaluations of low- and high-dose zidovudine plus high-dose acyclovir in patients with symptomatic human immunodeficiency virus infection. Antimicrob Agents Chemother. 1991 Nov;35(11):2225-31."
            }, 
            {
                "PMID": "9697714", 
                "citation": "Ioannidis JP, Collier AC, Cooper DA, Corey L, Fiddian AP, Gazzard BG, Griffiths PD, Contopoulos-Ioannidis DG, Lau J, Pavia AT, Saag MS, Spruance SL, Youle MS. Clinical efficacy of high-dose acyclovir in patients with human immunodeficiency virus infection: a meta-analysis of randomized individual patient data. J Infect Dis. 1998 Aug;178(2):349-59."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001010"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {
        "Los Angeles County - USC Med Ctr": "34.052 -118.244", 
        "Univ of California / San Diego Treatment Ctr": "32.715 -117.157", 
        "Univ of Washington": "47.606 -122.332"
    }
}