{
    "clinical_study": {
        "@rank": "109472", 
        "brief_summary": {
            "textblock": "This study will examine the effectiveness of the drug cyclosporine in treating hypertrophic\n      cardiomyopathy (HCM), a condition in which the heart muscle thickens.  The thickened muscle\n      can impair the heart's pumping action or decrease its blood supply, or both.  Various\n      symptoms, such as chest pain, shortness of breath, fatigue, and palpitations, may result.\n      In animal studies, cyclosporine prevented heart muscle from thickening in mice that had been\n      engineered to develop thick hearts.\n\n      Patients with HCM 18 to 75 years old are screened for this study under protocol 98-H-0102\n      and this protocol.  Screening tests include blood tests, echocardiogram to measure heart\n      thickness, Holter monitor to record heartbeats, treadmill exercise test, and various imaging\n      tests including a thallium scan, radionuclide angiography, magnetic resonance imaging (MRI),\n      and cardiac catheterization to examine heart function and blood supply.\n\n      Patients admitted to the study will be randomly assigned to take either cyclosporine tablets\n      or a placebo (a look-alike tablet with no active ingredient) twice a day for 6 months.\n      During a brief hospital stay at the start of the study, blood samples will be taken to\n      measure cyclosporine levels.  After discharge, heart rate and blood pressure will be checked\n      and blood tests done during follow-up visits once a week for 2 weeks and then every two\n      weeks until the end of the 6-month treatment period.  At that time, patients will be\n      hospitalized a second time for repeat tests to determine the effects of the drug on the\n      heart condition.  They include thallium scan, radionuclide angiogram,  MRI, treadmill\n      exercise test, cardiac catheterization, and echocardiogram.  An echocardiogram and MRI will\n      be repeated 1 year after the start of the study to evaluate long term effects of the drug,\n      if any."
        }, 
        "brief_title": "Cyclosporine A to Treat Hypertrophic Cardiomyopathy (HCM)", 
        "completion_date": "February 2001", 
        "condition": [
            "Cardiomyopathy, Hypertrophic", 
            "Heart Hypertrophy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Hypertrophic", 
                "Hypertrophy", 
                "Hypertrophy, Left Ventricular", 
                "Cardiomyopathies", 
                "Cardiomegaly"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypertrophic cardiomyopathy (HCM) is a genetic cardiac disease characterized by marked\n      increase in cardiac mass caused by proliferation/hypertrophy of several cell types\n      (myocytes, fibroblasts, smooth muscle cells, and endothelial cells).  There is often\n      associated left ventricular (LV) diastolic dysfunction and myocardial ischemia.  The\n      severity of the LV hypertrophy, diastolic dysfunction, and myocardial ischemia are important\n      determinants of clinical course.  In several animal models of LV hypertrophy, calcineurin\n      has been implicated in the development of myocardial hypertrophy, leading to cardiac\n      dilatation and failure.  Inhibitors of calcineurin (Cyclosporin A and FK506) have been shown\n      to prevent the development of cardiac hypertrophy in these animal models, where cardiac\n      hypertrophy is related to sarcomeric dysfunction.  We propose to study the ability of\n      Cyclosporin A (CsA) to reduce LV mass, and to improve symptoms, LV diastolic function, and\n      myocardial perfusion in HCM caused by sarcomeric gene mutations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients of either gender, aged 18-75 years, with HCM caused by sarcomeric gene mutations\n        determined by existing protocols.\n\n        LV wall thickness of greater than or equal to 20 mm measured in any LV segment by MRI.\n\n        Severe symptoms refractory to medical treatment (New York Heart Association functional\n        class III or IV).\n\n        No LV outflow tract obstruction at rest greater than 30 mm Hg as determined by cardiac\n        catheterization.\n\n        No coronary artery disease (greater than 50% arterial luminal narrowing of a major\n        epicardial vessel).\n\n        No chronic atrial fibrillation.\n\n        No bleeding disorder (PTT greater than 35 sec, pro time greater than 14 sec, platelet\n        count less than 154 k/mm(3).\n\n        No anemia (Hb less than 12.7 g/dl in males and less than 11.0 g/dl in females).\n\n        No renal impairment (serum creatinine greater than 1.3 mg/dl).\n\n        No hepatitis B or C; nor unexplained abnormal LFTs.\n\n        No inability to estimate LV wall thickness.\n\n        No positive urine pregnancy test.\n\n        No pregnant or lactating female patients.\n\n        No concurrent use of immunosuppressives or steroids.\n\n        No diabetes mellitus.\n\n        No history of malignancy other than skin tumors (squamous and basal cell) in the last 5\n        years.\n\n        No condition that excludes the patient from undergoing an MRI test."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "32", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001965", 
            "org_study_id": "000034", 
            "secondary_id": "00-H-0034"
        }, 
        "intervention": {
            "intervention_name": "Cyclosporine A", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cyclosporins", 
                "Cyclosporine"
            ]
        }, 
        "keyword": [
            "Calcineurin", 
            "Cardiac Hypertrophy", 
            "Hypertrophic Cardiomyopathy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Double Blind Placebo Controlled Study of Cyclosporin A in Patients With Left Ventricular Hypertrophy Caused by Sarcomeric Gene Mutations", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2140576", 
                "citation": "Spirito P, Maron BJ. Relation between extent of left ventricular hypertrophy and occurrence of sudden cardiac death in hypertrophic cardiomyopathy. J Am Coll Cardiol. 1990 Jun;15(7):1521-6."
            }, 
            {
                "PMID": "9568714", 
                "citation": "Molkentin JD, Lu JR, Antos CL, Markham B, Richardson J, Robbins J, Grant SR, Olson EN. A calcineurin-dependent transcriptional pathway for cardiac hypertrophy. Cell. 1998 Apr 17;93(2):215-28."
            }, 
            {
                "PMID": "9733519", 
                "citation": "Sussman MA, Lim HW, Gude N, Taigen T, Olson EN, Robbins J, Colbert MC, Gualberto A, Wieczorek DF, Molkentin JD. Prevention of cardiac hypertrophy in mice by calcineurin inhibition. Science. 1998 Sep 11;281(5383):1690-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001965"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 1999"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}