{
    "clinical_study": {
        "@rank": "146570", 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine a new theory for understanding the processes that\n      govern behavior change by observing how people’s beliefs and feelings about smoking\n      cessation or weight loss change as they participate in smoking cessation or weight control\n      programs.  This study also seeks to improve the ability of treatment programs to help people\n      maintain changes in their behavior."
        }, 
        "brief_title": "Theory-Based Interventions for Smoking and Obesity (Challenge) Trial", 
        "condition": [
            "Smoking", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Smoking"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of this clinical trial is to examine a new theory for understanding the processes\n      that govern short-term versus long-term behavior change.  The study will examine how\n      people’s beliefs and feelings about smoking cessation or weight loss change as they\n      participate in either a smoking cessation program or a weight control program.  Also, the\n      study will improve the ability of treatment programs to help people maintain changes in\n      their behavior.  The project involves a series of two parallel investigations.\n\n      Study 1 tests the hypothesis that intervention methods that influence cost/benefit\n      expectations related to quitting smoking and losing weight will have different effects on\n      long-term smoking cessation and weight loss.  The participants are randomly selected to\n      treatment programs that induce heightened or realistic outcome expectations.\n\n      Study 2 tests the hypothesis that intervention methods that influence perceived satisfaction\n      with behavior change will have different effects on long-term smoking cessation and weight\n      loss.  The participants are randomly selected to treatment programs that induce them to\n      evaluate the consequences of behavior change either in comparison to past or ideal outcomes.\n\n      All of the intervention programs used in these studies are based on highly effective\n      treatment procedures.  The programs differ in how information about weight loss and smoking\n      cessation is presented, how the participants are encouraged to think about their\n      achievements during the treatment programs, and how much help is given to the participants\n      in organizing their thoughts during the programs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Eligibility criteria for the smoking cessation studies were:  between 18 and 60 years old,\n        a minimum 2-year history of smoking, a current level of smoking > 10 cigarettes per day,\n        and agreement to participate in the study.\n\n        Eligibility requirements for the weight loss studies were: between 18 and 60 years old,\n        body mass index (weight/height2) > 27.0, 20 percent or more above desirable weight\n        according to medical standards, and consent to participate.\n\n        Smokers and overweight persons were excluded if currently being treated by a physician for\n        a serious physical or psychological disorder (e.g., heart disease, cancer, depression).\n        Women were excluded if currently pregnant, pregnant in the last 6 months, or intending to\n        become pregnant in the next 18 months.  People who were overweight and who also smoked\n        were considered eligible for participation in either weight loss or smoking cessation\n        programs.  However, they received treatment only for the particular behavior problem\n        targeted by the study they chose to participate in."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "1778", 
        "firstreceived_date": "June 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00040287", 
            "org_study_id": "R01NS38441"
        }, 
        "intervention": [
            {
                "intervention_name": "smoking cessation program", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "weight control program", 
                "intervention_type": "Behavioral"
            }
        ], 
        "keyword": [
            "smoking", 
            "obesity", 
            "weight loss", 
            "smoking cessation", 
            "weight control"
        ], 
        "lastchanged_date": "May 16, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55415"
                }, 
                "name": "University of Minnesota, Division of Epidemiology, School of Public Health, Epidemiology Clinic Research Center, Suite 201, 1100 Washington Avenue South"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "University of Minnesota, Division of Epidemiology, School of Public Health", 
            "last_name": "Robert Jeffery, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040287"
        }, 
        "source": "National Institute of Neurological Disorders and Stroke (NINDS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "University of Minnesota, Division of Epidemiology, School of Public Health, Epidemiology Clinic Research Center, Suite 201, 1100 Washington Avenue South": "44.98 -93.264"
    }
}