{
    "clinical_study": {
        "@rank": "122937", 
        "brief_summary": {
            "textblock": "This 2-part study will test the safety and anti-HIV activity of capravirine alone, and the\n      safety, anti-HIV activity, and drug interactions of capravirine combined with other anti-HIV\n      drugs.  Capravirine belongs to a class of drugs called non-nucleoside reverse transcriptase\n      inhibitors (NNRTIs), which are effective when used together with other drugs, including\n      nucleoside reverse transcriptase inhibitors (NRTIs) and protease inhibitors.\n\n      Normal volunteers 18 years of age and older may enroll in Part 1 of the study.  HIV-infected\n      patients 18 years of age and older who have not previously been treated with a NNRTI\n      (efavirenz, nevirapine, and delavirdine) may participate in Part 2.  All prospective study\n      participants will be screened for eligibility with a physical examination, blood tests, a\n      urine test and an electrocardiogram (ECG).\n\n      Part 1 - Volunteers will be randomly assigned to one of two treatment groups as follows:\n\n      Group 1 will receive capravirine alone for 7 days and capravirine plus efavirenz (another\n      NNRTI) for an additional 10 days.  On day 1, participants will have a physical examination,\n      urine test and laboratory blood tests.  Blood samples will be collected just before the\n      first dose of capravirine is given and again at 0.5, 1, 2, 4, 6, 8 and 12 hours after the\n      dose.  A small plastic tube will be placed in a vein to avoid multiple needle sticks.  On\n      day 8, participants will have another physical examination and laboratory blood tests.\n      Blood samples will be drawn again as described above.  In the evening of day 8, efavirenz\n      will be added to the regimen.  On day 18 (the last day of the study), participants will have\n      another physical examination and blood tests.  Blood will again be collected as described\n      above.\n\n      Group 2 will take capravirine alone for 8) days and capravirine plus ritonavir (a protease\n      inhibitor) for an additional 8 days.  Physical examinations, urine tests, and blood\n      collections will be done as described above on day 1, day 8 and day 16 (the last day) of the\n      study.\n\n      Part 2 - Patients will take capravirine alone for 7 days.  On day 1, patients will have a\n      physical examination, urine test and laboratory blood tests.  Blood samples will be\n      collected just before the first dose of capravirine is given and again at 0.5, 1, 2, 4, 6, 8\n      and 12 hours after the dose.  A small plastic tube will be placed in a vein to avoid\n      multiple needle sticks.  On day 8, patients will have another physical examination and\n      laboratory blood tests.  Blood samples will be drawn again as described above.  Additional\n      drugs will then be added to the regimen (in varying doses according to group), as follows:\n\n      Group 1 - efavirenz plus abacavir\n\n      Group 2 - ritonavir plus efavirenz plus abacavir\n\n      Group 3 - ritonavir plus efavirenz plus abacavir\n\n      On day 15, the procedures performed on day 8 will be repeated.\n\n      Patients will have the option of having blood drawn daily on days 2 through 7 to measure\n      HIV-1 viral load and of having a lumbar puncture (spinal tap) done between days 2 and 7 to\n      measure how well capravirine gets into the central nervous system.\n\n      After day 15, patients in all groups will continue with their drug regimen until week 48 or\n      until it is determined that the treatment is not effective for the patient.  Physical\n      examinations, viral load measurements, white blood cell counts and other blood tests will be\n      done periodically throughout the trial.  Within 4 weeks after the end of the study, patients\n      will be followed with another physical examination, blood and urine tests, and an ECG."
        }, 
        "brief_title": "Safety and Anti-HIV Activity of Capravirine Alone and in Combination With Other Anti-HIV Drugs", 
        "completion_date": "May 2002", 
        "condition": [
            "Healthy", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an open-label, phase I study examining the safety and anti-HIV activity of an\n      investigational non-nucleoside reverse transcriptase inhibitor, capravirine.  The primary\n      objectives of the study are 1) To evaluate the safety and pharmacokinetics of capravirine\n      when combined with efavirenz and (low-dose) ritonavir in non-HIV-infected volunteers; 2) To\n      evaluate the safety, virologic activity, and pharmacokinetics of capravirine when combined\n      with efavirenz, (low-dose) ritonavir, and abacavir in HIV-infected patients; and 3) To\n      evaluate the safety, virologic activity, and pharmacokinetics of a once-daily regimen with\n      capravirine, efavirenz, (low-dose) ritonavir, and abacavir in HIV-infected patients.  The\n      study will be conducted in 2 parts.  Part I will examine the safety, pharmacokinetics, and\n      potential drug interactions of capravirine with other antiretroviral agents in\n      non-HIV-infected volunteers.  Sixteen volunteers (8 per group) will receive capravirine\n      monotherapy (7 days), followed by the addition of either:  1) efavirenz (10 days); or 2)\n      ritonavir (8 days).  Part II will examine the safety, virologic activity, pharmacokinetics,\n      and potential drug interactions of capravirine in HIV-infected patients.  Thirty patients\n      (10 per group) will receive of capravirine monotherapy (7 days), followed by the randomized\n      addition of:  1) efavirenz/abacavir (7 days); 2) ritonavir/efavirenz/abacavir (7 days)\n      twice-daily regimen; or 3) ritonavir/efavirenz/abacavir (7 days) once-daily regimen.  [Doses\n      of capravirine may be changed depending upon pharmacokinetic data obtained from Part I of\n      the study.]  The primary efficacy endpoint is the time-to-virologic-failure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "CONTROL\n\n        Documented HIV-1 seronegative, confirmed by ELISA and Western blot.\n\n        Male or female, at least 18 years of age.\n\n        Laboratory values within established National Institute of Allergy and Infectious Diseases\n        (NIAID) guidelines for participation in clinical studies.\n\n        Unremarkable physical exam\n\n        Signed written informed consent.\n\n        Must not use (or, depending on the agent, must not have used up to the last 28 days) of\n        medications known to inhibit or induce cytochrome P450 during the initial period of the\n        study period (Arm 1:  Screening visit to Day 17; Arm 2:  Screening visit to Day 15).\n        After this initial period, use of these agents will be permitted on a case-by-case basis\n        as per Investigator's clinical judgement;  where necessary, additional PK studies may be\n        performed.  The prohibited medications include, but are not limited to:  isoniazid,\n        rifampin, rifabutin, astemizole, terfenadine, cisapride, cimetidine, triazolam, midazolam,\n        quinidine, nifedipine, diltiazem, verapamil, amiodarone, or ergot alkaloids,\n        carbamazepine, phenytoin and other hydantoins, phenobarbital and other barbiturates,\n        propoxyphene, dexamethasone, oral contraceptives, antidepressants (fluoxetine, paroxetine,\n        imipramine, amitriptyline, nefazodone), azole antifungals (ketoconazole, fluconazole,\n        itraconazole) macrolide antibiotics (erythromycin, clarithromycin, dirithromycin), or\n        grapefruit juice.\n\n        Must not use highly plasma protein bound drugs, including but not limited to , warfarin\n        and phenytoin.\n\n        Must not be receiving treatment of chronic Hepatitis B infection with lamivudine (3TC).\n\n        Must not be using any antiretroviral therapy other than as indicated by the study regimen.\n\n        Must not have a history of significant allergy, hypersensitivity reaction, or adverse\n        reactions to abacavir, efavirenz, or ritonavir.\n\n        Must be able to obtain venous access for sample collection.\n\n        Must not have any psychological/sociological condition or addictive disorder which would\n        preclude compliance with the protocol.\n\n        Females must not be pregnant or lactating.\n\n        Must be willing to use adequate barrier contraception methods (other than oral\n        contraceptives) if procreation potential exists.\n\n        PATIENT\n\n        Document HIV-1 seropositive, confirmed by ELISA and Western blot.\n\n        CD4 greater than 300/mm(3) and HIV-1 RNA viral load greater than 5,000 copies per mL.\n\n        Male or female, at least 18 years of age.\n\n        Adequate hematology (absolute neutrophil count greater than or equal to 1500/mm(3),\n        platelets greater than or equal to 75,000/mm(3), hemoglobin greater than or equal to 9\n        g/dL).\n\n        Adequate renal function (serum creatinine less than or equal to 1.5 times\n        upper-limit-of-normal [ULN]).\n\n        Adequate liver function (aspartate aminotransferase [AST/SGOT], alanine aminotransferase\n        [ALT/SGPT] and total bilirubin less than or equal to 1.5 times ULN).\n\n        Signed written informed consent.\n\n        Must not have had any prior treatment with any non-nucleoside reverse transcriptase\n        inhibitors.\n\n        Must not have a history of significant allergy, hypersensitivity reaction, or adverse\n        reactions to abacavir or ritonavir.\n\n        Must not have evidence of clinical or genotypic resistance to abacavir.\n\n        Must not have an active uncontrolled infection.\n\n        Must not have unstable or severe concurrent medical conditions.\n\n        Must not have concomitant use of any antiretroviral therapy other than as indicated by the\n        study regimen.\n\n        Must not have current treatment of chronic Hepatitis B with lamivudine (3TC).\n\n        Must not use (or, depending on the agent, must not have used up to the last 28 days) of\n        medications known to inhibit or induce cytochrome P450 during the initial period of the\n        study period (Screening visit to Day 14).  After this initial period, use of these agents\n        will be permitted on a case-by-case basis as per Investigator's clinical judgement;  where\n        necessary, additional PK studies may be performed.  The prohibited medications include,\n        but are not limited to:  isoniazid, rifampin, rifabutin, astemizole, terfenadine,\n        cisapride, cimetidine, triazolam, midazolam, quinidine, nifedipine, diltiazem, verapamil,\n        amiodarone, or ergot alkaloids, carbamazepine, phenytoin and other hydantoins,\n        phenobarbital and other barbiturates, propoxyphene, dexamethasone, oral contraceptives,\n        antidepressants (fluoxetine, paroxetine, imipramine, amitriptyline, nefazodone), azole\n        antifungals (ketoconazole, fluconazole, itraconazole) macrolide antibiotics (erythromycin,\n        clarithromycin, dirithromycin), or grapefruit juice.\n\n        Must not have current use of highly plasma bound drugs, including but not limited to,\n        warfarin and phenytoin.\n\n        Must not have current use, or use within the last 28 days, of any investigational agent.\n\n        Must not have cytotoxic chemotherapy, interferon treatment or radiation therapy within the\n        last 28 days.\n\n        Must not have any psychological/sociological condition or addictive disorder which would\n        preclude compliance with the protocol.\n\n        Females must not be pregnant or lactating.\n\n        Must be willing to use adequate barrier contraception methods (other than oral\n        contraceptives) if procreation potential exists. (male or female)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "46", 
        "firstreceived_date": "May 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005673", 
            "org_study_id": "000129", 
            "secondary_id": "00-I-0129"
        }, 
        "intervention": {
            "intervention_name": "Capravirine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-HIV Agents"
        }, 
        "keyword": [
            "HIV", 
            "Antiretroviral", 
            "NNRTI"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Safety and Pharmacokinetic Study of Capravirine. Part I. Pharmacokinetics of Capravirine in HIV-Negative Volunteers. Part II. Antiviral Activity of Capravirine, Efavirenz, and Abacavir in HIV-Infected Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005673"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}