{
    "clinical_study": {
        "@rank": "69044", 
        "brief_summary": {
            "textblock": "To examine environmental and familial correlates of childhood blood pressure in order to\n      predict elevated blood pressure in young adulthood.  Also, to investigate the phenomena of\n      tracking of blood pressure and obesity from childhood to young adulthood."
        }, 
        "brief_title": "Minneapolis Children's Blood Pressure Study", 
        "completion_date": "May 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hypertension has been clearly identified as a major risk factor for coronary heart disease\n      and stroke.  Hypertension screening and intervention programs for children are based on the\n      concept that high normal blood pressure may be the childhood antecedent of adult\n      hypertension or that blood pressure 'tracks' through childhood, adolescence, and adulthood.\n      Blood pressure tracking has been well established for adults and young adults but results\n      from various studies in children are controversial.  At a Symposium on High Blood Pressure\n      in the Young in 1979, it was concluded that there was insufficient information to recommend\n      specific interventions for prepubertal children with blood pressure levels in the upper\n      percentiles of the blood pressure distribution.  Studies of longer duration with large\n      population sizes and repeated blood pressure measurements over time were required to\n      determine if blood pressure levels at these young ages were predictive of adult\n      hypertension.\n\n      DESIGN NARRATIVE:\n\n      In the Spring of 1978 a total of 10,423 children, ages 6-8 were screened.  A subsample was\n      invited to join the study of blood pressure measurement.  The sample was selected as\n      follows:  all children in the top five percent of the initial systolic blood pressure\n      distribution; all children in the bottom five percent of the initial systolic blood pressure\n      distribution; a random sample of one in two of the remaining Black children; a random sample\n      of one in nine of the remaining white children; and all the remaining children of other\n      races.  Included were families of about 200 Native American children.  Of 2,641 selected\n      children, 878 refused leaving a sample of 1,753.  Baseline data on age, race, sex, triceps\n      skinfold thickness, dietary history, urinary sodium and potassium excretion, physiological\n      measures, life event changes, medical history, demographic data and body size measurements\n      of children and their parents were collected at the first home interview conducted between\n      1978 and 1979.  The children were followed twice per year in 1978 to 1980 and 1982 to 1985\n      for blood pressure and body size.  Annual measurements were  made of blood pressure, height,\n      weight, skinfold thickness, and body girths.  Screenings  continued through early 1991 when\n      the cohort was 19-21 years of age.\n\n      Several substudies were conducted including the relationship of red blood cell cation\n      transport to essential hypertension, Type A behavior assessments, and familial aggregation\n      of coronary-prone behavior."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005141", 
            "org_study_id": "1012"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Prineas RJ, Gillum RF and Blackburn H: Possibilities for Primary Prevention of Hypertension. In: Childhood Prevention of Atherosclerosis and Hypertension, Lauer RM, Shekelle RB (Eds). Raven Press, New York, 1980"
            }, 
            {
                "PMID": "7399637", 
                "citation": "Prineas RJ, Gillum RF, Horibe H, Hannan PJ. The Minneapolis childrn's blood pressure study. Part 2: multiple determinants of children's blood pressure. Hypertension. 1980 Jul-Aug;2(4 Pt 2):I24-8."
            }, 
            {
                "PMID": "7399635", 
                "citation": "Prineas RJ, Gillum RF, Horibe H, Hannan PJ. The Minneapolis children's blood pressure study. Part 1: standards of measurement for children's blood pressure. Hypertension. 1980 Jul-Aug;2(4 Pt 2):I18-24. No abstract available."
            }, 
            {
                "PMID": "7461791", 
                "citation": "Gillum RF, Prineas RJ, Palta M, Horibe H. Blood pressure of urban Native American school children. Hypertension. 1980 Nov-Dec;2(6):744-9."
            }, 
            {
                "PMID": "7298122", 
                "citation": "Gillum RF, Elmer PJ, Prineas RJ. Changing sodium intake in children. The Minneapolis Children's Blood Pressure Study. Hypertension. 1981 Nov-Dec;3(6):698-703."
            }, 
            {
                "PMID": "7120442", 
                "citation": "Gillum RF, Prineas RJ, Horibe H. Maturation vs age: assessing blood pressure by height. J Natl Med Assoc. 1982 Jan;74(1):43-6. No abstract available."
            }, 
            {
                "PMID": "7040228", 
                "citation": "Sinaiko AR, Gillum RF, Jacobs DR Jr, Sopko G, Prineas RJ. Renin-angiotensin and sympathetic nervous system activity in grade school children. Hypertension. 1982 Mar-Apr;4(2):299-306. No abstract available."
            }, 
            {
                "PMID": "6919582", 
                "citation": "Sinaiko AR, Glasser RJ, Gillum RF, Prineas RJ. Urinary kallikrein excretion in grade school children with high and low blood pressure. J Pediatr. 1982 Jun;100(6):938-40. No abstract available."
            }, 
            {
                "PMID": "7046430", 
                "citation": "Folsom AR, Prineas RJ. Drinking water composition and blood pressure: a review of the epidemiology. Am J Epidemiol. 1982 Jun;115(6):818-32. Review. No abstract available."
            }, 
            {
                "PMID": "6823814", 
                "citation": "Gillum RF, Prineas RJ, Sopko G, Koga Y, Kubicek W, Robitaille NM, Bass J, Sinaiko A. Elevated blood pressure in school children--prevalence, persistence, and hemodynamics: the Minneapolis Children's Blood Pressure Study. Am Heart J. 1983 Feb;105(2):316-22. No abstract available."
            }, 
            {
                "PMID": "6657637", 
                "citation": "Prineas RJ, Jacobs D. Quality of Korotkoff sounds: bell vs diaphragm, cubital fossa vs brachial artery. Prev Med. 1983 Sep;12(5):715-9."
            }, 
            {
                "PMID": "6695700", 
                "citation": "Gillum RF, Prineas RJ, Elmer PJ. Assessing sodium and potassium intake in essential hypertension. Am Heart J. 1984 Mar;107(3):549-55. No abstract available."
            }, 
            {
                "citation": "Prineas RJ, Gillum RF, Gomez-Marin O: The Determinants of Blood Pressure in Children: The Minneapolis Children's Blood Pressure Study. In: Loggie J, Horan M, Gruskin A, Hohn AR, Dunbar JB, Havlik RJ (Eds), NHLBI Workshop on Juvenile Hypertension, Bethesda, Maryland 1983. New York, Biomedical Information Corporation, 21-35, 1984"
            }, 
            {
                "PMID": "6502727", 
                "citation": "Gillum RF, Gomez-Marin O, Prineas RJ. Racial differences in personality, behavior, and family environment in Minneapolis school children. J Natl Med Assoc. 1984 Nov;76(11):1097-105. No abstract available."
            }, 
            {
                "PMID": "6501538", 
                "citation": "Gillum RF, Prineas RJ, Gomez-Marin O, Chang PN, Finn S. Recent life events in school children: race, socioeconomic status, and cardiovascular risk factors. The Minneapolis Children's Blood Pressure Study. J Chronic Dis. 1984;37(11):839-51."
            }, 
            {
                "PMID": "3972959", 
                "citation": "Gillum RF, Prineas RJ, Gomez-Marin O, Finn S, Chang PN. Personality, behavior, family environment, family social status and hypertension risk factors in children. The Minneapolis Children's Blood Pressure Study. J Chronic Dis. 1985;38(2):187-94."
            }, 
            {
                "citation": "Prineas RJ, Gillum RF: U.S. Epidemiology of Hypertension in Blacks. In: Hall WD, Saunders E, Shulman NB (Eds). Hypertension in Blacks. New York Medical Publishers, Inc, Chicago, 17-36, 1985"
            }, 
            {
                "citation": "Prineas RJ, Gomez-Marin O, Gillum RF: Children's Blood Pressure: Dietary Control of Blood Pressure by Weight Loss. In: Filer LJ Jr, Laujer RM (Eds). Children's Blood Pressure: Report of the Eighty-Eighth Ross Conference on Pediatric Research. Ross Laboratories, Columbus, Ohio, 120-129, 1985"
            }, 
            {
                "citation": "Prineas R, Gomez-Marin O, Gillum R: Tracking of Blood Pressure in Children and Nonpharmacological Approaches to the Prevention of Hypertension. Ann Behav Med, 7(1):25-29, 1985"
            }, 
            {
                "PMID": "4093974", 
                "citation": "Murray DM, Blake SM, Prineas R, Gillum RF. Cardiovascular responses in type A children during a cognitive challenge. J Behav Med. 1985 Dec;8(4):377-95."
            }, 
            {
                "PMID": "3732229", 
                "citation": "Murray DM, Matthews KA, Blake SM, Prineas RJ, Gillum RF. Type A behavior in children: demographic, behavioral, and physiological correlates. Health Psychol. 1986;5(2):159-69."
            }, 
            {
                "PMID": "3530547", 
                "citation": "Prineas RJ, Gomez-Marin O, Sinaiko AR. Electrolytes and blood pressure levels in childhood hypertension: measurement and change. Clin Exp Hypertens A. 1986;8(4-5):583-604."
            }, 
            {
                "citation": "Luepker RV, Murray DM, Prineas RJ: Primary Prevention of Hypertension in Youth: A population Approach, In: Proceedings of the Fourth US-USSR Joint Symposium on Arterial Hypertension, Moscow, USSR. October-November 1984. Published 1986"
            }, 
            {
                "PMID": "3471911", 
                "citation": "Sinaiko AR, Bass J, Gomez-Marin O, Prineas RJ. Cardiac status of adolescents tracking with high and low blood pressure since early childhood. J Hypertens Suppl. 1986 Dec;4(5):S378-80."
            }, 
            {
                "PMID": "2820225", 
                "citation": "Lee JY, Prineas RJ, Hallaway PE, Eaton JW. Natural variation in passive sodium permeability in human erythrocytes. Am J Hematol. 1987 Sep;26(1):27-36."
            }, 
            {
                "PMID": "3263416", 
                "citation": "Munger RG, Prineas RJ, Gomez-Marin O. Persistent elevation of blood pressure among children with a family history of hypertension: the Minneapolis Children's Blood Pressure Study. J Hypertens. 1988 Aug;6(8):647-53."
            }, 
            {
                "PMID": "3140274", 
                "citation": "Gillum RF, Gomez-Marin O, Prineas RJ. Discrepancies in racial designations of school children in Minneapolis. Public Health Rep. 1988 Sep-Oct;103(5):485-8."
            }, 
            {
                "PMID": "3394702", 
                "citation": "Tell GS, Prineas RJ, Gomez-Marin O. Postural changes in blood pressure and pulse rate among black adolescents and white adolescents: the Minneapolis Children's Blood Pressure Study. Am J Epidemiol. 1988 Aug;128(2):360-9."
            }, 
            {
                "PMID": "1335006", 
                "citation": "Gómez-Marín O, Prineas RJ, Råstam L. Cuff bladder width and blood pressure measurement in children and adolescents. J Hypertens. 1992 Oct;10(10):1235-41."
            }, 
            {
                "PMID": "1317824", 
                "citation": "Donahue RP, Prineas RJ, Gomez O, Hong CP. Familial resemblance of body fat distribution: the Minneapolis Children's Blood Pressure Study. Int J Obes Relat Metab Disord. 1992 Mar;16(3):161-7."
            }, 
            {
                "PMID": "1422988", 
                "citation": "Rautaharju PM, Zhou SH, Wong S, Calhoun HP, Berenson GS, Prineas R, Davignon A. Sex differences in the evolution of the electrocardiographic QT interval with age. Can J Cardiol. 1992 Sep;8(7):690-5."
            }, 
            {
                "PMID": "1669514", 
                "citation": "Prineas RJ. Measurement of blood pressure in the obese. Ann Epidemiol. 1991 May;1(4):321-36. Review."
            }, 
            {
                "PMID": "2324676", 
                "citation": "Råstam L, Prineas RJ, Gomez-Marin O. Ratio of cuff width/arm circumference as a determinant of arterial blood pressure measurements in adults. J Intern Med. 1990 Apr;227(4):225-32."
            }, 
            {
                "PMID": "1607576", 
                "citation": "Mullenbach V, Kushi LH, Jacobson C, Gomez-Marin O, Prineas RJ, Roth-Yousey L, Sinaiko AR. Comparison of 3-day food record and 24-hour recall by telephone for dietary evaluation in adolescents. J Am Diet Assoc. 1992 Jun;92(6):743-5. PubMed PMID: 1607576."
            }, 
            {
                "PMID": "2063833", 
                "citation": "Munger RG, Gomez-Marin O, Prineas RJ, Sinaiko AR. Elevated blood pressure among Southeast Asian refugee children in Minnesota. Am J Epidemiol. 1991 Jun 15;133(12):1257-65."
            }, 
            {
                "PMID": "8533748", 
                "citation": "Lee DJ, Gomez-Marin O, Prineas RJ. Type A behavior pattern and change in blood pressure from childhood to adolescence. The Minneapolis Children's Blood Pressure Study. Am J Epidemiol. 1996 Jan 1;143(1):63-72."
            }, 
            {
                "PMID": "8021484", 
                "citation": "Donahue RP, Prineas RJ, Gomez O, Hong CP. Tracking of elevated systolic blood pressure among lean and overweight adolescents: the Minneapolis Children's Blood Pressure Study. J Hypertens. 1994 Mar;12(3):303-8."
            }, 
            {
                "PMID": "8477589", 
                "citation": "Rautaharju PM, Zhou SH, Wong S, Prineas R, Berenson GS. Functional characteristics of QT prediction formulas. The concepts of QTmax and QT rate sensitivity. Comput Biomed Res. 1993 Apr;26(2):188-204."
            }, 
            {
                "PMID": "10086972", 
                "citation": "Sinaiko AR, Donahue RP, Jacobs DR Jr, Prineas RJ. Relation of weight and rate of increase in weight during childhood and adolescence to body size, blood pressure, fasting insulin, and lipids in young adults. The Minneapolis Children's Blood Pressure Study. Circulation. 1999 Mar 23;99(11):1471-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005141"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1977", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}