{
    "clinical_study": {
        "@rank": "40423", 
        "brief_summary": {
            "textblock": "To examine the vagal, vascular sympathetic, and mechno-structural components of baroreflex\n      regulation in coronary artery disease (CAD) patients and healthy age-matched controls during\n      rest and acute laboratory stress."
        }, 
        "brief_title": "Mental Stress, Autonomic Function, and Heart Disease", 
        "completion_date": "August 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The strong association between mental stress and morbid cardiovascular events in coronary\n      artery disease (CAD) patients may derive from stress-induced cardiac ischemia due to\n      exaggerated increases in vascular resistance and arterial pressure.  In fact, this may\n      explain part of the prognostic relationship of baroreflex cardiac vagal control to\n      cardiovascular outcome among CAD patients.  The hemodynamic responses to psychological\n      stress are buffered by the arterial baroreflex; thus, exaggerated pressor responses to\n      mental stress may result from impaired baroreflex regulation in CAD patients.\n\n      DESIGN NARRATIVE:\n\n      The study has three components. The first component characterizes the relationships between\n      vascular stiffness and baroreflex regulation among CAD patients, also contrasting healthy\n      control subjects with CAD patients.  The second component examines, in relation to\n      individual differences in pharmacologically derived estimates of baroreflex function,\n      changes in autonomic and baroreflex control during laboratory psychological stress among CAD\n      patients and among healthy control subjects.  The third component tests the hypothesis that\n      impaired baroreflex regulation in CAD patients, due to increased vascular stiffness and/or\n      attenuated autonomic control, is associated with exacerbated hemodynamic reactions to\n      psychological stress. Bolus vasoactive drug infusions in combination with Finapres\n      beat-by-beat arterial pressures and carotid B-mode ultrasonography are used to evaluate\n      baroreflex sensitivity and arterial stiffness.  Baroreflex adjustments to psychological\n      stress are assessed by power spectral-derived relations between arterial pressure and\n      cardiac chronotropy during a mental arithmetic task and a speech task.  The degree to which\n      indices of baroreflex function are associated with hemodynamic responses to psychological\n      stress among CAD patients is assessed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005524", 
            "org_study_id": "5051"
        }, 
        "lastchanged_date": "July 11, 2005", 
        "overall_official": {
            "affiliation": "Hebrew Rehabilitation Center for Aged", 
            "last_name": "Andrew Taylor"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12084798", 
                "citation": "Lipman RD, Grossman P, Bridges SE, Hamner JW, Taylor JA. Mental stress response, arterial stiffness, and baroreflex sensitivity in healthy aging. J Gerontol A Biol Sci Med Sci. 2002 Jul;57(7):B279-84."
            }, 
            {
                "PMID": "12975383", 
                "citation": "Lipman RD, Salisbury JK, Taylor JA. Spontaneous indices are inconsistent with arterial baroreflex gain. Hypertension. 2003 Oct;42(4):481-7. Epub 2003 Sep 15."
            }, 
            {
                "PMID": "15746307", 
                "citation": "Hunt BE, Farquhar WB. Nonlinearities and asymmetries of the human cardiovagal baroreflex. Am J Physiol Regul Integr Comp Physiol. 2005 May;288(5):R1339-46. Epub 2005 Mar 3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005524"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Observational Model: Case Control", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {}
}