{
    "clinical_study": {
        "@rank": "33705", 
        "arm_group": [
            {
                "arm_group_label": "Phase I", 
                "arm_group_type": "Experimental", 
                "description": "Starting dose of arsenic trioxide of 0.15 mg/kg/day"
            }, 
            {
                "arm_group_label": "Phase II", 
                "arm_group_type": "Experimental", 
                "description": "MTD of arsenic trioxide"
            }, 
            {
                "arm_group_label": "Treatment Failure", 
                "arm_group_type": "Experimental", 
                "description": "Arsenic trioxide and tretinoin"
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Tretinoin may help hematologic cancer cells develop into normal\n      white blood cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of arsenic trioxide with or without\n      tretinoin in treating patients who have hematologic cancer that has not responded to\n      previous therapy."
        }, 
        "brief_title": "Arsenic Trioxide With or Without Tretinoin in Treating Patients With Hematologic Cancer That Has Not Responded to Previous Therapy", 
        "completion_date": {
            "#text": "February 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Leukemia", 
            "Lymphoma", 
            "Multiple Myeloma and Plasma Cell Neoplasm", 
            "Myelodysplastic Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Leukemia", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Plasmacytoma", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Lymphoma, Large-Cell, Immunoblastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a dose escalation and efficacy study of arsenic trioxide. In the efficacy study,\n      patients are stratified according to diagnosis (acute myelogenous leukemia vs acute\n      lymphocytic leukemia vs myelodysplastic syndrome vs multiple myeloma vs non-Hodgkin's\n      lymphoma and Hodgkin's disease). Phase I: Patients receive arsenic trioxide IV over 2 hours\n      daily for 28 days. Treatment repeats every 42-59 days in the absence of disease progression\n      or unacceptable toxicity. Patients who achieve complete remission (CR) or partial remission\n      (PR) receive up to 4 courses. Patients who fail to achieve CR or PR or who experience\n      disease progression may receive arsenic trioxide and tretinoin daily for 28 days every 42-59\n      days for up to 7 courses. Patients who fail to achieve CR or PR or experience disease\n      progression with arsenic trioxide and tretinoin are removed from study. Cohorts of 3-6\n      patients receive escalating doses of arsenic trioxide until the maximum tolerated dose (MTD)\n      is determined. The MTD is defined as the dose preceding that at which 2 of 6 patients\n      experience dose limiting toxicities. Phase II: Patients receive the MTD of arsenic trioxide\n      as in phase I for up to 7 courses. Patients who fail to achieve CR or PR after 3 courses or\n      experience disease progression are either taken off study or treated with arsenic trioxide\n      and tretinoin as in phase I. Patients are followed monthly for 6 months, and then every 3\n      months for 18 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Patients with any of the following diagnoses: Acute lymphocytic\n        leukemia OR acute myeloid leukemia Failed to achieve complete remission (CR) with\n        induction chemotherapy OR Relapsed within one year of initial CR OR Relapsed after\n        autologous or allogeneic transplant OR Any subsequent relapse OR Refractory following\n        relapse CR2 or more (phase I only) Blastic phase chronic myelogenous leukemia Prior\n        therapy allowed Myelodysplastic syndrome, including the following: Refractory anemia with\n        excess blasts (RAEB) OR RAEB in transformation (high intermediate or high risk only)\n        Relapsed after transplant CR2 or more (phase I only) Non-Hodgkin's lymphoma OR Hodgkin's\n        disease Newly diagnosed or in first relapse and failed to achieve CR or partial remission\n        after induction or salvage chemotherapy OR Second or later relapse OR Relapsed after\n        transplant No disease that can be encompassed in a standard radiation port No\n        asymptomatic, minimally symptomatic, or low grade lymphoma Multiple myeloma Symptomatic,\n        progressive, or recurrent disease after treatment with alkylating agents, high dose\n        corticosteroids, or anthracyclines OR Relapsed following transplant Not eligible for\n        autologous or allogeneic transplant A new classification scheme for adult non-Hodgkin's\n        lymphoma has been adopted by PDQ. The terminology of \"indolent\" or \"aggressive\" lymphoma\n        will replace the former terminology of \"low\", \"intermediate\", or \"high\" grade lymphoma.\n        However, this protocol uses the former terminology.\n\n        PATIENT CHARACTERISTICS: Age: 15 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count at least 500/mm3* Platelet count at\n        least 50,000/mm3* *Unless caused by marrow infiltration by tumor No congenital bleeding\n        disorder Hepatic: Bilirubin less than 2 times upper limit of normal (ULN) SGOT less than 3\n        times ULN Renal: Creatinine clearance greater than 25 mL/min Cardiovascular: No myocardial\n        infarction, stroke, or unstable angina within the past 12 months No uncompensated\n        congestive heart failure Left ventricular ejection fraction at least 40% Other: No active\n        infection HIV negative HTLV I/II negative Not pregnant Fertile patients must use effective\n        contraception during and for 2 years following study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics Chemotherapy: See\n        Disease Characteristics Prior hydroxyurea allowed Endocrine therapy: See Disease\n        Characteristics Radiotherapy: See Disease Characteristics Surgery: Not specified Other: At\n        least 3 weeks since prior antileukemic therapy (except leukapheresis)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006220", 
            "org_study_id": "CDR0000068108", 
            "secondary_id": [
                "WU-99-0236", 
                "NCI-V00-1608"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Phase I", 
                    "Phase II", 
                    "Treatment Failure"
                ], 
                "intervention_name": "arsenic trioxide", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment Failure", 
                "intervention_name": "tretinoin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Arsenic trioxide", 
                "Tretinoin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage III adult Hodgkin lymphoma", 
            "stage IV adult Hodgkin lymphoma", 
            "recurrent adult Hodgkin lymphoma", 
            "refractory multiple myeloma", 
            "recurrent adult acute myeloid leukemia", 
            "recurrent adult acute lymphoblastic leukemia", 
            "relapsing chronic myelogenous leukemia", 
            "blastic phase chronic myelogenous leukemia", 
            "refractory anemia with excess blasts", 
            "refractory anemia with excess blasts in transformation", 
            "stage III grade 3 follicular lymphoma", 
            "stage III adult diffuse small cleaved cell lymphoma", 
            "stage III adult diffuse mixed cell lymphoma", 
            "stage III adult diffuse large cell lymphoma", 
            "stage III adult immunoblastic large cell lymphoma", 
            "stage III adult lymphoblastic lymphoma", 
            "stage III adult Burkitt lymphoma", 
            "stage IV grade 3 follicular lymphoma", 
            "stage IV adult diffuse small cleaved cell lymphoma", 
            "stage IV adult diffuse mixed cell lymphoma", 
            "stage IV adult diffuse large cell lymphoma", 
            "stage IV adult immunoblastic large cell lymphoma", 
            "stage IV adult lymphoblastic lymphoma", 
            "stage IV adult Burkitt lymphoma", 
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse small cleaved cell lymphoma", 
            "recurrent adult diffuse mixed cell lymphoma", 
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult lymphoblastic lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "previously treated myelodysplastic syndromes", 
            "stage III mantle cell lymphoma", 
            "stage IV mantle cell lymphoma", 
            "recurrent mantle cell lymphoma", 
            "childhood myelodysplastic syndromes"
        ], 
        "lastchanged_date": "February 4, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/WU-99-0236"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Saint Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University Barnard Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Arsenic Trioxide Alone or With ATRA (Vesanoid) for Resistant Hematologic Malignancy", 
        "overall_official": {
            "affiliation": "Washington University Siteman Cancer Center", 
            "last_name": "Randy A. Brown, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "November 2000", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximum tolerated dose (MTD) and dose-limiting toxicity (DLT)", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }, 
            {
                "measure": "Likelihood of complete (CR) or partial (PR) response following therapy", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006220"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Explore the pharmacokinetics of arsenic trioxide alone and in combination with ATRA", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Evaluate acute and chronic toxicities of arsenic trioxide alone and in combination with ATRA.", 
                "safety_issue": "Yes"
            }, 
            {
                "description": "Only when patients are circulating tumor cells.", 
                "measure": "Determine the effects of arsenic trioxide alone and combined with ATRA on bcl-2, pml, and class I antigen expression and on apoptosis.  Determine the effects of arsenic trioxide on T and B cell number and function", 
                "safety_issue": "No"
            }
        ], 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013", 
        "why_stopped": "Study drug became commercially available."
    }, 
    "geocoordinates": {
        "Washington University Barnard Cancer Center": "38.627 -90.199"
    }
}