{
    "clinical_study": {
        "@rank": "32016", 
        "brief_summary": {
            "textblock": "To examine associations between various dietary elements and the risk of coronary heart\n      disease and stroke."
        }, 
        "brief_title": "Prospective Study of Diet and Cardiovascular Disease", 
        "completion_date": "August 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Cerebrovascular Accident"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiovascular disease is the leading cause of death among residents of the United States.\n      The effect of dietary cholesterol and fat on risk of coronary heart disease (CHD) and stroke\n      has been examined extensively in epidemiologic studies.  However, the results from these\n      studies are inconsistent.  Furthermore, the association between some other key elements of\n      diet and risk of CHD and stroke has been insufficiently studied in epidemiologic studies.\n\n      DESIGN NARRATIVE:\n\n      The study examines prospectively the association between:  1) dietary intake of\n      trans-unsaturated fat and the risk of coronary heart disease and 2) dietary intake of total,\n      saturated and unsaturated fats and risk of stroke; 3) dietary intake of vegetable and animal\n      protein and risk of stroke; 4) dietary intake of total and water-soluble fiber and risk of\n      coronary heart disease and stroke; 5) dietary intake of sodium and potassium and risk of\n      coronary heart disease and stroke; 6) dietary intake of vitamin C, carotenoids, vitamin E,\n      and folic acid and the risk of coronary heart disease and stroke; and 7) specific foods,\n      such as fish, beans, fruits, and vegetables and the risk of coronary heart disease and\n      stroke.  In addition, the association of baseline serum vitamin A, vitamin C, and folate to\n      the risk of coronary heart disease and stroke will be investigated.\n\n      Data from the NHANES1 Epidemiologic Follow-Up Study (NHEFS) will be used to test the\n      hypotheses. The NHEFS is an on-going prospective cohort study being conducted in 14,407\n      United States  men and women aged 25 to 74 years by the National Center for Health\n      Statistics (NCHS).  The baseline data, including a 24-hour dietary recall and food frequency\n      questionnaire, as well as important cardiovascular risk factors were collected during\n      1971-75.  The follow-up data were collected during 1982 to 1984, 1986, 1987, and 1992.  The\n      follow-up data were obtained by means of an interview, medical records from health care\n      facilities, and death certificates for all decedents.  In the  study, the investigators will\n      re-code dietary data and calculate dietary nutrients using the ESHA Nutrient Database.  They\n      will also analyze the relationship of dietary nutrients and specific foods to risk of CHD\n      and stroke."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005519", 
            "org_study_id": "5039"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Tulane University", 
            "last_name": "Jiang He"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11295963", 
                "citation": "He J, Ogden LG, Bazzano LA, Vupputuri S, Loria C, Whelton PK. Risk factors for congestive heart failure in US men and women: NHANES I epidemiologic follow-up study. Arch Intern Med. 2001 Apr 9;161(7):996-1002."
            }, 
            {
                "PMID": "11718588", 
                "citation": "Bazzano LA, He J, Ogden LG, Loria C, Vupputuri S, Myers L, Whelton PK. Legume consumption and risk of coronary heart disease in US men and women: NHANES I Epidemiologic Follow-up Study. Arch Intern Med. 2001 Nov 26;161(21):2573-8."
            }, 
            {
                "PMID": "10591385", 
                "citation": "He J, Ogden LG, Vupputuri S, Bazzano LA, Loria C, Whelton PK. Dietary sodium intake and subsequent risk of cardiovascular disease in overweight adults. JAMA. 1999 Dec 1;282(21):2027-34."
            }, 
            {
                "PMID": "11441188", 
                "citation": "Bazzano LA, He J, Ogden LG, Loria C, Vupputuri S, Myers L, Whelton PK. Dietary potassium intake and risk of stroke in US men and women: National Health and Nutrition Examination Survey I epidemiologic follow-up study. Stroke. 2001 Jul;32(7):1473-80."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005519"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}