{
    "clinical_study": {
        "@rank": "122954", 
        "brief_summary": {
            "textblock": "RATIONALE: Iseganan hydrochloride may be effective in preventing or lessening oral mucositis\n      in patients who are receiving radiation therapy for head and neck cancer. It is not yet\n      known if iseganan hydrochloride is effective in preventing oral mucositis.\n\n      PURPOSE: Randomized phase III trial to determine the effectiveness of iseganan hydrochloride\n      in preventing oral mucositis in patients who are receiving radiation therapy for head and\n      neck cancer."
        }, 
        "brief_title": "Iseganan Hydrochloride in Preventing Oral Mucositis in Patients Who Are Undergoing Radiation Therapy for Head and Neck Cancer", 
        "condition": [
            "Head and Neck Cancer", 
            "Oral Complications of Radiation Therapy", 
            "Radiation Toxicity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Head and Neck Neoplasms", 
                "Stomatitis", 
                "Radiation Injuries", 
                "Mucositis"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy and safety of iseganan HCl oral solution vs placebo in\n      patients undergoing radiotherapy with or without chemotherapy for head and neck cancer. II.\n      Compare the effects of these treatments on mouth pain, ability to swallow, weight loss, and\n      the distribution of oral mucositis in these patients.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled, multicenter study. Patients\n      are stratified according to radiotherapy (conventional fractionating radiotherapy vs\n      hyperfractionating or concurrent boost radiotherapy) and concurrent chemotherapy (yes vs\n      no). Patients are randomized to 1 of 3 arms. Arm I: Patients rinse with iseganan HCl oral\n      solution 6 times daily. Treatment continues for the duration of the scheduled radiotherapy.\n      Arm II: Patients rinse with oral placebo 6 times daily. Treatment continues for the duration\n      of the scheduled radiotherapy. Arm III: Patients receive standard-of-care supportive\n      treatment. Oral cavity pain, ability to swallow, and weight loss are assessed twice weekly\n      and on follow-up days 28 and 56. Patients are followed on days 28 and 56.\n\n      PROJECTED ACCRUAL: A total of 504 patients (252 for arm I, 168 for arm II, and 84 for arm\n      III) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed malignancy of the head and neck,\n        including cancer of the oral cavity, oropharynx, nasopharynx, hypopharynx, or salivary\n        glands Undergoing or planning to undergo radiotherapy to the head and neck involving:\n        Bilateral treatment with either conventional, hyperfractionated, or concurrent boost\n        external beam radiotherapy Minimum total radiation dose of 60 Gy to at least 3 sites\n        within the oral cavity Total scheduled administration of no more than 8 weeks No oral\n        mucositis already present Ulceration related to head and neck malignancy or prior surgery\n        allowed\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Not specified Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Not\n        specified Other: Must be able to orally rinse with study drug Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Concurrent\n        chemotherapy allowed Endocrine therapy: No concurrent topical corticosteroids to oral\n        cavity Radiotherapy: See Disease Characteristics Surgery: See Disease Characteristics\n        Other: At least 30 days since prior investigational agent for prevention and/or treatment\n        of mucositis No prior participation in this study No concurrent topical anesthetics, such\n        as lidocaine or dyclonine hydrochloride, within 30 minutes before or 15 minutes after\n        study agent No concurrent oral rinses within 15 minutes of study agent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00022373", 
            "org_study_id": "CDR0000068810", 
            "secondary_id": [
                "UCLA-0008049", 
                "IBP-PG-015", 
                "NCI-G01-2001"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "iseganan HCl oral solution", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "management of therapy complications", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "stage I nasopharyngeal cancer", 
            "stage II nasopharyngeal cancer", 
            "stage III nasopharyngeal cancer", 
            "stage IV nasopharyngeal cancer", 
            "stage I salivary gland cancer", 
            "stage II salivary gland cancer", 
            "stage III salivary gland cancer", 
            "stage IV salivary gland cancer", 
            "recurrent salivary gland cancer", 
            "untreated metastatic squamous neck cancer with occult primary", 
            "recurrent metastatic squamous neck cancer with occult primary", 
            "stage I lip and oral cavity cancer", 
            "stage II lip and oral cavity cancer", 
            "stage III lip and oral cavity cancer", 
            "stage IV lip and oral cavity cancer", 
            "stage I hypopharyngeal cancer", 
            "stage II hypopharyngeal cancer", 
            "stage III hypopharyngeal cancer", 
            "stage IV hypopharyngeal cancer", 
            "stage I oropharyngeal cancer", 
            "stage II oropharyngeal cancer", 
            "stage III oropharyngeal cancer", 
            "stage IV oropharyngeal cancer", 
            "radiation toxicity", 
            "oral complications of radiation therapy"
        ], 
        "lastchanged_date": "May 9, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-0008049"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Multinational, Multicenter, Double-Blind, Placebo-Controlled, Randomized, Phase III Clinical Trial to Determine the Efficacy and Safety of IB-367 Rinse in Reducing the Severity of Oral Mucositis in Patients Receiving Radiotherapy for Head and Neck Malignancy", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Guy J. F. Juillard, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022373"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}