{
    "clinical_study": {
        "@rank": "104434", 
        "brief_summary": {
            "textblock": "To continue a study of premature coronary heart disease mortality among men and women aged\n      35-54 in Allegheny County, Pennsylvania."
        }, 
        "brief_title": "Epidemiology of Decline in Heart Disease Mortality", 
        "completion_date": "November 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The decline in coronary heart disease mortality apparently began around 1963 in the United\n      States and increased in intensity in later years.  In the 35-44 age groups the decline began\n      somewhat later, perhaps around 1968.  The decline has been found in all four race sex groups\n      and in all age groups including the very old.  This decline has also been noted in many\n      other countries besides the United States.  The decline of coronary heart disease mortality\n      could obviously be a function of either a change in incidence or in case fatality or both.\n      During the time of this decline in coronary heart disease mortality a great many changes\n      were occurring both in the care of the cardiac patients and changes in risk factors.  The\n      fact that the decline occurred across all age as well as race, and sex groups as well as in\n      many other countries suggested that one single factor may not have accounted for the\n      decline.\n\n      It was very unlikely that the decline of sudden death was due to improved out-of-hospital\n      care or an early recognition of symptoms.  The three percent per year decline suggested that\n      acute precipitating factors other than the underlying atherosclerosis were the most likely\n      factors to account for the decline, especially in the younger age groups of men.\n\n      The study was designed to evaluate whether the decrease in coronary heart disease mortality\n      was real or due to an artifact of certification practices or accuracy of diagnosis.  The\n      design was based on the fact that the best opportunity to study the decline was in the 35-44\n      age group.\n\n      DESIGN NARRATIVE:\n\n      A retrospective review was made of all death certificates certified to coronary heart\n      disease, all other cardiovascular deaths, and all non-traumatic but possibly sudden deaths\n      certified by the coroner.  The review included autopsy records, coroner's reports, hospital\n      records, information from certifying physicians, and interviews with next-of-kin or\n      witnesses.  A determination was made of the contribution to the decline of out-of-hospital\n      sudden death and prior history of heart disease, other diseases, and possibly cigarette\n      smoking.  The changing mode of death for in-hospital deaths was also evaluated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005162", 
            "org_study_id": "1034"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8775593", 
                "citation": "Traven ND, Kuller LH, Ives DG, Rutan GH, Perper JA. Coronary heart disease mortality and sudden death among the 35-44-year age group in Allegheny County, Pennsylvania. Ann Epidemiol. 1996 Mar;6(2):130-6."
            }, 
            {
                "PMID": "3539964", 
                "citation": "Kuller LH, Perper JA, Dai WS, Rutan G, Traven N. Sudden death and the decline in coronary heart disease mortality. J Chronic Dis. 1986;39(12):1001-19. Review. No abstract available."
            }, 
            {
                "citation": "Kuller LH: Controlling Coronary Heart Disease: Where We Will Stand by the End of This Decade. Perspect Lipid Disorders, 4:10-16, 1986"
            }, 
            {
                "PMID": "2752556", 
                "citation": "Kuller LH, Traven ND, Rutan GH, Perper JA, Ives DG. Marked decline of coronary heart disease mortality in 35-44-year-old white men in Allegheny County, Pennsylvania. Circulation. 1989 Aug;80(2):261-6."
            }, 
            {
                "PMID": "7785673", 
                "citation": "Traven ND, Kuller LH, Ives DG, Rutan GH, Perper JA. Coronary heart disease mortality and sudden death: trends and patterns in 35- to 44-year-old white males, 1970-1990. Am J Epidemiol. 1995 Jul 1;142(1):45-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005162"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1983", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}