{
    "clinical_study": {
        "@rank": "107818", 
        "brief_summary": {
            "textblock": "To determine the genetic epidemiology of coronary heart disease (CHD) risk factors in\n      Blacks."
        }, 
        "brief_title": "Genetic Epidemiology of CHD Risk Factors in Blacks", 
        "completion_date": "March 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The study used two well defined African populations from Nigeria to determine the\n      contribution of 14 polymorphic genes involved in lipid metabolism in determining\n      quantitative lipoprotein-lipid and apolipoprotein levels as these are major risk factors for\n      coronary heart disease.  The study also  investigated how differences in life styles and\n      dietary habits modulate the genetic contribution of these quantitative risk factors.\n      Phenotypes in the gene products of APOs A-IV, C-II, D, H, J and (a) were determined by IEF\n      and SDS/immunoblotting. Genotypes at the B,E, AI-CIII- AIV cluster, lipoprotein lipase,\n      hepatic lipase, LDL-receptor, and cholesterol ester transfer protein were determined by\n      polymerase chain reaction protocols.  The quantitative levels of total cholesterol,\n      HDL-cholesterol and its subfractions, HDL2- and HDL3-cholesterol, triglycerides and LP(a)\n      were used in the genetic analyses.  Estimates of the effect of alleles at each of the\n      candidate loci on quantitative lipoprotein-lipid levels employed the measured genotype\n      approach.  The effect of multisite haplotypes for RFLP at various loci, where applicable,\n      was also estimated using the same method.  The interaction of alleles at various independent\n      loci in determining quantitative lipoprotein-lipid and apolipoprotein levels was estimated.\n      In addition to the measurements of environmental effects, measurements were also made of\n      the genotype-environmental interaction in determining quantitative risk factor traits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005364", 
            "org_study_id": "4251"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9353975", 
                "citation": "Anderson JL, Bunker CH, Aston CE, Kamboh MI. Relationship of two apolipoprotein B polymorphisms with serum lipoprotein and lipid levels in African blacks. Hum Biol. 1997 Dec;69(6):793-807."
            }, 
            {
                "PMID": "9199279", 
                "citation": "Saha N, Wang G, Vasisht S, Kamboh MI. Influence of two apo A4 polymorphisms at codons 347 and 360 on non-fasting plasma lipoprotein-lipids and apolipoproteins in Asian Indians. Atherosclerosis. 1997 Jun;131(2):249-55."
            }, 
            {
                "PMID": "9129962", 
                "citation": "Kamboh MI, Sanghera DK, Aston CE, Bunker CH, Hamman RF, Ferrell RE, DeKosky ST. Gender-specific nonrandom association between the alpha 1-antichymotrypsin and apolipoprotein E polymorphisms in the general population and its implication for the risk of Alzheimer's disease. Genet Epidemiol. 1997;14(2):169-80."
            }, 
            {
                "PMID": "9194756", 
                "citation": "Sanghera DK, Saha N, Aston CE, Kamboh MI. Genetic polymorphism of paraoxonase and the risk of coronary heart disease. Arterioscler Thromb Vasc Biol. 1997 Jun;17(6):1067-73."
            }, 
            {
                "PMID": "8934453", 
                "citation": "Evans RW, Sankey SS, Hauth BA, Sutton-Tyrrell K, Kamboh MI, Kuller LH. Effect of sample storage on quantitation of lipoprotein(a) by an enzyme-linked immunosorbent assay. Lipids. 1996 Nov;31(11):1197-203."
            }, 
            {
                "PMID": "8891388", 
                "citation": "Harris M, Sanghera DK, Kamboh MI. Short report on DNA marker at candidate locus. Two new alleles in the tetranucleotide repeat polymorphism in the LDL-receptor-related protein (LRP) gene. Clin Genet. 1996 Jul;50(1):54-5. PubMed PMID: 8891388."
            }, 
            {
                "PMID": "8546757", 
                "citation": "Kamboh MI, Evans RW, Aston CE. Genetic effect of apolipoprotein(a) and apolipoprotein E polymorphisms on plasma quantitative risk factors for coronary heart disease in American black women. Atherosclerosis. 1995 Sep;117(1):73-81."
            }, 
            {
                "PMID": "7772075", 
                "citation": "Kamboh MI, Aston CE, Hamman RF. The relationship of APOE polymorphism and cholesterol levels in normoglycemic and diabetic subjects in a biethnic population from the San Luis Valley, Colorado. Atherosclerosis. 1995 Jan 20;112(2):145-59."
            }, 
            {
                "PMID": "95247197", 
                "citation": "Kamboh MI: Apolipoprotein E polymorphism and susceptibility to Alzheimer's disease. Review Article. Hum Biol, 67(2):195-215, 1995."
            }, 
            {
                "PMID": "7918311", 
                "citation": "Islam S, Gutin B, Smith C, Treiber F, Kamboh MI. Association of apolipoprotein(a) phenotypes in children with family history of premature coronary artery disease. Arterioscler Thromb. 1994 Oct;14(10):1609-16."
            }, 
            {
                "PMID": "9443862", 
                "citation": "Sanghera DK, Aston CE, Saha N, Kamboh MI. DNA polymorphisms in two paraoxonase genes (PON1 and PON2) are associated with the risk of coronary heart disease. Am J Hum Genet. 1998 Jan;62(1):36-44."
            }, 
            {
                "PMID": "9543091", 
                "citation": "Sanghera DK, Saha N, Kamboh MI. The codon 55 polymorphism in the paraoxonase 1 gene is not associated with the risk of coronary heart disease in Asian Indians and Chinese. Atherosclerosis. 1998 Feb;136(2):217-23."
            }, 
            {
                "PMID": "9599940", 
                "citation": "Ali S, Bunker CH, Aston CE, Ukoli FA, Kamboh MI. Apolipoprotein A kringle 4 polymorphism and serum lipoprotein (a) concentrations in African blacks. Hum Biol. 1998 Jun;70(3):477-90."
            }, 
            {
                "PMID": "9568751", 
                "citation": "Harris MR, Bunker CH, Hamman RF, Sanghera DK, Aston CE, Kamboh MI. Racial differences in the distribution of a low density lipoprotein receptor-related protein (LRP) polymorphism and its association with serum lipoprotein, lipid and apolipoprotein levels. Atherosclerosis. 1998 Mar;137(1):187-95."
            }, 
            {
                "PMID": "10222643", 
                "citation": "Nestlerode CS, Bunker CH, Sanghera DK, Aston CE, Ukoli FA, Kamboh MI. Apolipoprotein J polymorphisms and serum HDL cholesterol levels in African blacks. Hum Biol. 1999 Apr;71(2):197-218."
            }, 
            {
                "PMID": "10030402", 
                "citation": "Kamboh MI, Bunker CH, Aston CE, Nestlerode CS, McAllister AE, Ukoli FA. Genetic association of five apolipoprotein polymorphisms with serum lipoprotein-lipid levels in African blacks. Genet Epidemiol. 1999;16(2):205-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005364"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}