{
    "clinical_study": {
        "@rank": "64001", 
        "brief_summary": {
            "textblock": "To determine the role of environmental stressors in the development of hypertension in Black\n      and white school-age children from hypertensive families."
        }, 
        "brief_title": "Antecedents of Hypertension: Role of Race and Stress", 
        "completion_date": "December 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The theoretical rationale for the role of environmental stress factors in the development of\n      essential hypertension has been outlined in several studies.  Briefly, individuals at\n      increased risk for essential hypertension are more likely than non-risk cohorts to exhibit\n      exaggerated cardiovascular reactivity to environmental stressors.  This may be especially\n      true for Blacks compared to whites.  Furthermore, individuals at risk for developing\n      essential hypertension who are subjected to more frequent physical and/or sociopsychological\n      stressors may experience frequent feelings of anger and hostility with concomitant\n      exaggerated cardiovascular reactivity.  Blacks may experience many of these stressors more\n      frequently than whites.  The exaggerated cardiovascular reactivity, in turn, is associated\n      with complex neuroendocrine changes which result in pathophysiological alterations,\n      eventually causing chronic elevated blood pressure.  Although this rationale has received\n      some empirical support in animal and human studies, definitive evidence to support an\n      etiologic role of environmental stress factors is still lacking and needs to be tested in a\n      prospective manner.\n\n      DESIGN NARRATIVE:\n\n      The study was cross-sectional and longitudinal.  An estimated 1,523 children, 7 to 14 years\n      old at baseline,  whose families reported essential hypertension, participated in a blood\n      pressure screening following medical verification of their family history of hypertension.\n      Children whose systolic blood pressures were in the 5th to 25th percentiles or 75th to 95th\n      percentiles were recruited.  A sample of children was obtained with relatively equal\n      distributions by race, age, gender, and blood pressure grouping.  Environmental stress\n      factors evaluated include: psychophysiological responses to physical and psychological\n      stressors including physical exercise testing, video game, and mental arithmetic tests;\n      sociopsychological variables including anger and hostility coping styles; and\n      sociostructural variables including socioeconomic status and family stability.  The\n      environmental risk factors were assessed within the context of other hypertension risk\n      factors such as cholesterol level, sodium and alcohol intake, tobacco usage, resting blood\n      pressure, and body weight.  Each child and his parents were followed annually.\n\n      The study was renewed in 1994 and again in 1998 to continue follow-up for an additional four\n      years.  Follow-up continued of these adolescents and young adults who were 13 to 20 years\n      old in 1998.  The purpose was to index early markers of preclinical disease including\n      resting blood pressure, left ventricular mass, and several new measures including plasma\n      endothelin-1 (ET-1) and endothelium dependent arterial dilation (EDAD)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "14 Years", 
            "minimum_age": "7 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005238", 
            "org_study_id": "1119"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Georgia Regents University", 
            "last_name": "Frank Treiber"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9472911", 
                "citation": "Murdison KA, Treiber FA, Mensah G, Davis H, Thompson W, Strong WB. Prediction of left ventricular mass in youth with family histories of essential hypertension. Am J Med Sci. 1998 Feb;315(2):118-23."
            }, 
            {
                "PMID": "2729217", 
                "citation": "Treiber FA, Musante L, Strong WB, Levy M. Racial differences in young children's blood pressure. Responses to dynamic exercise. Am J Dis Child. 1989 Jun;143(6):720-3."
            }, 
            {
                "PMID": "2733584", 
                "citation": "Treiber FA, Musante L, Hartdagan S, Davis H, Levy M, Strong WB. Validation of a heart rate monitor with children in laboratory and field settings. Med Sci Sports Exerc. 1989 Jun;21(3):338-42."
            }, 
            {
                "PMID": "2597781", 
                "citation": "Treiber FA, Musante L, Riley W, Mabe PA, Carr T, Levy M, Strong WB. The relationship between hostility and blood pressure in children. Behav Med. 1989 Winter;15(4):173-8."
            }, 
            {
                "PMID": "2607405", 
                "citation": "Treiber FA, Mabe PA 3rd, Riley W, Carr T, Levy M, Thompson W, Strong WB. Assessment of children's Type A behavior: relationship with negative behavioral characteristics and children and teacher demographic characteristics. J Pers Assess. 1989 Winter;53(4):770-82."
            }, 
            {
                "PMID": "2345254", 
                "citation": "Treiber FA, Leonard SB, Frank G, Musante L, Davis H, Strong WB, Levy M. Dietary assessment instruments for preschool children: reliability of parental responses to the 24-hour recall and a food frequency questionnaire. J Am Diet Assoc. 1990 Jun;90(6):814-20."
            }, 
            {
                "PMID": "2239669", 
                "citation": "Braden DS, Leatherbury L, Treiber FA, Strong WB. Noninvasive assessment of cardiac output in children using impedance cardiography. Am Heart J. 1990 Nov;120(5):1166-72."
            }, 
            {
                "PMID": "2745729", 
                "citation": "Riley WT, Treiber FA. The validity of multidimensional self-report anger and hostility measures. J Clin Psychol. 1989 May;45(3):397-404."
            }, 
            {
                "PMID": "2313609", 
                "citation": "Musante L, Treiber FA, Strong WB, Levy M. Family history of hypertension and cardiovascular reactivity to forehead cold stimulation in black male children. J Psychosom Res. 1990;34(1):111-6."
            }, 
            {
                "PMID": "2367620", 
                "citation": "Treiber FA, Musante L, Braden D, Arensman F, Strong WB, Levy M, Leverett S. Racial differences in hemodynamic responses to the cold face stimulus in children and adults. Psychosom Med. 1990 May-Jun;52(3):286-96."
            }, 
            {
                "PMID": "2376840", 
                "citation": "Musante L, Treiber FA, Strong WB, Levy M. Individual and cross-spouse correlations of perceptions of family functioning, blood pressure and dimensions of anger. J Psychosom Res. 1990;34(4):393-9."
            }, 
            {
                "PMID": "1591441", 
                "citation": "Musante L, Treiber FA, Davis H, Strong WB, Levy M. Hostility: relationship to lifestyle behaviors and physical risk factors. Behav Med. 1992 Spring;18(1):21-6."
            }, 
            {
                "PMID": "1766945", 
                "citation": "Treiber FA, Baranowski T, Braden DS, Strong WB, Levy M, Knox W. Social support for exercise: relationship to physical activity in young adults. Prev Med. 1991 Nov;20(6):737-50. Erratum in: Prev Med 1992 May;21(3):392."
            }, 
            {
                "PMID": "1877562", 
                "citation": "Treiber FA, Strong WB, Arensman FW, Forrest T, Davis H, Musante L. Family history of myocardial infarction and hemodynamic responses to exercise in young black boys. Am J Dis Child. 1991 Sep;145(9):1029-33."
            }, 
            {
                "PMID": "2239868", 
                "citation": "Braden DS, Strong WB. Cardiovascular responses to exercise in childhood. Am J Dis Child. 1990 Nov;144(11):1255-60."
            }, 
            {
                "PMID": "90235348", 
                "citation": "Strong WB: Physical activity and children. Review Article: 43 Refs. Circulation, May;81(5):1697-1701, 1990"
            }, 
            {
                "PMID": "7558994", 
                "citation": "Musante L, Treiber FA, Davis H, Levy M, Strong WB. Temporal stability of children's cardiovascular (CV) reactivity: role of ethnicity, gender and family history of myocardial infarction. Int J Psychophysiol. 1995 Apr;19(3):281-6."
            }, 
            {
                "PMID": "7865933", 
                "citation": "Treiber FA, Murphy JK, Davis H, Raunikar RA, Pflieger K, Strong WB. Pressor reactivity, ethnicity, and 24-hour ambulatory monitoring in children from hypertensive families. Behav Med. 1994 Fall;20(3):133-42."
            }, 
            {
                "PMID": "7961055", 
                "citation": "Musante L, Raunikar RA, Treiber F, Davis H, Dysart J, Levy M, Strong WB. Consistency of children's hemodynamic responses to laboratory stressors. Int J Psychophysiol. 1994 Jun;17(1):65-71."
            }, 
            {
                "PMID": "7936858", 
                "citation": "Islam S, Gutin B, Manos T, Smith C, Treiber F. Low density lipoprotein cholesterol/apolipoprotein B-100 ratio: interaction of family history of premature atherosclerotic coronary artery disease with race and gender in 7 to 11 year olds. Pediatrics. 1994 Oct;94(4 Pt 1):494-9."
            }, 
            {
                "PMID": "7918311", 
                "citation": "Islam S, Gutin B, Smith C, Treiber F, Kamboh MI. Association of apolipoprotein(a) phenotypes in children with family history of premature coronary artery disease. Arterioscler Thromb. 1994 Oct;14(10):1609-16."
            }, 
            {
                "PMID": "8148925", 
                "citation": "Pflieger KL, Treiber FA, Davis H, McCaffrey FM, Raunikar RA, Strong WB. The effect of adiposity on children's left ventricular mass and geometry and haemodynamic responses to stress. Int J Obes Relat Metab Disord. 1994 Feb;18(2):117-22."
            }, 
            {
                "PMID": "8136106", 
                "citation": "Dysart JM, Treiber FA, Pflieger K, Davis H, Strong WB. Ethnic differences in the myocardial and vascular reactivity to stress in normotensive girls. Am J Hypertens. 1994 Jan;7(1):15-22."
            }, 
            {
                "PMID": "8292835", 
                "citation": "Wright LB, Treiber FA, Davis H, Strong WB, Levy M, Van Huss E, Batchelor C. Relationship between family environment and children's hemodynamic responses to stress: a longitudinal evaluation. Behav Med. 1993 Fall;19(3):115-21."
            }, 
            {
                "PMID": "8343234", 
                "citation": "Trieber FA, McCaffrey F, Pflieger K, Raunikar RA, Strong WB, Davis H. Determinants of left ventricular mass in normotensive children. Am J Hypertens. 1993 Jun;6(6 Pt 1):505-13."
            }, 
            {
                "PMID": "8462501", 
                "citation": "Treiber FA, Davis H, Musante L, Raunikar RA, Strong WB, McCaffrey F, Meeks MC, Vandernoord R. Ethnicity, gender, family history of myocardial infarction, and hemodynamic responses to laboratory stressors in children. Health Psychol. 1993 Jan;12(1):6-15."
            }, 
            {
                "PMID": "8446745", 
                "citation": "Treiber FA, McCaffrey F, Musante L, Rhodes T, Davis H, Strong WB, Levy M. Ethnicity, family history of hypertension and patterns of hemodynamic reactivity in boys. Psychosom Med. 1993 Jan-Feb;55(1):70-7."
            }, 
            {
                "PMID": "9086312", 
                "citation": "Musante L, Turner JR, Treiber FA, Davis H, Strong WB. Moderators of ethnic differences in vasoconstrictive reactivity in youth. Ethn Dis. 1996 Autumn;6(3-4):224-34."
            }, 
            {
                "PMID": "10764125", 
                "citation": "Barnes VA, Treiber FA, Musante L, Turner JR, Davis H, Strong WB. Ethnicity and socioeconomic status: impact on cardiovascular activity at rest and during stress in youth with a family history of hypertension. Ethn Dis. 2000 Winter;10(1):4-16."
            }, 
            {
                "PMID": "10720585", 
                "citation": "Treiber FA, Jackson RW, Davis H, Pollock JS, Kapuku G, Mensah GA, Pollock DM. Racial differences in endothelin-1 at rest and in response to acute stress in adolescent males. Hypertension. 2000 Mar;35(3):722-5."
            }, 
            {
                "PMID": "10681944", 
                "citation": "Treiber F, Harshfield G, Davis H, Kapuku G, Moore D. Stress responsivity and body fatness: links between socioeconomic status and cardiovascular risk factors in youth. Ann N Y Acad Sci. 1999;896:435-8."
            }, 
            {
                "PMID": "10567177", 
                "citation": "Kapuku GK, Treiber FA, Davis HC, Harshfield GA, Cook BB, Mensah GA. Hemodynamic function at rest, during acute stress, and in the field: predictors of cardiac structure and function 2 years later in youth. Hypertension. 1999 Nov;34(5):1026-31."
            }, 
            {
                "PMID": "10450118", 
                "citation": "Harshfield GA, Treiber FA, Davis H, Johnson M, Slavens GA, Thompson W. Temporal stability of ambulatory blood pressure and heart rate in youths. Blood Press Monit. 1999 Apr;4(2):87-90."
            }, 
            {
                "PMID": "9926907", 
                "citation": "Wright LB, Treiber F, Davis H, Bunch C, Strong WB. The role of maternal hostility and family environment upon cardiovascular functioning among youth two years later: socioeconomic and ethnic differences. Ethn Dis. 1998 Autumn;8(3):367-76."
            }, 
            {
                "PMID": "9822945", 
                "citation": "Barnes VA, Treiber FA, Davis H, Kelley TR, Strong WB. Central adiposity and hemodynamic functioning at rest and during stress in adolescents. Int J Obes Relat Metab Disord. 1998 Nov;22(11):1079-83. Erratum in: Int J Obes Relat Metab Disorder 1999 Feb;23(2):220."
            }, 
            {
                "PMID": "9251157", 
                "citation": "Treiber F, Papavassiliou D, Gutin B, Malpass D, Yi W, Islam S, Davis H, Strong W. Determinants of endothelium-dependent femoral artery vasodilation in youth. Psychosom Med. 1997 Jul-Aug;59(4):376-81."
            }, 
            {
                "PMID": "10867354", 
                "citation": "Musante L, Treiber FA. The relationship between anger-coping styles and lifestyle behaviors in teenagers. J Adolesc Health. 2000 Jul;27(1):63-8."
            }, 
            {
                "PMID": "11138994", 
                "citation": "Musante L, Treiber FA, Kapuku G, Moore D, Davis H, Strong WB. The effects of life events on cardiovascular reactivity to behavioral stressors as a function of socioeconomic status, ethnicity, and sex. Psychosom Med. 2000 Nov-Dec;62(6):760-7."
            }, 
            {
                "PMID": "12074354", 
                "citation": "Harshfield GA, Treiber FA, Wilson ME, Kapuku GK, Davis HC. A longitudinal study of ethnic differences in ambulatory blood pressure patterns in youth. Am J Hypertens. 2002 Jun;15(6):525-30."
            }, 
            {
                "PMID": "12461492", 
                "citation": "Dekkers JC, Snieder H, Van Den Oord EJ, Treiber FA. Moderators of blood pressure development from childhood to adulthood: a 10-year longitudinal study. J Pediatr. 2002 Dec;141(6):770-9."
            }, 
            {
                "PMID": "12186110", 
                "citation": "Davis CL, Kapuku G, Snieder H, Kumar M, Treiber FA. Insulin resistance syndrome and left ventricular mass in healthy young people. Am J Med Sci. 2002 Aug;324(2):72-5."
            }, 
            {
                "PMID": "11913624", 
                "citation": "Barbeau P, Kulharya A, Harshfield G, Snieder H, Davis H, Treiber F. Association between angiotensin II type I receptor polymorphism and resting hemodynamics in black and white youth. Ethn Dis. 2002 Winter;12(1):S1-68-71."
            }, 
            {
                "PMID": "12777557", 
                "citation": "Dekkers JC, Treiber FA, Kapuku G, Snieder H. Differential influence of family history of hypertension and premature myocardial infarction on systolic blood pressure and left ventricular mass trajectories in youth. Pediatrics. 2003 Jun;111(6 Pt 1):1387-93."
            }, 
            {
                "PMID": "12434943", 
                "citation": "Kapuku GL, Treiber FA, Davis HC. Relationships among socioeconomic status, stress induced changes in cortisol, and blood pressure in African American males. Ann Behav Med. 2002 Fall;24(4):320-5."
            }, 
            {
                "PMID": "12362564", 
                "citation": "Moore DB, Howell PB, Treiber FA. Adiposity changes in youth with a family history of cardiovascular disease: impact of ethnicity, gender and socioeconomic status. J Assoc Acad Minor Phys. 2002 Jul;13(3):76-83."
            }, 
            {
                "PMID": "12271101", 
                "citation": "Treiber FA, Kapuku GK, Davis H, Pollock JS, Pollock DM. Plasma endothelin-1 release during acute stress: role of ethnicity and sex. Psychosom Med. 2002 Sep-Oct;64(5):707-13."
            }, 
            {
                "PMID": "15051612", 
                "citation": "Dekkers JC, Podolsky RH, Treiber FA, Barbeau P, Gutin B, Snieder H. Development of general and central obesity from childhood into early adulthood in African American and European American males and females with a family history of cardiovascular disease. Am J Clin Nutr. 2004 Apr;79(4):661-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005238"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {}
}