{
    "clinical_study": {
        "@rank": "65683", 
        "brief_summary": {
            "textblock": "To examine genetic and environmental influences on several recently identified coronary\n      heart disease risk factors in identical and fraternal adult women twins.  The risk factors\n      included low density lipoprotein (LDL) subclass patterns, plasma apolipoprotein levels, body\n      fat distribution, and serum insulin levels."
        }, 
        "brief_title": "Genetic Epidemiology of Coronary Heart Disease Risk in Women Twins", 
        "completion_date": "December 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1974, a twin registry was established from members of the Kaiser Permanente Medical Care\n      Program's Northern California region.  In all, 9,821 twin pairs were enrolled.  In\n      1978-1979, 434 pairs of female twins were recruited from the registry for a clinical\n      examination of coronary heart disease risk factors.  The clinical examination included an\n      extensive health questionnaire, measurements of plasma lipids and serum chemistries,\n      analyses of genetic markers for determination of zygosity, measurement of expired air carbon\n      monoxide and serum thiocyanate levels, and a complete physical examination.  During the ten\n      years since the first examination, several new or more specific coronary heart disease risk\n      factors have been recognized, including low density lipoprotein and insulin levels, and the\n      anatomic distribution of body fat.\n\n      DESIGN NARRATIVE:\n\n      All women who participated in the first examination were invited to participate in the\n      second examination.  Medical records and/or death certificates were obtained to document\n      coronary heart disease events.  Questionnaires were used to collect information on health\n      history, nutrition, and physical activity.  A clinical examination assessed blood pressure,\n      a variety of anthropometric measures and cardiovascular fitness.  Blood specimens were\n      collected for clinical chemistry and lipid/lipoprotein profiles.  To assess genetic\n      influence, the heritability of each of the risk factors was estimated.  Blood was frozen for\n      future studies of polymorphic DNA markers.  Using the monozygotic co-twin control method,\n      the effects of environmental or behavioral factors on these risk factors were assessed after\n      controlling for genetic factors that could explain their association.  Two hypotheses were\n      examined that could be uniquely addressed using twin data.  First, the association of body\n      fat distribution with other coronary heart disease risk factors was mediated by serum\n      insulin levels.  Secondly, cardiovascular fitness explained in part the association of\n      physical activity with coronary heart disease risk factors such as HDL-cholesterol and\n      insulin levels.  Lipoprotein analyses were conducted at Donner Laboratory at Berkeley."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005239", 
            "org_study_id": "1120"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Kaiser Foundation Research Institute", 
            "last_name": "Joseph Selby"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1415225", 
                "citation": "Austin MA, Sandholzer C, Selby JV, Newman B, Krauss RM, Utermann G. Lipoprotein(a) in women twins: heritability and relationship to apolipoprotein(a) phenotypes. Am J Hum Genet. 1992 Oct;51(4):829-40."
            }, 
            {
                "PMID": "7554348", 
                "citation": "Edwards KL, Austin MA, Jarvik GP. Evidence for genetic influences on smoking in adult women twins. Clin Genet. 1995 May;47(5):236-44."
            }, 
            {
                "PMID": "8299435", 
                "citation": "Mayer EJ, Newman B, Quesenberry CP Jr, Selby JV. Usual dietary fat intake and insulin concentrations in healthy women twins. Diabetes Care. 1993 Nov;16(11):1459-69."
            }, 
            {
                "PMID": "8283937", 
                "citation": "Austin MA, Hokanson JE. Epidemiology of triglycerides, small dense low-density lipoprotein, and lipoprotein(a) as risk factors for coronary heart disease. Med Clin North Am. 1994 Jan;78(1):99-115. Review."
            }, 
            {
                "PMID": "8222114", 
                "citation": "Mayer EJ, Newman B, Quesenberry CP Jr, Friedman GD, Selby JV. Alcohol consumption and insulin concentrations. Role of insulin in associations of alcohol intake with high-density lipoprotein cholesterol and triglycerides. Circulation. 1993 Nov;88(5 Pt 1):2190-7."
            }, 
            {
                "PMID": "8339401", 
                "citation": "Selby JV, Austin MA, Newman B, Zhang D, Quesenberry CP Jr, Mayer EJ, Krauss RM. LDL subclass phenotypes and the insulin resistance syndrome in women. Circulation. 1993 Aug;88(2):381-7."
            }, 
            {
                "PMID": "8485120", 
                "citation": "Austin MA, Newman B, Selby JV, Edwards K, Mayer EJ, Krauss RM. Genetics of LDL subclass phenotypes in women twins. Concordance, heritability, and commingling analysis. Arterioscler Thromb. 1993 May;13(5):687-95."
            }, 
            {
                "PMID": "7981183", 
                "citation": "Edwards KL, Austin MA, Newman B, Mayer E, Krauss RM, Selby JV. Multivariate analysis of the insulin resistance syndrome in women. Arterioscler Thromb. 1994 Dec;14(12):1940-5."
            }, 
            {
                "PMID": "8078856", 
                "citation": "Selby JV, Austin MA, Sandholzer C, Quesenberry CP Jr, Zhang D, Mayer E, Utermann G. Environmental and behavioral influences on plasma lipoprotein(a) concentration in women twins. Prev Med. 1994 May;23(3):345-53."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005239"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2004"
    }, 
    "geocoordinates": {}
}