{
    "clinical_study": {
        "@rank": "101043", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug and giving the drugs in different\n      combinations may kill more tumor cells. It is not yet known whether receiving irinotecan\n      with fluorouracil and leucovorin is more effective than receiving oxaliplatin with\n      fluorouracil and leucovorin in treating recurrent metastatic colorectal cancer\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of irinotecan with\n      oxaliplatin followed by fluorouracil and leucovorin in treating patients with recurrent\n      metastatic colorectal cancer."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Recurrent Metastatic Colorectal Cancer", 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy of leucovorin calcium plus fluorouracil with either\n      irinotecan or oxaliplatin in terms of progression free survival in patients with recurrent\n      metastatic colorectal cancer. II. Compare the efficacy, tolerance, quality of life, and\n      overall survival in this patient population.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified by participating\n      institution and measurable or evaluable disease. Patients are randomized to receive either a\n      2 hour continuous infusion of irinotecan or a 2 hour continuous infusion of oxaliplatin on\n      day 1. All patients receive a 2 hour continuous infusion of leucovorin calcium followed by\n      IV bolus and 48 hour continuous infusion of fluorouracil on days 1 and 2. Courses are\n      repeated every 2 weeks. Patients will receive the alternate treatment if disease progression\n      or unacceptable toxicity occurs on their initial treatment. Patients are followed every 3\n      months after end of treatment.\n\n      PROJECTED ACCRUAL: This study will accrue a total of 109 patients per arm over approximately\n      18 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven recurrent stage IV adenocarcinoma of the\n        colon and rectum No CNS metastases Bidimensionally measurable lesion (at least 2 cm in\n        dimension) or evaluable disease (as malignant ascites or bone metastases) as documented by\n        CT or MRI Must be outside prior radiotherapy field\n\n        PATIENT CHARACTERISTICS: Age: 18 to 75 Performance status: WHO 0-2 Life expectancy:\n        Greater than 3 months Hematopoietic: Absolute neutrophil count greater than 1,500/mm3\n        Platelet count greater than 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 times\n        normal Alkaline phosphatase no greater than 3 times normal SGOT/SGPT no greater than 3\n        times normal Renal: Creatinine no greater than 1.5 mg/dL Cardiovascular: No uncontrolled\n        congestive heart failure or angina pectoris in the past 6 months No hypertension or\n        arrhythmia in the past 6 months Neurologic: No peripheral neuropathy No significant\n        neurologic or psychiatric disorder Other: No complete or partial obstruction of the bowel\n        No serious nonmalignant disease No active infection No second malignancy except in situ\n        cervical carcinoma or nonmelanomatous skin carcinoma No chronic diarrhea Not pregnant or\n        nursing Fertile women must use adequate contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior immunotherapy for metastatic disease\n        Chemotherapy: No prior chemotherapy for metastatic disease At least 6 months since prior\n        adjuvant chemotherapy with no disease progression or after metastatic liver resection No\n        prior chemotherapy with oxaliplatin or irinotecan Endocrine therapy: Not specified\n        Radiotherapy: At least 2 weeks since prior radiotherapy Surgery: At least 2 weeks since\n        surgery Other: At least 30 days since use of investigational agent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "109", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003260", 
            "org_study_id": "CDR0000066151", 
            "secondary_id": [
                "FRE-GERCOR-C97-3/CPTF308", 
                "FRE-C97-3/CPTF301", 
                "FRE-C97-3/CPTF308", 
                "RP-FRE-C97-3/CPTF308", 
                "EU-97044"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "FOLFIRI regimen", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "FOLFOX regimen", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "oxaliplatin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Oxaliplatin", 
                "Irinotecan", 
                "Camptothecin", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer", 
            "adenocarcinoma of the colon", 
            "adenocarcinoma of the rectum"
        ], 
        "lastchanged_date": "January 10, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75571"
                }, 
                "name": "Hopital Saint Antoine"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "official_title": "Multicentre Phase III Comparing To Therapeutic Sequence: Folfiri Following of Folfox6 (Group A) and Folfox6 Following Of (Group B) For Metastatic Colorectal Cancer", 
        "overall_official": {
            "affiliation": "Hopital Saint Antoine", 
            "last_name": "Aimery de Gramont, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003260"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Groupe Cooperateur Multidisciplinaire en Oncologie (GERCOR)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Hopital Saint Antoine": "48.857 2.352"
    }
}