{
    "clinical_study": {
        "@rank": "90923", 
        "brief_summary": {
            "textblock": "It is extremely important to identify and distinguish healthy brain tissue from diseased\n      brain tissue during neurosurgery.  If normal tissue is damaged during neurosurgery it can\n      result in long term neurological problems for the patient.\n\n      The brain tissue as it appears prior to the operation on CT scan and MRI is occasionally\n      very different from how it appears during the actual operation.  Therefore, it is necessary\n      to develop diagnostic procedures that can be used during the operation\n\n      Presently, the techniques used for intraoperative mapping of the brain are not reliable in\n      all cases in which they are used.  Researchers in this study have developed a new approach\n      that may allow diseased brain tissue to be located  during an operation with little risk.\n      This new approach uses nfrared technology to locate the diseased tissue and identify healthy\n      brain tissue.\n\n      The goal of this study is to investigate the clinical use of intraoperative infrared (IR)\n      neuroimaging to locate diseased tissue and distinguish it from normal functioning tissue\n      during the operation."
        }, 
        "brief_title": "Infrared Camera for Brain Mapping During Surgery", 
        "completion_date": "June 2000", 
        "condition": [
            "Epilepsy", 
            "Neurologic Manifestations"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Neurologic Manifestations"
            ]
        }, 
        "detailed_description": {
            "textblock": "It is important during neurosurgical procedures to identify and preserve eloquent functional\n      cortex adjacent to a resectable lesion.  Resection of a lesion infiltrating vital cerebral\n      cortex can be associated with postoperative neurological deficits if the surgeon cannot\n      clearly distinguish between the infiltrating borders of a lesion and surrounding\n      functionally eloquent tissue.  Spatial relationships between a lesion and surrounding normal\n      brain can change significantly from those determined by preoperative methods such as CT and\n      MRI scans.  Necessary intraoperative interventions such as cerebrospinal fluid drainage,\n      osmotic diuresis and lesion debulking cause quantitatively unpredictable brain shift in\n      three dimensions.  Therefore functional localization in real time that can be performed in\n      the operating room is desirable.  However, intraoperative real-time functional mapping\n      techniques now available cannot be used in many surgical situations and are not sufficiently\n      reliable in all cases in which they are used.\n\n      We have developed an intraoperative approach that may permit reliable lesion localization\n      and brain functional mapping in real time with minimal risk.  This approach makes use of\n      infrared technology to identify functionally active eloquent cortex and may differentiate\n      abnormal tissue from normal cortex.\n\n      The goal of this study is to investigate the clinical use of intraoperative infrared (IR)\n      neuroimaging to differentiate intracranial lesions from surrounding normal functionally\n      important tissue in real time.  Reliable real-time intraoperative functional mapping of\n      eloquent cortex adjacent to lesions by this technique would improve the safety and\n      effectiveness of many neurosurgical procedures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Adult patients who will be undergoing craniotomy for lesions such as tumor, epileptic\n        focus, vascular malformation or infection.\n\n        Adult patients who are able to provide informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001554", 
            "org_study_id": "960093", 
            "secondary_id": "96-N-0093"
        }, 
        "intervention": {
            "intervention_name": "intraoperative infrared (IR) neuroimaging", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "Cortical Localization", 
            "Optical Imaging", 
            "Thermal Imaging"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Intraoperative Infrared Functional Brain Mapping", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8542979", 
                "citation": "Brugge JF, Poon PW, So AT, Wu BM, Chan FH, Lam FK. Thermal images of somatic sensory cortex obtained through the skull of rat and gerbil. Exp Brain Res. 1995;106(1):7-18."
            }, 
            {
                "PMID": "8362657", 
                "citation": "George JS, Lewine JD, Goggin AS, Dyer RB, Flynn ER. IR thermal imaging of a monkey's head: local temperature changes in response to somatosensory stimulation. Adv Exp Med Biol. 1993;333:125-36. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001554"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1996", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 1999"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}