{
    "clinical_study": {
        "@rank": "15172", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of irinotecan plus raltitrexed in treating\n      patients who have refractory solid tumors that have not responded to previous therapy."
        }, 
        "brief_title": "Irinotecan Plus Raltitrexed in Treating Patients With Refractory Solid Tumors", 
        "completion_date": {
            "#text": "January 2001", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of irinotecan in combination with\n      raltitrexed in patients with refractory solid tumors. II. Describe and quantify the toxic\n      effects of this combination treatment regimen in a minimally pretreated patient population.\n      III. Determine the pharmacokinetics of this combination treatment regimen. IV. Document any\n      antitumor activity of this combination treatment regimen in this patient population.\n\n      OUTLINE: This is a dose escalation study of irinotecan and raltitrexed. Patients receive\n      irinotecan IV over 90 minutes on days 1 and 8 followed by raltitrexed IV over 15 minutes on\n      day 1. Treatment repeats every 21 days in the absence of disease progression or unacceptable\n      toxicity. Cohorts of 3-6 patients each receive escalating doses of irinotecan and\n      raltitrexed until the maximum tolerated dose (MTD) is determined. The MTD is defined as the\n      dose preceding that at which 2 of 6 patients experience dose limiting toxicities. Additional\n      cohorts receive raltitrexed on day 2 rather than day 1 near the final dose levels of the\n      combination drugs.\n\n      PROJECTED ACCRUAL: A maximum of 36 patients will be accrued for this study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven malignant solid tumor that has failed prior\n        conventional chemotherapy or for which no established therapy exists Recurrent or\n        metastatic gastrointestinal adenocarcinoma with no prior therapy eligible No evidence of\n        CNS metastases (brain or leptomeningeal disease)\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy: At\n        least 12 weeks Hematopoietic: WBC at least 3,500/mm3 Neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.8 mg/dL SGOT and\n        SGPT less than 3 times upper limit of normal (ULN) Alkaline phosphatase less than 3 times\n        ULN (5 times ULN for metastatic disease) Renal: Creatinine no greater than 1.8 mg/dL OR\n        Creatinine clearance at least 60 mL/min Cardiovascular: No congestive heart failure Other:\n        No uncontrolled diabetes Not pregnant or nursing Negative pregnancy test No other serious\n        medical illness (e.g. clinically active infectious process) No psychiatric illness\n        precluding study No ascites or pleural effusion\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 4 weeks\n        since prior chemotherapy and recovered No more than 1 prior adjuvant chemotherapy regimen\n        No more than 1 prior chemotherapy regimen for recurrent or metastatic disease No prior\n        irinotecan or raltitrexed At least 8 weeks since prior nitrosourea or mitomycin and\n        recovered Endocrine therapy: Not specified Radiotherapy: At least 4 weeks since prior\n        radiotherapy and recovered Prior radiotherapy limited to no greater than 25% of bone\n        marrow Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003109", 
            "org_study_id": "CDR0000065851", 
            "secondary_id": [
                "P30CA006927", 
                "FCCC-96116", 
                "NCI-T96-0113"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "raltitrexed", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Camptothecin", 
                "Raltitrexed"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "April 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FCCC-96116"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19111"
                }, 
                "name": "Fox Chase Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Pharmacokinetic and Pharmacodynamic Trial of Irinotecan in Combination With Tomudex in Patients With Refractory Solid Malignancies", 
        "overall_official": {
            "affiliation": "Fox Chase Cancer Center", 
            "last_name": "Neal J. Meropol, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003109"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Fox Chase Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fox Chase Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "Fox Chase Cancer Center": "39.952 -75.164"
    }
}