{
    "clinical_study": {
        "@rank": "94313", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate cancer cells and either kill them or deliver\n      cancer-killing substances to them without harming normal cells. Interleukin-2 may stimulate\n      a person's white blood cells to kill cancer cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of combining rituximab and\n      interleukin-2 intreating patients who have low-grade mantle cell lymphoma or follicular\n      lymphoma."
        }, 
        "brief_title": "Rituximab Plus Interleukin-2 in Treating Patients With Lymphoma", 
        "completion_date": {
            "#text": "May 2002", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, B-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate in patients with low-grade, mantle cell, or\n      follicular B-cell lymphoma treated with a combination of rituximab and low-dose\n      interleukin-2 (IL-2). II. Determine the maximum tolerated dose of IL-2 when given in\n      conjunction with rituximab in this patient population. III. Assess whether antibody\n      dependent cellular cytotoxicity (ADCC) is enhanced by in vivo exposure to IL-2 and whether\n      ADCC activity correlates with clinical response in these patients. IV. Assess the incidence\n      of antirituximab antibody formation in these patients.\n\n      OUTLINE: Patients receive interleukin-2 (IL-2) subcutaneously on days 1-5 and rituximab IV\n      on day 3. Courses repeat weekly for up to 4 weeks in the absence of disease progression or\n      unacceptable toxicity. Patients are followed weekly for 4 weeks and then every 3 months for\n      1 year.\n\n      PROJECTED ACCRUAL: A total of 14-29 patients with low-grade/follicular lymphoma and 14-29\n      patients with mantle cell lymphoma will be accrued for this study within 2-5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage II-IV low-grade, mantle cell, or\n        follicular B-cell lymphoma Stage I disease is eligible only if radiotherapy is not\n        considered feasible due to location of disease or previous radiation treatments No chronic\n        lymphocytic lymphoma No small lymphocytic lymphoma with lymphocyte count greater than\n        5,000/mm3 Must be either first-line therapy or no more than 4 relapses after standard\n        therapies, including chemotherapy, radiotherapy, autologous bone marrow transplantation,\n        and/or immunotherapy Eligible if refractory to first treatment with a standard therapy\n        Patients refractory to autologous bone marrow transplantation (ABMT) or relapsed after\n        ABMT are eligible Patients with low-grade or follicular lymphoma must have failed at least\n        one chemotherapy regimen Patients with mantle cell lymphoma are eligible even if no prior\n        treatment Bidimensionally measurable disease Demonstrable monoclonal CD20-positive B-cell\n        population in lymph nodes or bone marrow No prior diagnosis of intermediate or high-grade\n        non-Hodgkin's lymphoma No CNS, pericardial, pleural, or peritoneal involvement by lymphoma\n        No AIDS-related lymphoma No pleural effusion No ascites A new classification scheme for\n        adult non-Hodgkin's lymphoma has been adopted by PDQ. The terminology of \"indolent\" or\n        \"aggressive\" lymphoma will replace the former terminology of \"low\", \"intermediate\", or\n        \"high\" grade lymphoma. However, this protocol uses the former terminology.\n\n        PATIENT CHARACTERISTICS: Age: 18 to 75 Performance status: ECOG 0-2 Life expectancy: At\n        least 4 months Hematopoietic: Absolute granulocyte count at least 1,500/mm3 Platelet count\n        at least 75,000/mm3 Hemoglobin at least 8.0 g/dL Hepatic: Bilirubin no greater than 2.0\n        mg/dL Alkaline phosphatase no greater than 2 times upper limit of normal (ULN) SGOT no\n        greater than 2 times ULN Renal: Creatinine clearance at least 65 mL/min Cardiovascular:\n        See Disease Characteristics No pericardial effusion No New York Heart Association class\n        III or IV heart disease No myocardial infarction within the past 6 months Other: No\n        active, uncontrolled bacterial, viral, or fungal infection No active opportunistic\n        infection No active inflammatory arthritis (excluding degenerative joint disease) No known\n        hypersensitivity to interleukin-2 No history of an autoimmune disorder No history of\n        seizure disorder No other primary malignancy in the past 5 years except squamous cell or\n        basal cell carcinoma of the skin or carcinoma in situ of the cervix Not pregnant or\n        nursing Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics No prior\n        radioimmunotherapy At least 6 months since prior autologous bone marrow transplantation\n        and recovered At least 4 weeks since prior colony-stimulating factors or epoetin alfa At\n        least 3 weeks since prior immunotherapy and recovered No concurrent hematopoietic growth\n        factors Chemotherapy: See Disease Characteristics At least 3 weeks since prior\n        chemotherapy (6 weeks for nitrosourea or mitomycin) and recovered Endocrine therapy: At\n        least 3 weeks since prior corticosteroids No corticosteroids during or for 8 weeks after\n        study Radiotherapy: See Disease Characteristics See Biologic therapy At least 3 weeks\n        since prior radiotherapy and recovered Surgery: Not a recipient of an allogeneic organ\n        transplantation, unless organ is no longer functional At least 4 weeks since any prior\n        major surgery (except diagnostic surgery) and recovered"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "58", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003356", 
            "org_study_id": "CDR0000066338", 
            "secondary_id": [
                "P30CA011198", 
                "URCC-U4497", 
                "NCI-G98-1442"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "rituximab", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aldesleukin", 
                "Rituximab"
            ]
        }, 
        "keyword": [
            "stage I grade 1 follicular lymphoma", 
            "stage I grade 2 follicular lymphoma", 
            "stage III grade 1 follicular lymphoma", 
            "stage III grade 2 follicular lymphoma", 
            "stage IV grade 1 follicular lymphoma", 
            "stage IV grade 2 follicular lymphoma", 
            "recurrent grade 1 follicular lymphoma", 
            "recurrent grade 2 follicular lymphoma", 
            "stage I mantle cell lymphoma", 
            "contiguous stage II grade 1 follicular lymphoma", 
            "contiguous stage II grade 2 follicular lymphoma", 
            "contiguous stage II mantle cell lymphoma", 
            "noncontiguous stage II grade 1 follicular lymphoma", 
            "noncontiguous stage II grade 2 follicular lymphoma", 
            "noncontiguous stage II mantle cell lymphoma", 
            "stage III mantle cell lymphoma", 
            "stage IV mantle cell lymphoma", 
            "recurrent mantle cell lymphoma", 
            "noncontiguous stage II small lymphocytic lymphoma", 
            "noncontiguous stage II marginal zone lymphoma", 
            "recurrent marginal zone lymphoma", 
            "recurrent small lymphocytic lymphoma", 
            "stage I marginal zone lymphoma", 
            "stage I small lymphocytic lymphoma", 
            "stage III small lymphocytic lymphoma", 
            "stage III marginal zone lymphoma", 
            "stage IV small lymphocytic lymphoma", 
            "stage IV marginal zone lymphoma", 
            "contiguous stage II marginal zone lymphoma", 
            "contiguous stage II small lymphocytic lymphoma", 
            "extranodal marginal zone B-cell lymphoma of mucosa-associated lymphoid tissue", 
            "nodal marginal zone B-cell lymphoma", 
            "splenic marginal zone lymphoma"
        ], 
        "lastchanged_date": "October 14, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/URCC-U4497"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14642"
                }, 
                "name": "University of Rochester Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study of Rituxan and IL-2 in Patients With Low Grade or Follicular B-Cell Lymphoma", 
        "overall_official": {
            "affiliation": "University of Miami Sylvester Comprehensive Cancer Center", 
            "last_name": "Joseph D. Rosenblatt, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003356"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Rochester", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Rochester", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "University of Rochester Cancer Center": "43.161 -77.611"
    }
}