{
    "clinical_study": {
        "@rank": "134726", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of an experimental cancer vaccine for\n      mantle cell lymphoma   a form of cancer of the white blood cells called lymphocytes.\n      Although standard treatments for lymphoma may achieve disease remission, none provides a\n      cure.\n\n      Patients with mantle cell lymphoma 18 years and older who have not been treated previously\n      with chemotherapy may participate in this study.  Candidates will be screened for\n      eligibility with a medical history and physical examination.  Other tests that may be\n      required include blood and urine tests; lung function studies; imaging tests such as\n      magnetic resonance imaging, computed tomography and X-rays; and biopsy (surgical removal of\n      a small tissue sample) of tumor, bone marrow, or other tissue.\n\n      Patients enrolled in the study will begin treatment with chemotherapy designed to reduce\n      disease to a minimum   that is, to achieve remission or shrink the tumor as much as\n      possible.  Chemotherapy will be administered on an outpatient basis over a period of around\n      12 to 18 weeks in 3-week cycles as follows:  prednisone by mouth on days 1 through 5;\n      etoposide, doxorubicin and vincristine intravenously through (a vein) on days 1 through 5;\n      and cyclophosphamide intravenously on day 5.  Starting day 6, patients receive no\n      chemotherapy for 16 days.  In addition, an antibody called rituximab, which attaches to\n      lymphoma cells and may increase the effectiveness of the chemotherapy, will be given on day\n      1 of the cycle.  Patients will also receive a protein called G-CSF starting day 6 of the\n      cycle and continuing until the white blood cell count recovers or until day 19.  G-CSF is\n      naturally produced by bone marrow and may boost the immune system.  The chemotherapy drugs\n      and rituximab are infused through a vein by means of a lightweight portable pump, which\n      patients are taught how to use.  Patients are also how taught how to give themselves G-CSF\n      injections under the skin, similar to insulin injections.\n\n      The first vaccination will be given at least 3 months after chemotherapy ends and will be\n      repeated every 4 weeks for a maximum of 5 vaccinations.  The vaccinations will be given in\n      the clinic.  Patients will also receive daily injections of GM-CSF, a growth factor\n      naturally produced by bone marrow that can boost the immune system.  These injections will\n      be given the day of the vaccination and for the next 3 days.\n\n      When vaccine therapy is completed, patients who were treated successfully will be followed\n      with periodic clinic visits for follow-up examinations and tests.  Patients in whom the\n      lymphoma did not disappear entirely or who have a recurrence of disease will be advised of\n      further treatment possibilities."
        }, 
        "brief_title": "Chemotherapy Plus Vaccination to Treat Mantle Cell Lymphoma", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "Mantle Cell Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Mantle-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Mantle cell lymphoma presents a particular clinical challenge because it is aggressive\n           and incurable with chemotherapy.  Thus, novel treatment approaches are needed.\n\n        -  In follicular center cell lymphomas, another incurable disease, recent evidence\n           suggests that molecular complete remissions may be achieved following idiotype\n           vaccination in patients who have achieved minimal residual disease with combination\n           chemotherapy.\n\n        -  These results suggest that idiotype vaccines may be able to induce a clinically\n           significant immune response against lymphoma.\n\n      Objectives:\n\n        -  To assess if EPOCH-R/idiotype vaccination is associated with a median progression-free\n           survival consistent with 36 months;\n\n        -  To assess if rituximab affects generation of T-cell immunity against the idiotype.\n\n        -  To compare T-cell immunity using two different methods of isolating the idiotype\n           protein.\n\n      Eligibility:\n\n        -  Tissue diagnosis of mantle cell lymphoma.\n\n        -  Age greater than or equal to 18 years.\n\n        -  Previously untreated with cytotoxic chemotherapy. All stages of disease.\n\n        -  Lymph node of greater than or equal to 2 cm accessible for biopsy/harvest or greater\n           than 000/microl of circulating tumor cells in the blood.  ECOG performance status less\n           than or equal to 3.\n\n      Design:\n\n        -  In the present study, we propose to investigate the efficacy of idiotype vaccine\n           treatment in previously untreated patients with mantle cell lymphomas.  In order to\n           achieve minimal residual disease, patients will receive 6 cycles EPOCH chemotherapy and\n           rituximab (EPOCH-R) followed by 5 idiotype vaccine injections.\n\n        -  This study has completed accrual of 26 patients and is only open for follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Tissue diagnosis of mantle cell lymphoma (confirmed in Laboratory of Pathology). Blastic\n        cell variant will be eligible.\n\n        Age greater than or equal to 18.\n\n        Previously untreated with cytotoxic chemotherapy.  Patients may have received local\n        radiation or a short course of steroids for control of symptoms.\n\n        All stages of disease.\n\n        Lymph node of greater than or equal to 2 cm accessible for biopsy/harvest or greater than\n        1000/microliters of circulating tumor cells in the blood.\n\n        ECOG performance status of less than or equal to 3.\n\n        Adequate major organ function (serum creatinine 1.5 mg/dl or creatinine clearance greater\n        than 60 ml/min; bilirubin less than 2 mg/dl (total) except less than 5 mg/dl in patients\n        with Gilbert's syndrome as defined by greater than 80% unconjugated; ANC greater than 1000\n        and platelets greater than 100,000) unless impairment due to organ involvement by\n        lymphoma.\n\n        No active symptomatic ischemic heart disease, myocardial infarction or congestive heart\n        failure within the past year.  If MUGA is obtained, the LVEF should exceed 40%.\n\n        Ability to give informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Antibodies to HIV or presence of hepatitis B surface antigen.\n\n        Pregnant or lactating.\n\n        Prior malignancy in past 5 years except squamous or basal cell carcinoma or curatively\n        treated in situ of the cervix.\n\n        Involvement of central nervous system by lymphoma."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00020215", 
            "nct_id": "NCT00005780", 
            "org_study_id": "000133", 
            "secondary_id": "00-C-0133"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Rituximab", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "autologous tumor cell vaccine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "doxorubicin", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "filgrastim", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "keyhole limpet hemocyanin", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "prednisone", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "sargramostim", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "vincristine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Rituximab", 
                "Doxorubicin", 
                "Etoposide", 
                "Prednisone", 
                "Vincristine", 
                "Keyhole-limpet hemocyanin", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Monoclonal Antibody", 
            "Non-Hodgkin's Lymphoma", 
            "Mantle Cell Lymphoma"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2000-C-0133.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study of Idiotype Vaccine and EPOCH-Rituximab Chemotherapy in Untreated Mantle Cell Lymphoma", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Wyndham H Wilson, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8639796", 
                "citation": "Pittaluga S, Bijnens L, Teodorovic I, Hagenbeek A, Meerwaldt JH, Somers R, Thomas J, Noordijk EM, De Wolf-Peeters C. Clinical analysis of 670 cases in two trials of the European Organization for the Research and Treatment of Cancer Lymphoma Cooperative Group subtyped according to the Revised European-American Classification of Lymphoid Neoplasms: a comparison with the Working Formulation. Blood. 1996 May 15;87(10):4358-67. Review."
            }, 
            {
                "PMID": "9830633", 
                "citation": "Armitage JO. Management of mantle cell lymphoma. Oncology (Huntingt). 1998 Oct;12(10 Suppl 8):49-55. Review."
            }, 
            {
                "PMID": "8639814", 
                "citation": "Weisenburger DD, Armitage JO. Mantle cell lymphoma-- an entity comes of age. Blood. 1996 Jun 1;87(11):4483-94. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005780"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}