{
    "clinical_study": {
        "@rank": "57220", 
        "brief_summary": {
            "textblock": "This screening protocol is designed to facilitate patient recruitment to National Eye\n      Institute (NEI) clinical research studies.  Patients must meet specific requirements of a\n      research study; this protocol serves as a first step for admitting patients to an\n      appropriate program.\n\n      Candidates may have a diagnosed or undiagnosed eye condition.  They will be screened with a\n      medical history, physical examination, eye examination and blood test.  Other screening\n      procedures may include routine laboratory tests, non-invasive imaging, and questionnaires.\n      The eye examination includes measurement of eye pressure and dilation of the pupils to fully\n      examine the lens, vitreous and retina.  Specialized eye tests will be done only if needed to\n      determine eligibility for a specific study.  When the screening is completed, patients will\n      be informed of their options to participate in a study.  Patients who are found ineligible\n      for a current study will be informed of alternative treatments or options.  No treatment is\n      offered under this protocol."
        }, 
        "brief_title": "Screening for NEI Clinical Studies", 
        "completion_date": "October 2008", 
        "condition": [
            "Conjunctivitis", 
            "Iritis", 
            "Keratitis", 
            "Retinitis", 
            "Uveitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Conjunctivitis", 
                "Immune System Diseases", 
                "Iritis", 
                "Keratitis", 
                "Retinitis", 
                "Uveitis", 
                "Chorioretinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed for the screening of patients with either diagnosed or undiagnosed\n      conditions, and serves as a first step for individuals who may be eligible, and wish to\n      participate in NEI- National Eye Institute clinical research studies.\n\n      Each individual will be thoroughly evaluated during the screening process to determine if\n      they are suitable candidates for inclusion in any of the NEI  ongoing studies.  The\n      screening evaluation will include past and current medical histories, and an appropriate\n      physical examination.  Other routine diagnostic procedures and tests may also be completed\n      in order to help determine a subject's eligibility.  These tests and procedures are of\n      minimal risk and will be described in more detail in section III: \"Study Procedures\".  Once\n      the screening process is completed and their eligibility is assessed, the subjects will be\n      informed of their options to participate in one or more of the current clinical research\n      studies.  If no appropriate protocol is identified, recommendations for other treatment\n      options may be given to the individual, their primary doctor, or referring physician."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Participants will be able to enroll if they:\n\n               1. Have a diagnosed ocular inflammatory eye disease; OR\n\n               2. Have an unusual, interesting or unknown ocular condition that requires the\n                  establishment of a diagnosis; AND\n\n               3. Have the ability to understand and sign an informed consent OR have a legal\n                  parent/guardian with the ability to do the same.\n\n        2.2 Exclusion Criteria\n\n        Participants will be unable to enroll if they:\n\n          1. Have no ocular medical conditions; OR\n\n          2. Are unwilling or unable to cooperate with the procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": "3000", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001734", 
            "org_study_id": "980085", 
            "secondary_id": "98-EI-0085"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Uveitis", 
            "Conjunctivitis", 
            "Iritis", 
            "Retinitis", 
            "Keratitis", 
            "Screening Protocol", 
            "Ocular Immunology", 
            "Inflammation", 
            "Eye Inflammation"
        ], 
        "lastchanged_date": "October 4, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Screening Study for the Evaluation and Diagnosis of Potential Research Subjects With Ocular Inflammatory or Immunologic Diseases", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001734"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}