{
    "clinical_study": {
        "@rank": "8449", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate, treat and follow patients with cysticercosis, an\n      infection with the larval form of the pork tapeworm, T. solium. When people ingest cysts of\n      T. solium eggs, cysts develop in the muscles, brain and other organs. The cysts enlarge and\n      cause inflammation, usually in the brain. Patients may develop seizures, headache, nausea,\n      vomiting, inability to walk, poor vision due to enlargement of the brain, and increased\n      pressure in the brain.  Other neurological problems may develop depending on the location of\n      the cysts. The drugs praziquantel and albendazole are used to treat cysticercosis, but it is\n      not clear if these drugs are effective in all patients, such as those with calcified cysts\n      or brain enlargement.\n\n      Patients with suspected or confirmed cysticercosis may be eligible for this study.\n      Participants will be hospitalized for 2 _ to 3 weeks and will take either praziquantel or\n      albendazole by mouth for 2 weeks. They may receive a corticosteroid to lessen the side\n      effects of the drug therapy. Patients will be evaluated with medically indicated tests and\n      procedures that may include:\n\n        -  Blood tests.\n\n        -  X-rays of the head and long bones.\n\n        -  Electroencephalogram     recording of the electrical activity of the brain\n\n        -  Lumbar puncture (spinal tap)     examination of the cerebrospinal fluid that bathes the\n           brain and spinal cord. For this procedure, a local anesthetic is given and a needle is\n           inserted in the space between the bones (vertebrae) in the lower back. About 2\n           tablespoons of fluid is collected through the needle.\n\n        -  Eye examination.\n\n        -  Magnetic resonance imaging (MRI) to examine the brain. MRI uses a strong magnetic field\n           and radio waves instead of X-rays to demonstrate structural and chemical changes in the\n           brain. During the scan, the patient lies on a table in a narrow cylinder (the scanner).\n           He or she can speak with a staff member via an intercom system at all times during the\n           procedure.\n\n        -  Computed tomography (CT) to examine the brain. CT can be done from different angles and\n           allows the doctor to view the brain in small sections in 3-dimensions. The patient lies\n           on a table with the head positioned in the CT scanner.\n\n      Some of the tests may be repeated on the last day of therapy and at 3 and 6 months or longer\n      after therapy."
        }, 
        "brief_title": "Treatment of Patients With Cysticercosis With Praziquantel or Albendazole", 
        "condition": "Cysticercosis", 
        "condition_browse": {
            "mesh_term": [
                "Cysticercosis", 
                "Taeniasis", 
                "Neurocysticercosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to allow evaluation, treatment and follow up of patients\n      with cysticercosis. Cysticercosis is defined as an infection with the larvae form of\n      T.solium and includes infection of the brain (neurocysticercosis) that accounts for most of\n      the symptomatic disease and serious complications.  Evaluation and treatment follows\n      accepted clinical practice and information learned is observational. Two drugs, praziquantel\n      and albendazole, have been used extensively in the treatment of cysticercosis and are the\n      accepted therapies. Albendazole has recently been approved for the treatment of\n      cysticercosis while praziquantel is not approved by the FDA but has proven efficacy and\n      safety. To decrease the provoked inflammation which can be induced by treatment or to\n      decrease inflammation in active disease, corticosteroids or other immunosuppressive agents\n      may be used. Anti seizure medications are also commonly used."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients aged 1 to 75 years will be considered for therapy. Children under age 18 normally\n        will be eligible for use of immunosuppressives other than corticosteroids. Children who\n        have cysticercosis and are younger than age 18 years are rarely seen at the clinical\n        center; therefore, use of these medications in children will require a special exemption.\n\n        Patients with proven or likely neurocysticercosis.  The diagnosis of neurocysticercosis\n        depends on the presence of cysts by MRI or CT scan and/or the presence of typical\n        calcifications by CT. Serology is usually, but not necessarily, positive.\n\n        Willing to sign consent and be seen at prescribed intervals.\n\n        Patients who are pregnant will be included, however, they will not be offered treatment\n        with albendazole, praziquantel and/or methotrexate during the pregnancy unless the\n        clinical condition is severe, eg. life threatening, in the opinion of the PI.  They may\n        receive coritcosteroids.\n\n        Exclusions:\n\n          1. Less than 1 year of age.\n\n          2. Unwilling to undergo effective birth control measures if use of anthelmintics or\n             immunosuppressives (other than corticosteroids) is required.\n\n          3. Breast-feeding if antihelmintics or immunosuppressive medications are required.\n\n          4. Allergic to albendazole and praziquantel\n\n          5. Active tuberculosis or strongyloides or other infections made worse with\n             immunosuppression or other infections likely to be made worse."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001205", 
            "org_study_id": "850127", 
            "secondary_id": "85-I-0127"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Albendazole", 
                "Praziquantel"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "T. Solium", 
            "Cysticercosis", 
            "Praziquantel"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1985-I-0127.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Cysticercosis Including Neurocysticercosis With Praziquantel, Albendazole and Other Novel Treatment Modalities", 
        "overall_contact": {
            "email": "tnash@niaid.nih.gov", 
            "last_name": "Theodore E Nash, M.D.", 
            "phone": "(301) 496-6920"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Theodore E Nash, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8158054", 
                "citation": "Dachman WD, Adubofour KO, Bikin DS, Johnson CH, Mullin PD, Winograd M. Cimetidine-induced rise in praziquantel levels in a patient with neurocysticercosis being treated with anticonvulsants. J Infect Dis. 1994 Mar;169(3):689-91."
            }, 
            {
                "PMID": "10102436", 
                "citation": "Del Brutto OH, Campos X, Sanchez J, Mosquera A. Single-day praziquantel versus 1-week albendazole for neurocysticercosis. Neurology. 1999 Mar 23;52(5):1079-81."
            }, 
            {
                "PMID": "9202261", 
                "citation": "Proano JV, Madrazo I, Garcia L, Garcia-Torres E, Correa D. Albendazole and praziquantel treatment in neurocysticercosis of the fourth ventricle. J Neurosurg. 1997 Jul;87(1):29-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001205"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}