{
    "clinical_study": {
        "@rank": "131391", 
        "brief_summary": {
            "textblock": "The purpose of this Phase 1 study is to: 1. determine the maximum tolerated dose of capsules\n      containing 500mg of freeze dried noni fruit extract, 2. define toxicities associated with\n      the ingestion of noni, 3. collect preliminary information on the efficacy of noni in respect\n      to anti-tumor and symptom control properties to help select specific patients for subsequent\n      Phase 2 studies, 4. identify chemical constituents of the extract that can be used to\n      characterize the bioavailability and pharmacokinetics of noni food supplement."
        }, 
        "brief_title": "Study of Noni in Cancer Patients", 
        "completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Neoplasms", 
            "Neoplasm Metastasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Neoplasm Metastasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This Phase I study of noni in cancer patients represents a first step in the systematic\n      study of Complementary and Alternative Medicine (CAM) practices that draw on Asian and\n      Pacific Island cultural traditions of healing to control cancer and its related symptoms.\n      Noni, extracted from Morinda citifolia or the Indian mulberry plant, is included in the\n      traditional pharmacopoeias of Native Hawaiians, other Pacific Islanders and Asian\n      populations, and has been used to treat various diseases for hundreds of years. It is now\n      commonly taken by cancer patients based on purported usefulness in the disease although\n      there is little scientific evidence to either support or refute these claims. A large\n      marketing enterprise and at least eleven different suppliers supports the food supplement's\n      popularity. The broad long range objectives which this study will initiate are to define the\n      usefulness of noni extracts for cancer patients. The hypothesis to be tested is that noni at\n      a specified dosing provides cancer patients with a sufficient benefit to toxicity profile to\n      be useful as a therapeutic. Specific aims of this study are: 1. Determine the maximum\n      tolerated dose of capsules containing 500mg of freeze-dried noni fruit extract. 2. Define\n      toxicities associated with the ingestion of noni. 3. Collect preliminary information on the\n      efficacy of noni in respect to anti-tumor and symptom control properties to help select\n      specific patients for subsequent Phase II studies. 4. Identify chemical constituents of the\n      extract that can be used to characterize the bioavailability and pharmacokinetics of noni\n      food supplement."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must:\n\n          -  Have a pathologically or cytologically verified diagnosis of cancer and evidence of\n             disease for which no standard treatment is available;\n\n          -  Be ambulatory, capable of self care, and up and about more than 50% of waking hours;\n\n          -  Have completed all other cancer treatments at least four weeks previously;\n\n          -  Have been on any medications considered by their physician to be essential to their\n             health (e.g. lipid lowering, antidiabetic , antihypertensive) at consistent dosing at\n             least four weeks prior to starting noni;\n\n          -  Agree to take no other CAM treatments while taking noni and agree to keep a diary,\n             recording all medications taken daily, including all non prescription products and to\n             record the time that noni is taken."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "April 11, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00060060", 
            "nct_id": "NCT00033878", 
            "org_study_id": "R21 AT000896-01"
        }, 
        "intervention": {
            "intervention_name": "Noni Extract", 
            "intervention_type": "Drug"
        }, 
        "keyword": "Advanced Cancer", 
        "lastchanged_date": "March 27, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Honolulu", 
                    "country": "United States", 
                    "state": "Hawaii", 
                    "zip": "96813"
                }, 
                "name": "University of Hawaii, Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of Noni in Cancer Patients", 
        "overall_official": {
            "affiliation": "University of Hawaii", 
            "last_name": "Brian F. Issell, MD, FRACP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033878"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2007"
    }, 
    "geocoordinates": {
        "University of Hawaii, Cancer Research Center": "21.307 -157.858"
    }
}