{
    "clinical_study": {
        "@rank": "134698", 
        "brief_summary": {
            "textblock": "Corticotropin Releasing Hormone (CRH) is a hypothalamic hormone made up of 41 amino acids.\n      Amino acids are proteins that when combined make up different substances, like hormones.\n      The order of amino acids in CRH, has been determined, meaning that the hormone can now be\n      synthetically reproduced in a laboratory setting.\n\n      When CRH is released from the hypothalamus it stimulates the pituitary gland to secrete\n      another hormone, ACTH.   ACTH then causes the adrenal glands to make a third hormone,\n      cortisol.  This process is known as the hypothalamic-pituitary-adrenal axis.   Problems can\n      occur in any of the steps of this process and result in a variety of diseases (Cushing's\n      Syndrome and adrenal insufficiency).\n\n      Researchers hope that CRH created in a laboratory setting, ovine CRH (oCRH) can be used to\n      help diagnose and treat conditions of the HPA axis.  This study will test the relationship\n      for single doses of oCRH in normal volunteers and patients with disorders of the HPA axis.\n      The oCRH will be injected into the patients vein as a single injection or slowly through an\n      IV line over 24 hours.  The participants will have blood tests taken to measure hormone\n      levels before, during, and after receiving the oCRH."
        }, 
        "brief_title": "Dose Response Relationship for Single Doses of Corticotropin Releasing Hormone (CRH) in Normal Volunteers and in Patients With Adrenal Insufficiency", 
        "completion_date": "June 2005", 
        "condition": [
            "Adrenal Gland Hyperfunction", 
            "Adrenal Gland Hypofunction", 
            "Cushing's Syndrome", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adrenocortical Hyperfunction", 
                "Adrenal Insufficiency", 
                "Addison Disease", 
                "Cushing Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Corticotropin-releasing hormone (CRH) is a 41 amino acid hypothalamic peptide whose chemical\n      structure has recently been determined after more than two decades of intensive research.\n      This peptide stimulates secretion of ACTH by the corticotroph cells of the pituitary gland.\n      As with the previously discovered hypothalamic hormones, CRH has important diagnostic and\n      therapeutic applications.  This study seeks to explore these clinical applications by\n      determining the dose-response relationship for single doses of ovine CRH (oCRH) in normal\n      volunteers and in patients with disorders of the hypothalamic-pituitary-adrenal axis.  CRH\n      is administered intravenously at doses up to 10 pg/kg, given as a bolus or up to 1 ug/kg/b\n      as a continuous infusion lasting up to 24 hours.  Plasma levels of ACTH, cortisol and CRH\n      are measured before, during and after CRH administration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        The normal volunteers are obtained through the NIH volunteer program or are NIH employees.\n         Normal volunteers are in excellent health and are receiving no chronic medications.\n\n        We now routinely test patients with hypocortisolism or hypercortisolism in our clinic and\n        ward."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "2250", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001180", 
            "org_study_id": "820045", 
            "secondary_id": "82-CH-0045"
        }, 
        "intervention": {
            "intervention_name": "Ovine Corticotropin-Releasing Hormone (oCRH)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Adrenocorticotropic Hormone", 
                "Corticotropin-Releasing Hormone", 
                "Hormones"
            ]
        }, 
        "keyword": [
            "Corticotropin Releasing Hormone", 
            "Cushing Syndrome", 
            "Psychiatric Hypercortisolism", 
            "Adrenal Insufficiency", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Dose Response Relationship for Single Doses of Corticotropin Releasing Hormone (CRH) in Normal Volunteers and in Patients With Adrenal Insufficiency", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2982307", 
                "citation": "Chrousos GP, Schuermeyer TH, Doppman J, Oldfield EH, Schulte HM, Gold PW, Loriaux DL. NIH conference. Clinical applications of corticotropin-releasing factor. Ann Intern Med. 1985 Mar;102(3):344-58. Review."
            }, 
            {
                "PMID": "6605972", 
                "citation": "Schulte HM, Chrousos GP, Booth JD, Oldfield EH, Gold PW, Cutler GB Jr, Loriaux DL. Corticotropin-releasing factor: pharmacokinetics in man. J Clin Endocrinol Metab. 1984 Jan;58(1):192-6."
            }, 
            {
                "PMID": "6092407", 
                "citation": "Schurmeyer TH, Avgerinos PC, Gold PW, Gallucci WT, Tomai TP, Cutler GB Jr, Loriaux DL, Chrousos GP. Human corticotropin-releasing factor in man: pharmacokinetic properties and dose-response of plasma adrenocorticotropin and cortisol secretion. J Clin Endocrinol Metab. 1984 Dec;59(6):1103-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001180"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1982", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2005"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}