{
    "clinical_study": {
        "@rank": "1752", 
        "brief_summary": {
            "textblock": "Background:\n\n        -  Many risk factors for breast cancer have been identified, including family history,\n           endocrine background, changes in breast tissue, cancer in one breast, radiation\n           exposure, obesity and others. There is a spectrum of tissue changes seen in cancerous\n           and pre-cancerous breast tissue.\n\n        -  A cell line is a collection of cells that are grown in the laboratory from an original\n           tissue specimen. Cell lines developed from high-risk breast tissue allow researchers to\n           perform metabolic and molecular studies of breast cells over time.\n\n      Objective:  To establish a repository (facility in which tissue samples can be preserved and\n      stored for many years) of cell lines from high-risk breast tissue to allow researchers to\n      learn more about changes in breast cells that may cause them to develop into breast cancer.\n\n      Eligibility:  Women between 20 and 80 years of age who:\n\n        -  Have an increased risk of breast cancer because they are members of a high-risk breast\n           or ovarian cancer family.\n\n        -  Have had breast cancer in one or both breasts.\n\n        -  Have had radiation for lymphoma before the age of 30.\n\n        -  Have a mutation in a breast cancer susceptibility gene, but whose family history is not\n           known.\n\n        -  Are not at increased risk of breast cancer.\n\n      Design:\n\n        -  A small piece of breast tissue will be obtained from about 10 women without an\n           identified risk of breast cancer and up to 100 women at high risk of developing breast\n           cancer.\n\n        -  Cell lines will be developed from each high-risk category.\n\n        -  The cell lines and tissues will be used to establish a repository of high-risk breast\n           cell lines and breast tissues that can be used to study how the cells develop into\n           breast cancer."
        }, 
        "brief_title": "Cell Lines From High-Risk Breast Tissue", 
        "condition": "Healthy", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      The NCI Surgery Branch\n\n      Multiple risk factors for breast cancer have been identified, including family history,\n      endocrine background, histologic changes in breast tissue, cancer in one breast, radiation\n      exposure, obesity, and others. The histologic phenotypes of breast carcinogenesis include a\n      spectrum of changes, beginning with normal appearing breast epithelium, progressing to\n      hyperplasia, atypical hyperplasia, in situ carcinoma, and finally invasive carcinoma.\n\n      Our present knowledge of high risk breast tissue is based on the study of a variety of\n      cellular sample types, which include fine needle aspirates, nipple aspirate fluid, core\n      needle biopsies, and breast tissue from mastectomy or segmentectomy specimens.\n\n      Valid preclinical models are needed which utilize homogenous human cellular material which\n      can be studied over time in large quantities.\n\n      A model which may be ideally suited to the metabolic and molecular studies of breast\n      epithelial cells is an in vitro cell line model developed from high risk breast tissue.\n\n      In this study normal breast tissue will be acquired from each of the high risk sites for\n      breast cancer in the breast. These tissues will be used to develop breast epithelial cell\n      lines for in vitro studies, and to establish a high risk cell line and tissue repository.\n\n      Objectives:\n\n      To acquire normal breast tissue from each of the high risk sites for breast cancer in the\n      breast.\n\n      To develop breast epithelial cell lines from the normal high risk breast tissue from each of\n      the major high risk sites.\n\n      To establish a repository of high risk breast epithelial cell lines and high risk normal\n      breast tissue which can be used as a resource for pilot studies at NIH and other\n      participating centers to characterize high risk breast epithelial cells\n\n      Eligibility:\n\n      Women age 20 - 80 years who have an increased risk of breast cancer because they are members\n      of a high risk breast or ovarian cancer family.\n\n      Women with a history of ipselateral breast cancer, either invasive or in situ, and a normal\n      contralateral breast by mammography (within the past 12 months) and a normal physical\n      examination of the contralateral breast and adjacent lymph node bearing areas, or be\n      undergoing prophylactic mastectomy.\n\n      Women without breast cancer but with a Gail model estimate of 5-year risk of breast cancer\n      of 1.67 percent or higher.\n\n      Women with bilateral breast cancer (invasive or in situ) who have not received whole breast\n      irradiation to both breasts.\n\n      Women with a previous history of mediastinal irradiation for lymphoma before the age of 30\n      and who are now greater than 5 years since completing radiation therapy.\n\n      Normal women not at increased risk of breast cancer (Gail model Index of less than 1.50\n      percent) and without abnormal findings in the breast by physical examination and mammography\n      to serve as normal control tissue.\n\n      Women with a mutation in a breast cancer susceptibility gene, but whose family history is\n      not known.\n\n      Absence of significant cardiac, hepatic or renal disease, which, in the opinion of the PI,\n      is likely to cause metabolic changes in the breast tissue.\n\n      Design:\n\n      A tissue acquisition in which Normal breast tissue will be collected from women at high risk\n      of breast cancer at NIH and at other institutions as well.  Centers collecting tissue for\n      this protocol must have IRB approval for this study and an IRB approved Informed Consent.\n\n      All breast tissue will be obtained from surgical specimens acquired as part of planned\n      surgical procedures. Short-term cell lines will be developed from this tissue and confirmed\n      cytologically and by expression of cytokeratins. Multiple cell lines from each of the high\n      risk categories will be developed.\n\n      These cell lines and the respective tissues will be used to establish a repository of high\n      risk breast epithelial cell lines and high risk breast tissues which can be used to further\n      define the carinogenic pathway for breast cancer. Early passages of these cell cultures and\n      the respective normal breast tissue will be stored for future studies.\n\n      100 patients will be enrolled over a period of 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        To be eligible, women must have one of the following:\n\n        Women 20-80 years of age who have an increased risk of breast cancer because they are\n        members of a high risk breast or ovarian cancer family.  An Individual with a family\n        history of verified breast and/or ovarian cancer is defined as including one of the\n        following: 1) at least four cases of breast cancer. 2) Three cases of breast cancer and at\n        least one case of ovarian cancer (two cases of ovarian cancer of which have to be first\n        degree relatives). 3) Two cases of ovarian cancer in first degree relatives.  High risk\n        families may also include those with at least 4 cases of early onset (age less than 60)\n        breast cancer or ovarian cancer (diagnosis at any age), or any family known to segregate a\n        mutation in BRCA1 or another predisposing gene (i.e. BRCA2).\n\n        Women with a history of ipsilateral breast cancer, either invasive or in situ, and a\n        normal contralateral breast by mammography (within the past 12 months) and a normal\n        physical examination of the contralateral breast and adjacent lymph node bearing areas, or\n        be undergoing prophylactic mastectomy.\n\n        Women without breast cancer but with a Gail model estimate of 5-year risk of breast cancer\n        of 1.67 percent or higher.\n\n        Women with bilateral breast cancer (invasive or in situ) who have not received whole\n        breast irradiation to both breasts.\n\n        Women with a previous history of mediastinal irradiation for lymphoma before the age of 30\n        and who are now greater than or equal to 5 years since completing radiation therapy.\n\n        Normal women not at increased risk of breast cancer (Gail model Index of less than 1.50%)\n        and without abnormal findings in the breast by physical examination and mammography to\n        serve as normal control tissue.\n\n        Women with a mutation in a breast cancer susceptibility gene, but whose family history is\n        not known.\n\n        Absence of significant cardiac, hepatic or renal disease, which, in the opinion of the PI,\n        is likely to cause metabolic changes in the breast tissues.\n\n        EXCLUSION CRITERIA:\n\n        Chemotherapy within 3 weeks prior to breast biopsy procedure.\n\n        Pregnancy,\n\n        White blood count less than 2000, platelet count less than 50,000.\n\n        Concurrent infection.\n\n        A history of bilateral whole breast radiation therapy.\n\n        A suspicious unbiopsied lesion by physical examination or mammography of the breast(s)\n        which is being studied."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032201", 
            "org_study_id": "020144", 
            "secondary_id": "02-C-0144"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Surgery", 
            "Tissue Sample", 
            "Gene Expression Profiling", 
            "Tissue Array Gene Expression", 
            "Comparative Genomic Hybridization", 
            "Breast Cancer", 
            "Breast Cancer Risk", 
            "Breast"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2002-C-0144.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20301"
                    }, 
                    "name": "Walter Reed Army Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Establishment of Normal High Risk Breast Epithelial Cell Cultures, and A High Risk Cell Line and Tissue Repository From Breast Tissue From Women at High Risk of Breast Cancer", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "David N Danforth, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8443762", 
                "citation": "Henderson IC. Risk factors for breast cancer development. Cancer. 1993 Mar 15;71(6 Suppl):2127-40. Review. No abstract available."
            }, 
            {
                "PMID": "9331065", 
                "citation": "Widschwendter M, Berger J, Daxenbichler G, Muller-Holzner E, Widschwendter A, Mayr A, Marth C, Zeimet AG. Loss of retinoic acid receptor beta expression in breast cancer and morphologically normal adjacent tissue but not in the normal breast tissue distant from the cancer. Cancer Res. 1997 Oct 1;57(19):4158-61."
            }, 
            {
                "PMID": "9888465", 
                "citation": "Woodcock DM, Linsenmeyer ME, Doherty JP, Warren WD. DNA methylation in the promoter region of the p16 (CDKN2/MTS-1/INK4A) gene in human breast tumours. Br J Cancer. 1999 Jan;79(2):251-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032201"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Walter Reed Army Medical Center": "38.895 -77.036"
    }
}