{
    "clinical_study": {
        "@rank": "25290", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Colony-stimulating factors such as leridistim and filgrastim\n      increase the number of immune cells found in bone marrow or peripheral blood and may help a\n      person's immune system recover from the side effects of chemotherapy.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of leridistim with that of\n      filgrastim to reduce side effects in older patients who are receiving cytarabine and\n      daunorubicin for acute myeloid leukemia."
        }, 
        "brief_title": "Leridistim Compared With Filgrastim in Treating Older Patients With Acute Myeloid Leukemia", 
        "completion_date": {
            "#text": "August 2000", 
            "@type": "Actual"
        }, 
        "condition": [
            "Anemia", 
            "Leukemia", 
            "Neutropenia", 
            "Thrombocytopenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Neutropenia", 
                "Thrombocytopenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose or hematopoietically active dose of\n      leridistim administered with induction chemotherapy in older patients with acute myeloid\n      leukemia. II. Determine the effect of leridistim on the duration of grade IV neutropenia\n      during the induction course in these patients. III. Determine the safety and tolerability of\n      leridistim in these patients. IV. Compare the effect of leridistim vs filgrastim (G-CSF) on\n      the duration of thrombocytopenia, the incidence of infection, and the need for IV\n      antibiotics in these patients. V. Compare the effect of leridistim vs G-CSF on the number of\n      days of platelet and/or red blood cell transfusions in these patients.\n\n      OUTLINE: This is a dose escalation study of leridistim and then a randomized, open label,\n      multicenter study. Patients are randomized to one of two treatment arms. All patients\n      receive induction chemotherapy consisting of daunorubicin IV over 15-30 minutes on days 1-3\n      and cytarabine IV continuously on days 1-7. Patients who do not achieve aplasia after one\n      induction course may receive a second course. Dose Escalation Phase: Patients receive\n      leridistim subcutaneously (SQ) every other day beginning on day 11-14 and continuing for 42\n      days or until blood counts recover. Cohorts of 6 patients receive escalating doses of\n      leridistim until the maximum tolerated dose (MTD) or hematopoietically active dose (HAD) has\n      been determined. The MTD is defined as the dose prior to the dose level at which at least 2\n      of the same dose limiting toxicities occur in different patients. Consolidation Phase:\n      Patients then receive consolidation chemotherapy consisting of cytarabine IV over 1 hour\n      every 12 hours (patients 70 years and under) or every 24 hours (patients over 70 years) on\n      days 1-6. Beginning 24-48 hours after completion of consolidation chemotherapy, patients\n      receive leridistim as above. Randomized Phase: Eligible patients will receive induction and\n      consolidation chemotherapy as outlined above. Then patients are randomized to one of two\n      treatments. Arm I: Patients receive leridistim SQ every other day for up to 42 days or until\n      blood counts recover. Arm II: Patients receive filgrastim (G-CSF) SQ daily for up to 42 days\n      or until blood counts recover. Patients are followed at day 30 and then at 6 and 12 months.\n\n      PROJECTED ACCRUAL: A total of 86 patients (36 for phase I and 50 for phase II) will be\n      accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Induction phase: Cytologically proven de novo acute myeloid\n        leukemia (not M3) Eligible to receive cytarabine and daunorubicin Circulating blast count\n        no greater than 75,000/mL (hydroxyurea or leukapheresis allowed to decrease blast count)\n        No blast transformation of chronic myelogenous leukemia No myelodysplastic syndrome or\n        antecedent hematologic disorder longer than 6 months Post Induction Phase: Severe bone\n        marrow aplasia (less than 5% blasts and less than 10% cellularity) No persistent leukemia\n        after 2 induction courses\n\n        PATIENT CHARACTERISTICS: Age: 55 and over Performance status: Not specified Life\n        expectancy: Not specified Hematopoietic: See Disease Characteristics Hepatic: Bilirubin no\n        greater than 2.0 mg/dL Renal: Creatinine no greater than 2.0 mg/dL Cardiovascular: No\n        significant cardiac disease No cardiac arrhythmia No uncontrolled hypertension No recent\n        myocardial infarction or ischemia Other: No uncontrolled metabolic condition that would\n        preclude study No psychiatric condition that would preclude study HIV negative Hepatitis B\n        surface antigen negative No known hypersensitivity to corticosteroids, E. coli protein,\n        interleukin-3, SC-55494, SC-68420, leridistim, milodistim, or filgrastim (G-CSF)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior interleukin-3, milodistim, SC-55494,\n        SC-68420, or leridistim No prior peripheral blood stem cell or bone marrow transplantation\n        No concurrent epoetin alfa or interleukin-11 Chemotherapy: See Disease Characteristics No\n        prior chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior radiotherapy\n        Surgery: At least 2 weeks since prior surgery (except catheter placement or biopsy) Other:\n        At least 3 weeks since prior investigational drug No other concurrent investigational drug"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years"
        }, 
        "firstreceived_date": "January 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004215", 
            "org_study_id": "99-055", 
            "secondary_id": [
                "CDR0000067436", 
                "MCC-11506", 
                "SC-IN5-99-12-011", 
                "NCI-G99-1652"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "leridistim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "daunorubicin hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cytarabine", 
                "Daunorubicin", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "untreated adult acute myeloid leukemia", 
            "adult acute erythroid leukemia (M6)", 
            "adult acute myeloblastic leukemia without maturation (M1)", 
            "adult acute myeloblastic leukemia with maturation (M2)", 
            "adult acute myelomonocytic leukemia (M4)", 
            "adult acute monoblastic leukemia (M5a)", 
            "adult acute megakaryoblastic leukemia (M7)", 
            "adult acute monocytic leukemia (M5b)", 
            "anemia", 
            "neutropenia", 
            "thrombocytopenia", 
            "adult acute minimally differentiated myeloid leukemia (M0)"
        ], 
        "lastchanged_date": "June 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99055"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical Protocol for a Phase II Study of Leridistim (SC-70935) in Adult Patients (Age>55) With Acute Myeloid Leukemia (AML) Receiving Chemotherapy With the Cytarabine and Daunorubicin \"7+3\" Regimen", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Mark Lawrence Heaney, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004215"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}