{
    "clinical_study": {
        "@rank": "148200", 
        "brief_summary": {
            "textblock": "Fiberoptic bronchoscopy is a procedure which involves passing a pencil-thin tube into the\n      lung in order to collect fluid and cells from the airways.  Fiberoptic bronchoscopy can\n      collect cells from the walls of airways by gently brushing them (bronchial brushing).  In\n      addition, squirting small amounts of sterile water in to the airway and gently suctioning it\n      back into the bronchoscope (bronchoalveolar lavage) collects cells.\n\n      In this study, researchers plan to perform these tests on patients with asthma and normal\n      volunteers.  This research may help to improve the understanding of the processes involved\n      in airway inflammation and asthma."
        }, 
        "brief_title": "Sample Collections From the Airways of Asthmatic Patients", 
        "condition": [
            "Asthma", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "This tissue procurement protocol proposes to perform fiberoptic bronchoscopy with\n      bronchoalveolar lavage, bronchial brushings exhaled brath condensates, and bronchial wall\n      biopsies to evaluate the molecular mechanisms underlying the pathogenesis of airway\n      inflammation and remodeling in asthmatic patients.  The objective of this protocol is to\n      assess the expression, regulation, and function of proteins regulating the release of\n      soluble receptors and mediators from asthmatic inflammatory and structural cell populations,\n      with a focus on the role of exosome-associated proteins and receptors in the regulation of\n      airway inflammatory responses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        ASTHMATICS:\n\n        Patients will be between 18 and 75 years of age, male or female.\n\n        The diagnosis of asthma requires a history of intermittent, reversible expiratory flow\n        limitation.\n\n        In addition, patients will have either an abnormal methacholine challenge or evidence of\n        ongoing reversible airway obstruction. An abnormal methacholine challenge will be defined\n        as a decrease in FEV(1) of at least 20% following inhalation of less than or equal to 4\n        mg/ml of methacholine. Ongoing reversible airway obstruction will be defined as an\n        improvement of at least 12% and 200 cc in either the FEV(1) or FVC folowing bronchodilator\n        treatment.\n\n        For women of childbearing potential, negative pregnancy test prior to study and\n        willingness to adhere to reliable birth control methods during the study.\n\n        EXCLUSION CRITERIA:\n\n        ASTHMATICS:\n\n        Diagnosis of a pulmonary disorder other than asthma (e.g., chronic bronchitis, cystic\n        fibrosis, bronchiectasis, HIV-related lymphocytic airway inflammation).\n\n        Respiratory tract infection or asthma exacerbation within 4 weeks of screening.\n\n        History of adverse reactions to lidocaine or other local anesthetics.\n\n        Allergy to methacholine.\n\n        Use of aspirin within 2 weeks of the bronchoscopic study or non-steroidal\n        anti-inflammatory agents within 2 days of the bronchoscopic study.\n\n        History of cigarette smoking within the past 3 months.\n\n        History of drug or alcohol abuse.\n\n        Positive test for human immunodeficiency virus (to exclude patients with HIV-related\n        lymphocytic airway inflammation).\n\n        Post-bronchodilator FEV1 <  40% of predicted or pre-bronchodilator FEV1 <  35% of\n        predicted.  .\n\n        Active bronchospasm on physical examination.\n\n        History of lidocaine allergy.\n\n        History of prior cardiac disease.\n\n        For Bronchial Biopsies: PT and PTT greater than ULN.\n\n        For Bronchial Brushings or BAL:\n\n          -  PT greater than 1 second above ULN or INR greater than 1.3.\n\n          -  PTT greater than 1 second above ULN.\n\n        Platelet less than 150,00/ml.\n\n        Hemoglobin less than 12 gm/dl for males and less than 11 gm/dl for females.\n\n        Serum Creatine greater than 2.0.\n\n        Liver function tests greater than 2 times upper limit of normal.\n\n        Any condition that, in the investigator's opinion, places the patient at undue risk for\n        complications from fiberoptic bronchoscopy, bronchalveolar lavage, bronchial brushings, or\n        bronchial biopsies.\n\n        INCLUSION CRITERIA - RESEARCH VOLUNTEERS:\n\n        Research volunteers will be between 18 and 75 years of age, male or female.\n\n        A negative inhalational methacholine challenge as defined bv the absence of a 20% decrease\n        in FEV, following inhalation of 16 mg/ml of methacholine.\n\n        For women of childbearing potential, negative pregnancy test within 2 weeks prior to study\n        and willingness to adhere to reliable birth control methods during the study.\n\n        EXCLUSION CRITERIA - RESEARCH VOLUNTEERS:\n\n        Same as the asthmatic exclusion criteria plus a history of asthma."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001888", 
            "org_study_id": "990076", 
            "secondary_id": "99-H-0076"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Airway Inflammation", 
            "Bronchial Brushing", 
            "Bronchial Wall Biopsy", 
            "Bronchoalveolar Lavage", 
            "Tissue Procurement", 
            "Asthma", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1999-H-0076.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Fiberoptic Bronchoscopy in Patients With Asthma", 
        "overall_contact": {
            "email": "mk371e@nih.gov", 
            "last_name": "Maryann M Kaler, C.R.N.P.", 
            "phone": "(301) 451-5916"
        }, 
        "overall_contact_backup": {
            "email": "levines@nhlbi.nih.gov", 
            "last_name": "Stewart J Levine, M.D.", 
            "phone": "(301) 402-1553"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Stewart J Levine, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2252260", 
                "citation": "Azzawi M, Bradley B, Jeffery PK, Frew AJ, Wardlaw AJ, Knowles G, Assoufi B, Collins JV, Durham S, Kay AB. Identification of activated T lymphocytes and eosinophils in bronchial biopsies in stable atopic asthma. Am Rev Respir Dis. 1990 Dec;142(6 Pt 1):1407-13."
            }, 
            {
                "PMID": "1554221", 
                "citation": "Poston RN, Chanez P, Lacoste JY, Litchfield T, Lee TH, Bousquet J. Immunohistochemical characterization of the cellular infiltration in asthmatic bronchi. Am Rev Respir Dis. 1992 Apr;145(4 Pt 1):918-21."
            }, 
            {
                "PMID": "8442607", 
                "citation": "Laitinen LA, Laitinen A, Haahtela T. Airway mucosal inflammation even in patients with newly diagnosed asthma. Am Rev Respir Dis. 1993 Mar;147(3):697-704."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001888"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}