{
    "clinical_study": {
        "@rank": "35399", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies such as gemtuzumab can locate tumor cells and either kill\n      them or deliver tumor-killing substances to them without harming normal cells.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of gemtuzumab in treating\n      patients who have myelodysplastic syndrome."
        }, 
        "brief_title": "Gemtuzumab in Treating Patients With Myelodysplastic Syndrome", 
        "condition": "Myelodysplastic Syndromes", 
        "condition_browse": {
            "mesh_term": [
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the total survival of patients with intermediate-2 or high-risk\n      myelodysplastic syndrome treated with gemtuzumab ozogamicin. II. Assess the quality of life\n      of patients treated with this drug. III. Compare two different dose schedules of this drug\n      in these patients. IV. Determine the safety of this drug in these patients. V. Determine the\n      number of patients treated with this drug that achieve complete remission, partial\n      remission, stable disease, major and minor hematologic improvements, or major and minor\n      cytogenetic responses. VI. Determine the progression-free survival, relapse-free survival,\n      and time to progression to acute myeloid leukemia in patients treated with this drug. VII.\n      Determine the number of transfusions, number of days on IV antibiotics, and the number of\n      days hospitalized in patients treated with this drug. VIII. Determine the possible\n      predictors of response in patients treated with this drug, including age, karyotype, and\n      multi-drug resistance efflux. IX. Determine the pharmacokinetics of this drug in these\n      patients. X. Correlate the results of pharmacogenomic studies to gene activation and\n      response to therapy in patients treated with this drug.\n\n      OUTLINE: This is a randomized, open-label, multicenter study. Patients are stratified\n      according to age (60 and under vs over 60) and IPSS score (1.5-2.0 vs 2.5 and greater).\n      Patients are randomized to one of two treatment arms. Arm I: Patients receive gemtuzumab\n      ozogamicin IV over 2 hours on day 1. Arm II: Patients receive gemtuzumab ozogamicin IV over\n      2 hours on days 1 and 15. After completion of induction therapy, patients in both arms with\n      stable or responding disease may receive post-remission therapy comprising up to 3\n      additional doses of gemtuzumab ozogamicin approximately 28-42 days apart. Quality of life is\n      assessed at baseline, on day 29 for arm I, on day 43 for arm II, on day 127 for patients\n      that receive additional doses of study drug, and at 8 months for all patients. Patients who\n      do not respond to induction therapy are followed monthly for 8 months and then every 3\n      months thereafter. Patients who receive post-remission therapy are followed every 3 months.\n\n      PROJECTED ACCRUAL: Approximately 128 patients (64 per treatment arm) will be accrued for\n      this study within 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed myelodysplastic syndrome (MDS)\n        Refractory anemia (RA) RA with ringed sideroblasts RA with excessive blasts (RAEB) RAEB in\n        transformation (stable disease for at least 2 months) No chromosomal abnormalities\n        including t(8;21), inv(16), or t(15;17) No chronic myelomonocytic leukemia proliferative\n        type (WBC greater than 12,000/mm3) No known CNS involvement with MDS blast progression\n        International Prognostic Scoring System (IPSS) score at least 1.5\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: See Disease Characteristics Hepatic: Bilirubin less than 1.5\n        mg/dL Renal: Creatinine less than 2.0 mg/dL Cardiovascular: No severe cardiac disease\n        Pulmonary: No severe pulmonary disease Other: Not pregnant or nursing Negative pregnancy\n        test Fertile patients must use effective contraception during and for 1 year after study\n        HIV negative No other prior active malignancy except basal cell or squamous cell skin\n        cancer No uncontrolled infections\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior stem cell transplantation No prior\n        anti-CD33 antibodies At least 4 weeks since prior hematopoietic growth factors, epoetin\n        alfa, or cytokine therapy Chemotherapy: No prior chemotherapy for MDS or other malignancy\n        No concurrent cytotoxic chemotherapy Endocrine therapy: At least 4 weeks since prior\n        systemic steroids except topical or inhaled steroids No concurrent systemic steroids\n        except topical or inhaled steroids Radiotherapy: No prior radiotherapy for MDS or other\n        malignancy Surgery: No prior organ transplantation Other: At least 4 weeks since prior\n        immunosuppressive therapy At least 4 weeks since prior investigational agents No\n        concurrent immunosuppressive therapy No other concurrent investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00022321", 
            "org_study_id": "CDR0000068805", 
            "secondary_id": [
                "UCLA-0012052", 
                "W-AR-0903B1-207-US", 
                "NCI-G01-1996"
            ]
        }, 
        "intervention": {
            "intervention_name": "gemtuzumab ozogamicin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Gemtuzumab"
        }, 
        "keyword": [
            "refractory anemia", 
            "refractory anemia with ringed sideroblasts", 
            "refractory anemia with excess blasts", 
            "refractory anemia with excess blasts in transformation", 
            "de novo myelodysplastic syndromes"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-0012052"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Study Of The Safety And Efficacy Of Two Dose Schedules Of Gemcituzumab Ozogamicin In Patients With Intermediate-2 Or High-Risk Myelodysplastic Syndromes", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Gary J. Schiller, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022321"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}