{
    "clinical_study": {
        "@rank": "21964", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiolabeled monoclonal antibodies can locate tumor cells and deliver\n      tumor-killing substances such as radioactive iodine to them without harming normal cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of radiolabeled monoclonal antibodies in\n      treating patients who have large cell lymphoma that has been previously treated."
        }, 
        "brief_title": "Radiolabeled Monoclonal Antibody in Treating Patients With Previously Treated Large Cell Lymphoma", 
        "completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Large B-Cell, Diffuse"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Determine the maximum tolerated dose of iodine I 131 monoclonal antibody Lym-1 in\n           patients with previously treated diffuse large cell lymphoma.\n\n        -  Determine the safety of this drug in these patients.\n\n        -  Determine the response of patients to this drug.\n\n      OUTLINE: This is a dose-escalation, multicenter study.\n\n      Patients receive unlabeled monoclonal antibody Lym-1 IV over 40 minutes followed 15-30\n      minutes later by iodine I 131 monoclonal antibody Lym-1 IV over 2 minutes.\n\n      Cohorts of 3-6 patients receive escalating doses of iodine I 131 monoclonal antibody Lym-1\n      until the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose\n      preceding that at which at least 2 of 3 or 2 of 6 patients experience dose-limiting\n      toxicity.\n\n      Patients are followed weekly for 8 weeks and then every 3 months for 1 year.\n\n      PROJECTED ACCRUAL: A total of 8-36 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Histologic diagnosis of B-cell diffuse large cell lymphoma (REAL classification\n             system) confirmed by an independent central pathology reviewer.\n\n          -  The tumor's B-cell phenotype will be confirmed by positive L-26 (CD20).\n\n          -  Previous treatment with 2 common combination chemotherapy regimens.  Patients\n             previously treated with unlabeled monoclonal antibody therapy are eligible.\n\n          -  Men or women at least 18 years of age.\n\n          -  Karnofsky Performance Score (KPS) estimated to be > 60 at the time of the scheduled\n             therapeutic dose of 131I-Lym-1.\n\n          -  Life expectancy estimated to be at least 3 months from the time of the therapeutic\n             dose of 131I Lym-1.\n\n          -  Measurable disease demonstrable by physical examination or computerized tomography\n             (CT).\n\n          -  CT scan evidence of at least one indicator lesion with at least one diameter that\n             measures > 2 cm.  (The CT scan should be done within 2 weeks of the imaging study.)\n\n        Exclusion Criteria\n\n          -  Inability or unwillingness to comply with the following:\n\n          -  Bone marrow biopsy\n\n          -  Return for follow-up visits\n\n          -  Remaining motionless for extended periods of time for imaging procedures\n\n          -  Serial blood/urine sampling (for dosimetry patients only)\n\n          -  Pregnancy  (Women of childbearing potential must be practicing an effective method of\n             contraception.)\n\n          -  Presence of a second malignancy except for basal cell skin carcinoma or carcinoma\n             in-situ of the cervix\n\n          -  Presence of active lymphomatous meningitis or other CNS involvement with lymphoma.\n\n          -  HIV positive patients.\n\n          -  Prior total body irradiation, or a course of prior radiation > 3,000 cGy delivered to\n             > 20% of the central marrow or the lumbar vertebrae within 6 months of screening.\n\n          -  Serum creatinine or total bilirubin > 2 x the upper limit of normal.\n\n          -  Aspartate aminotransferase (AST), alanine aminotransferase (ALT) or alkaline\n             phosphatase > 3 x the upper limit of normal.\n\n          -  Significant marrow lymphoma (defined as lymphoma cells constituting greater than 20%\n             of the hematopoietic marrow elements from an iliac crest biopsy).  A prior bone\n             marrow biopsy is acceptable if it meets the following criteria:\n\n          -  If there is prior bone marrow involvement, the biopsy must be performed within 45\n             days of screening.\n\n          -  If there is no prior bone marrow involvement, the biopsy must be performed within 90\n             days of screening\n\n          -  WBC count < 3,500/mm3, granulocyte count < 1,500/mm3, or platelet count <\n             125,000/mm3.\n\n          -  Positive human anti-mouse antibodies (HAMA) serum values, defined as > 74 ng/mL at\n             screening.\n\n          -  Patients who have not recovered from toxicities of most recent anti-lymphoma therapy.\n\n          -  Treatment with:\n\n          -  Colony stimulating factor G-CSF or GM-CSF within 120 hours of screening laboratory\n             assessment.\n\n          -  Erythropoietin (EPO) within a month of screening laboratory assessment\n\n          -  Whole blood or platelet transfusion within 120 hours of screening laboratory\n             assessment\n\n          -  History or electrocardiographic (ECG) evidence of Q-wave myocardial infarction within\n             6 months of screening or congestive heart failure (CHF; NYHA Stage III or IV).\n\n          -  Known hypersensitivity to iodine or iodine-containing organic substances.\n\n          -  Patients who require therapy with anticoagulants or antiplatelet drugs which cannot\n             be discontinued during the study.\n\n          -  Patients who are known to have antiplatelet antibodies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00028613", 
            "org_study_id": "BRLX1400", 
            "secondary_id": [
                "CWRU-BRLX-1400", 
                "BRLX-303680", 
                "CWRU-090036", 
                "NCI-G01-2038"
            ]
        }, 
        "intervention": {
            "intervention_name": "iodine I 131 monoclonal antibody Lym-1", 
            "intervention_type": "Radiation"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "recurrent adult diffuse large cell lymphoma", 
        "lastchanged_date": "January 8, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CWRU-BRLX-1400"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106-5065"
                }, 
                "name": "Ireland Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Safety Study Of 131I-Lym-1 For The Treatment Of Previously Treated Diffuse Large B-Cell Lymphoma", 
        "overall_official": {
            "affiliation": "Case Comprehensive Cancer Center", 
            "last_name": "Omer N. Koc, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028613"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "Ireland Cancer Center": "41.499 -81.695"
    }
}