{
    "clinical_study": {
        "@rank": "154946", 
        "brief_summary": {
            "textblock": "To determine why Black Americans have a higher prevalence of hypertension than whites by\n      examining the interactions of psychosocial stressors and suppressed hostility with genetic\n      or constitutional factors."
        }, 
        "brief_title": "Psychophysiology of Cardiovascular Reactivity", 
        "completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Blacks in the United States have a much greater prevalence of essential hypertension than\n      whites.  The prevalence of hypertension for adults aged 18-74 has been estimated at 15.7\n      percent for white women, 18.5 percent for white men, 27.8 percent for Black men and 28.6\n      percent for Black women.  Among adults who underwent screening for the Hypertension\n      Detection and Follow-up Program, 36.2 percent of Black males and 38.2 percent of Black\n      females either had diastolic blood pressures at least as high as 95 mmHg or were taking\n      antihypertensive medications.  The Black-white ratio for the prevalence of hypertension in\n      this survey was approximately 2.  Reportedly, the prevalence of hypertension among inner\n      city Blacks may be as high as 50 percent.  The exact causes of the disparity in hypertension\n      prevalence between Blacks and whites are unknown, but genetic predisposition, psychosocial\n      stress, and life-style factors such as high sodium ingestion and obesity have been\n      implicated.  None of these factors alone appears sufficient to account for the difference in\n      the prevalence of hypertension between Blacks and whites, suggesting that multiple factors\n      and/or interactions between factors may be involved.\n\n      DESIGN NARRATIVE:\n\n      The study is supported by a program project grant and thus includes many subprojects.\n      Projects 1A through 1C were supported beginning in 1986. Project 1A  examined the effects of\n      cardiovascular and hormonal responses to standardized laboratory challenges as a function of\n      race, sex, age, and normal blood pressure versus borderline hypertension.  The subjects were\n      classified according to four categories: Black or white race; male or female sex; normal or\n      raised blood pressure; and ages 25-39 or 40-54, giving a total of 16 cells with 15 subjects\n      in each.  The subjects were given a physical examination, electrocardiogram, blood screening\n      test as well as a battery of special tests including a Structured Interview for Type A\n      behavior pattern, playing a video game, a test designed to elicit anger, and exercise on a\n      bicycle ergometer.  During these tasks subjects were monitored for heart rate and blood\n      pressure, and blood was sampled for plasma catecholamines, renin, cortisol, aldosterone, and\n      vasopressin.  Various psychological tests were administered including the Cook-Medley\n      hostility scale, the Life Orientation test, a job stress scale, the John Henryism Active\n      Coping Scale and others.  Urine samples were collected for electrolyte and catecholamine\n      excretion and ambulatory blood pressure was monitored on a work day and on a non-work day.\n\n      Project IB examined the effects of acute sodium loading and depletion on cardiovascular and\n      hormonal reactivity as a function of race and sex.  Normotensive subjects were classified\n      according to two categories:  Black or white race; male or female sex, with four cells of 15\n      subjects each.  After the initial medical examination, subjects were seen three times at\n      intervals of two weeks.  Before each visit three overnight urine collections were made for\n      electrolyte excretion evaluation.  On these three visits subjects were randomized to either\n      a control day, a sodium loading day, or sodium depletion day.  On each of these days\n      subjects were given three reactivity tests including the video game, exercise test, and\n      speech-stressor task.  The same psychological tests as in Project 1A were given on the\n      mornings of the three testing days.\n\n      Project 1C was a five-year follow-up of 80 subjects in the Study of Biobehavioral Factors\n      Affecting Hypertension in Blacks.  Subjects had a routine history and physical exam and were\n      then given the Type A Interview, a video game, and an exercise task.  Subjects also provided\n      three overnight urine samples.\n\n      Two substudies were also conducted.  The goal of substudy 1 was to determine what\n      psychosocial factors predicted cardiovascular responding at work in Black and white women.\n      Black and white normotensive nurses between the ages of 20-45 years served as subjects.\n      Substudy 2 examined the affective and physiological responses of Black and white college\n      students during challenge.  Normotensive Black and white men and women were monitored for\n      blood pressure and heart rate during rest and during three tasks including mirror star\n      tracing, hand immersion cold pressor, and speech stressor.\n\n      The program project was renewed in 1996.  Subproject 7 addresses the the problem of\n      modifying risk in youth with high blood pressure.  The subproject compares adolescents with\n      high versus normal blood pressure in terms of fasting insulin, oral glucose tolerance,\n      adiposity, aerobic fitness, diet, cardiac mass, autonomic reactivity, psychosocial\n      characteristics and family medical history.  Subproject 7 renewed as Subproject 1 in FY 2001\n      examines the long-term effects of three intervention conditions: a three month\n      self-management intervention; a six month augmented self-management skill acquisition\n      intervention program; and usual care.  Subproject 8 renewed as Subproject 2 in FY 2001\n      involves behavioral intervention in post-myocardial infarction patients receiving standard\n      pharmacological treatment or standard pharmacological treatment plus behavioral treatment\n      including stress management, dietary supervision, and self-directed exercise."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005192", 
            "org_study_id": "1071", 
            "secondary_id": "P01HL036588"
        }, 
        "lastchanged_date": "May 16, 2014", 
        "overall_official": {
            "affiliation": "University of Miami", 
            "last_name": "Neil Schneiderman"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "citation": "Gellman MD, Ironson GH, Spitzer SB, Keenan M, Schneiderman N, Weidler DJ: Ambulatory Blood Pressure as a Function of Race, Gender, Place, and Mood. Circulation, 74(Suppl.)2, 319, 1986"
            }, 
            {
                "citation": "Spitzer SB, Carver CS, Gerace TA, Tischenkel N, Gellman M, Schneiderman N: Locus of Control, John Henryism, Monitoring-Blunting, and Reactivity in the Miami Minority Hypertension Project. Society of Behavioral Medicine, 1986"
            }, 
            {
                "citation": "Tishenkel N, Gellman M, Nelesen R, Schneiderman N: Behavioral Factors Affecting Blood Pressure in Blacks. Cardiovascular Disease Epidemiology Newsletter, 315, 1986"
            }, 
            {
                "citation": "Larsen P, Schneiderman N, Pasin RD: Physiological Bases of Cardiovascular Psychophysiology. In: Coles M, Donchin E, Porges S (Eds), Psychophysiology: Systems, Processes and Applications. Guilford, 1986"
            }, 
            {
                "citation": "Kaufman MP, Schneiderman N: Physiological Bases of Respiratory Psychophysiology. In: Coles M, Donchin E, Porges S (Eds), Psychophysiology: Systems, Processes and Applications. Guilford, 1986"
            }, 
            {
                "citation": "Dimsdale J, Alpert B, Schneiderman N: Exercise as a Modulator of Cardiovascular Reactivity. In: Matthews K et al (Ed), Handbook of Stress, Reactivity, and Cardiovascular Disease. Wiley, 1986"
            }, 
            {
                "citation": "Schneiderman N, Pickering T: Cardiovascular Measures of Physiologic Reactivity. In: Matthews K et al (Ed), Handbook of Stress, Reactivity, and Cardiovascular Disease. Wiley, 1986"
            }, 
            {
                "citation": "Schneiderman N, Tischenkel N, Nelesen R: Anger, Aerobics, and Autonomic Reactivity. In: Schmidt T, Dembroski T, Blumchen C (Eds), Biological and Psychological Factors in Cardiovascular Disease. Springer, 1986"
            }, 
            {
                "PMID": "3297408", 
                "citation": "Schneiderman N. Psychophysiologic factors in atherogenesis and coronary artery disease. Circulation. 1987 Jul;76(1 Pt 2):I41-7. Review."
            }, 
            {
                "citation": "Ironson G, Gellman M, Spitzer S, Llabre M, Schneiderman N: Prediction of Ambulatory Blood Pressure as a Function of Laboratory Reactivity, Race, and Gender. Society of Behavioral Medicine, 1987"
            }, 
            {
                "citation": "Laperriere AR, VanDercar DH, Shyu LY, Ward MF, McCabe M, Perry AC, Mosher PE, Schneiderman N: Microcomputer Servo-Controlled Bicycle Ergometer System for Behavioral Medicine Research. Society of Behavioral Medicine, 1987"
            }, 
            {
                "PMID": "3353490", 
                "citation": "Llabre MM, Ironson GH, Spitzer SB, Gellman MD, Weidler DJ, Schneiderman N. How many blood pressure measurements are enough? An application of generalizability theory to the study of blood pressure reliability. Psychophysiology. 1988 Jan;25(1):97-106. No abstract available."
            }, 
            {
                "citation": "Schneiderman N, McCabe, PM: Psychophysiologic Strategies in Laboratory Research. In: Schneiderman N, Kaufmann P, Weiss SM (Eds), Handbook of Research Methods in Cardiovascular Behavioral Medicine. Plenum Press, New York, 1988"
            }, 
            {
                "PMID": "3243218", 
                "citation": "Llabre MM, Ironson GH, Spitzer SB, Gellman MD, Weidler DJ, Schneiderman N. Blood pressure stability of normotensives and mild hypertensives in different settings. Health Psychol. 1988;7 Suppl:127-37."
            }, 
            {
                "PMID": "3241858", 
                "citation": "VanDercar DH, Laperriere AR, Shyu LY, Ward MF, McCabe PM, Perry A, Schneiderman N. Microcomputer automated system for measuring systolic time intervals in response to exercise and a psychophysiological task. Psychophysiology. 1988 Nov;25(6):703-11. No abstract available."
            }, 
            {
                "PMID": "2727222", 
                "citation": "Laperriere AR, VanDercar DH, Shyu LY, Ward MF, McCabe PM, Perry AC, Mosher PE, Schneiderman N. Microcomputer servo-controlled bicycle ergometer system for psychophysiological research. Psychophysiology. 1989 Mar;26(2):201-7."
            }, 
            {
                "PMID": "2727219", 
                "citation": "Ironson GH, Gellman MD, Spitzer SB, Llabre MM, De Carlo Pasin R, Weidler DJ, Schneiderman N. Predicting home and work blood pressure measurements from resting baselines and laboratory reactivity in black and white Americans. Psychophysiology. 1989 Mar;26(2):174-84."
            }, 
            {
                "PMID": "2698349", 
                "citation": "Tischenkel NJ, Saab PG, Schneiderman N, Nelesen RA, Pasin RD, Goldstein DA, Spitzer SB, Woo-Ming R, Weidler DJ. Cardiovascular and neurohumoral responses to behavioral challenge as a function of race and sex. Health Psychol. 1989;8(5):503-24."
            }, 
            {
                "PMID": "2630294", 
                "citation": "Durel LA, Carver CS, Spitzer SB, Llabre MM, Weintraub JK, Saab PG, Schneiderman N. Associations of blood pressure with self-report measures of anger and hostility among black and white men and women. Health Psychol. 1989;8(5):557-75."
            }, 
            {
                "PMID": "1410171", 
                "citation": "Saab PG, Llabre MM, Hurwitz BE, Frame CA, Reineke LJ, Fins AI, McCalla J, Cieply LK, Schneiderman N. Myocardial and peripheral vascular responses to behavioral challenges and their stability in black and white Americans. Psychophysiology. 1992 Jul;29(4):384-97."
            }, 
            {
                "PMID": "1639997", 
                "citation": "Schneiderman N. Ethnicity and ambulatory blood pressure measurement: relationship to clinic and laboratory measurements. J Clin Pharmacol. 1992 Jul;32(7):604-9. Review."
            }, 
            {
                "PMID": "1553403", 
                "citation": "Spitzer SB, Llabre MM, Ironson GH, Gellman MD, Schneiderman N. The influence of social situations on ambulatory blood pressure. Psychosom Med. 1992 Jan-Feb;54(1):79-86."
            }, 
            {
                "PMID": "91297063", 
                "citation": "Saab PG, Tischenkel N, Spitzer SB, et al: Race and blood pressure status influences cardiovascular responses to challenge. J Hypertens, Mar;9(3):249-258, 1991"
            }, 
            {
                "PMID": "1816598", 
                "citation": "Llabre MM, Spitzer SB, Saab PG, Ironson GH, Schneiderman N. The reliability and specificity of delta versus residualized change as measures of cardiovascular reactivity to behavioral challenges. Psychophysiology. 1991 Nov;28(6):701-11."
            }, 
            {
                "PMID": "1758926", 
                "citation": "Peckerman A, Saab PG, McCabe PM, Skyler JS, Winters RW, Llabre MM, Schneiderman N. Blood pressure reactivity and perception of pain during the forehead cold pressor test. Psychophysiology. 1991 Sep;28(5):485-95."
            }, 
            {
                "PMID": "2274617", 
                "citation": "Gellman M, Spitzer S, Ironson G, Llabre M, Saab P, DeCarlo Pasin R, Weidler DJ, Schneiderman N. Posture, place, and mood effects on ambulatory blood pressure. Psychophysiology. 1990 Sep;27(5):544-51."
            }, 
            {
                "PMID": "2239897", 
                "citation": "Donahue RP, Skyler JS, Schneiderman N, Prineas RJ. Hyperinsulinemia and elevated blood pressure: cause, confounder, or coincidence? Am J Epidemiol. 1990 Nov;132(5):827-36. Review."
            }, 
            {
                "PMID": "8008792", 
                "citation": "Peckerman A, Hurwitz BE, Saab PG, Llabre MM, McCabe PM, Schneiderman N. Stimulus dimensions of the cold pressor test and the associated patterns of cardiovascular response. Psychophysiology. 1994 May;31(3):282-90."
            }, 
            {
                "PMID": "8218626", 
                "citation": "Hurwitz BE, Nelesen RA, Saab PG, Nagel JH, Spitzer SB, Gellman MD, McCabe PM, Phillips DJ, Schneiderman N. Differential patterns of dynamic cardiovascular regulation as a function of task. Biol Psychol. 1993 Aug;36(1-2):75-95."
            }, 
            {
                "PMID": "8218621", 
                "citation": "Hurwitz BE, Shyu LY, Lu CC, Reddy SP, Schneiderman N, Nagel JH. Signal fidelity requirements for deriving impedance cardiographic measures of cardiac function over a broad heart rate range. Biol Psychol. 1993 Aug;36(1-2):3-21."
            }, 
            {
                "PMID": "8416061", 
                "citation": "Durel LA, Kus LA, Anderson NB, McNeilly M, Llabre MM, Spitzer S, Saab PG, Efland J, Williams R, Schneiderman N. Patterns and stability of cardiovascular responses to variations of the cold pressor test. Psychophysiology. 1993 Jan;30(1):39-46."
            }, 
            {
                "PMID": "8340242", 
                "citation": "Llabre MM, Saab PG, Hurwitz BE, Schneiderman N, Frame CA, Spitzer S, Phillips D. The stability of cardiovascular parameters under different behavioral challenges: one-year follow-up. Int J Psychophysiol. 1993 May;14(3):241-8."
            }, 
            {
                "PMID": "8327622", 
                "citation": "Saab PG, Llabre MM, Hurwitz BE, Schneiderman N, Wohlgemuth W, Durel LA, Massie C, Nagel J. The cold pressor test: vascular and myocardial response patterns and their stability. Psychophysiology. 1993 Jul;30(4):366-73."
            }, 
            {
                "PMID": "1120430", 
                "citation": "Schriefers KH. [Mechanical ileus] Chirurg. 1975 Feb;46(2):49-53. German. No abstract available."
            }, 
            {
                "PMID": "9251164", 
                "citation": "Saab PG, Llabre MM, Schneiderman N, Hurwitz BE, McDonald PG, Evans J, Wohlgemuth W, Hayashi P, Klein B. Influence of ethnicity and gender on cardiovascular responses to active coping and inhibitory-passive coping challenges. Psychosom Med. 1997 Jul-Aug;59(4):434-46."
            }, 
            {
                "PMID": "11590090", 
                "citation": "Goldstein RZ, Hurwitz BE, Llabre MM, Schneiderman N, Gutt M, Skyler JS, Prineas RJ, Donahue RP. Modeling preclinical cardiovascular risk for use in epidemiologic studies: Miami community health study. Am J Epidemiol. 2001 Oct 15;154(8):765-76."
            }, 
            {
                "PMID": "12462502", 
                "citation": "Kline KA, Saab PG, Llabre MM, Spitzer SB, Evans JD, McDonald PA, Schneiderman N. Hemodynamic response patterns: responder type differences in reactivity and recovery. Psychophysiology. 2002 Nov;39(6):739-46."
            }, 
            {
                "PMID": "12403857", 
                "citation": "La Greca AM, Bearman KJ. The diabetes social support questionnaire-family version: evaluating adolescents' diabetes-specific support from family members. J Pediatr Psychol. 2002 Dec;27(8):665-76."
            }, 
            {
                "PMID": "12240671", 
                "citation": "Llabre MM, Spitzer SB, Saab PG, Schneiderman N. Piecewise latent growth curve modeling of systolic blood pressure reactivity and recovery from the cold pressor test. Psychophysiology. 2001 Nov;38(6):951-60."
            }, 
            {
                "PMID": "12058006", 
                "citation": "Bearman KJ, La Greca AM. Assessing friend support of adolescents' diabetes care: the diabetes social support questionnaire-friends version. J Pediatr Psychol. 2002 Jul-Aug;27(5):417-28."
            }, 
            {
                "PMID": "11728009", 
                "citation": "Peckerman A, Hurwitz BE, Nagel JH, Leitten C, Agatston AS, Schneiderman N. Effects of gender and age on the cardiac baroreceptor reflex in hypertension. Clin Exp Hypertens. 2001 Nov;23(8):645-56."
            }, 
            {
                "PMID": "15470277", 
                "citation": "Hurwitz BE, Klimas NG, Llabre MM, Maher KJ, Skyler JS, Bilsker MS, McPherson-Baker S, Lawrence PJ, Laperriere AR, Greeson JM, Klaus JR, Lawrence R, Schneiderman N. HIV, metabolic syndrome X, inflammation, oxidative stress, and coronary heart disease risk : role of protease inhibitor exposure. Cardiovasc Toxicol. 2004;4(3):303-16."
            }, 
            {
                "PMID": "14747635", 
                "citation": "Llabre MM, Spitzer S, Siegel S, Saab PG, Schneiderman N. Applying latent growth curve modeling to the investigation of individual differences in cardiovascular recovery from stress. Psychosom Med. 2004 Jan-Feb;66(1):29-41. Review."
            }, 
            {
                "PMID": "14570955", 
                "citation": "Williams RB, Barefoot JC, Schneiderman N. Psychosocial risk factors for cardiovascular disease: more than one culprit at work. JAMA. 2003 Oct 22;290(16):2190-2. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005192"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Miami", 
            "investigator_full_name": "Neil Schneiderman", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Miami", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Miami", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}