{
    "clinical_study": {
        "@rank": "111159", 
        "brief_summary": {
            "textblock": "This study will assess the effectiveness of mind-body therapy in relieving pain in patients\n      with Ehlers-Danlos syndrome.  This syndrome is a hereditary condition caused by a connective\n      tissue defect and is often associated with chronic pain poorly controlled by medication or\n      physical therapy.  Mind-body therapy comprises various complementary or alternative medicine\n      techniques such as meditation, guided imagery, stress management, and group psychotherapy.\n\n      Adult patients with Ehlers-Danlos syndrome who have chronic pain may be eligible for this 4\n      1/2 [Note: if the symbol is unreadable, it is four and one-half] to 5-month study.  Patients\n      not already enrolled in NHGRI's protocol 97-HG-0089 will undergo a history, physical\n      examination, and brief interview before being accepted.  Participants will attend 2-hour\n      group sessions of  mind-body therapy at NIH each week for at least 10 weeks.  They will\n      receive training in meditation, yoga breathing, guided imagery, and stress management in\n      these sessions and will be asked to also practice the treatments at home each day.  Patients\n      may continue their regular medications and pain treatment with their private physicians\n      during the course of the study.\n\n      Participants will fill out a packet of questionnaires about their pain, health, and quality\n      of life at three intervals: when they enroll in the study, at the end of treatment, and 12\n      weeks after treatment ends.  At these same time intervals, patients will come to NIH for a\n      test of their physical ability to walk and climb stairs.  Patients will keep a diary and\n      pain symptoms and medications for 1 week before treatment begins and 1 week after it ends,\n      and will fill out questionnaires about pain during the entire study period."
        }, 
        "brief_title": "Mind-Body Therapy for Pain in Ehlers-Danlos Syndrome", 
        "completion_date": "January 2001", 
        "condition": [
            "Ehlers-Danlos Syndrome", 
            "Pain"
        ], 
        "condition_browse": {
            "mesh_term": "Ehlers-Danlos Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Ehlers-Danlos Syndrome (EDS) encompasses a spectrum of connective tissue diseases thought to\n      result from defects in collagen formation.  People with EDS are often affected by chronic,\n      progressive pain poorly responsive to conventional treatment.  We propose to investigate the\n      efficacy of mind-body therapy for treatment of chronic pain in Ehlers-Danlos Syndrome.  A\n      cohort of adult subjects will be treated with mind-body therapy in a pilot study to assess\n      the efficacy and acceptability of this treatment modality.  The primary outcome measure will\n      be change in pain as scored with a standardized inventory.  We will also evaluate general\n      health status, psychological variables, medication usage, and physical performance\n      abilities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Clinical diagnosis of classical or hypermobile EDS based on history and physical\n        examination by a study investigator.\n\n        Subjectively suffer from chronic pain (defined as pain occurring at least weekly).\n\n        Must agree to not seek mind-body therapy or other similar interventions outside of this\n        study during the time under investigation.\n\n        Able to give informed consent.\n\n        No minors (under 18 years of age).\n\n        Not currently using formal mind-body or similar therapy for treatment of chronic pain.\n\n        No major surgical procedure within 90 days or intending to undergo such a procedure during\n        the time course of this study.\n\n        Not decisionally impaired subjects.\n\n        No previous diagnosis or hospitalization for a psychotic condition(s).  Specifically, no\n        history of illness involving altered perception of reality.  Psychiatric diagnoses such as\n        depression or anxiety will not exclude participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001966", 
            "org_study_id": "000054", 
            "secondary_id": "00-HG-0054"
        }, 
        "intervention": {
            "intervention_name": "Mind-body therapy", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Adjustment", 
            "Alternative", 
            "Anxiety", 
            "Guided-Imagery", 
            "Meditation", 
            "Ehlers-Danlos Syndrome"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Human Genome Research Institute (NHGRI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of Mind-Body Therapy for Chronic Pain in Ehlers-Danlos Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8425354", 
                "citation": "Ainsworth SR, Aulicino PL. A survey of patients with Ehlers-Danlos syndrome. Clin Orthop. 1993 Jan;(286):250-6."
            }, 
            {
                "PMID": "9557891", 
                "citation": "Beighton P, De Paepe A, Steinmann B, Tsipouras P, Wenstrup RJ. Ehlers-Danlos syndromes: revised nosology, Villefranche, 1997. Ehlers-Danlos National Foundation (USA) and Ehlers-Danlos Support Group (UK). Am J Med Genet. 1998 Apr 28;77(1):31-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001966"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {
        "National Human Genome Research Institute (NHGRI)": "38.985 -77.095"
    }
}