{
    "clinical_study": {
        "@rank": "134709", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Biological therapies use different ways to stimulate the immune\n      system and stop cancer cells from growing. It is not yet known whether chemotherapy is more\n      effective than biological therapy in treating patients with cancer of the pancreas.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of gemcitabine with\n      biological therapy in treating patients who have cancer of the pancreas that cannot be\n      surgically removed."
        }, 
        "brief_title": "Chemotherapy Compared to Biological Therapy in Treating Patients With Cancer of the Pancreas", 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy of CYTOIMPLANT (intratumor implants of allogeneic\n      peripheral blood mononuclear cells sensitized against patient alloantigens by mixed\n      lymphocyte culture) vs gemcitabine in patients with unresectable, locally advanced or\n      metastatic pancreatic cancer. II. Compare the overall survival, progression free survival,\n      objective tumor response, time to treatment failure, and quality of life of these patients.\n      III. Compare the safety and toxicities of CYTOIMPLANT vs gemcitabine in these patients.\n\n      OUTLINE: This is a randomized, open label, multicenter study. Patients are randomly assigned\n      (2:1 ratio in favor of CYTOIMPLANT arm) to one of two treatment arms. Arm I: Patients\n      receive gemcitabine IV weekly for 7 weeks, followed by 1 week of rest. In subsequent\n      courses, patients then receive gemcitabine IV weekly for 3 weeks followed by a week of rest.\n      Courses are repeated every 4 weeks in the absence of disease progression or unacceptable\n      toxicity. Arm II: Patients undergo leukapheresis to collect lymphocytes. Patient lymphocytes\n      are mixed with donor lymphocytes at the sponsor labs. The mixture is implanted into the\n      tumor using endoscopic ultrasound guided fine needle injection. This process may be repeated\n      in the fifth month using different donor's lymphocytes. Follow up assessments may include\n      physical exams, lab tests, CT scans, and quality of life assessments at 4 weeks and at 3, 5,\n      7, 9, and 12 months from the date of randomization. Patients are then contacted every 3\n      months to assess status.\n\n      PROJECTED ACCRUAL: A total of 150 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven stage II, III, or IV pancreatic cancer that\n        is unresectable No symptomatic third space fluid collection (e.g., ascites, pleural\n        effusion)\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: At least 3 months Hematopoietic: WBC at least 3,500/mm3 Platelet count at\n        least 100,000/mm3 Hematocrit at least 33% Hemoglobin at least 10.5 g/dL Hepatic: Bilirubin\n        no greater than 3.0 mg/dL SGOT or SGPT no greater than 3 times upper limit of normal\n        Renal: Creatinine no greater than 1.5 mg/dL Cardiovascular: No history of myocardial\n        infarction within past 3 months No congestive heart failure Other: HIV negative No other\n        prior malignancy except basal cell skin cancer No persistent fever greater than 102\n        degrees F (39 degrees C) unless caused by the pancreatic cancer Not pregnant or nursing\n        Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior biologic therapy (e.g., interferons,\n        interleukins) Chemotherapy: No prior chemotherapy Endocrine therapy: No concurrent\n        systemic steroids Radiotherapy: No prior radiotherapy Surgery: At least 30 days since\n        prior surgery Decompressive surgery and endoscopic stenting (including expandable wire\n        stents) allowed to relieve symptoms of disease Other: At least 30 days since prior\n        investigational therapy Palliative care to relieve symptoms of disease allowed, including\n        pain management and celiac block by endoscopic ultrasonography or percutaneously"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003780", 
            "org_study_id": "CDR0000066912", 
            "secondary_id": "MEYER-AIT-PAN-201"
        }, 
        "intervention": [
            {
                "intervention_name": "tumor infiltrating lymphocyte therapy", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Gemcitabine"
        }, 
        "keyword": [
            "stage II pancreatic cancer", 
            "stage III pancreatic cancer", 
            "stage IV pancreatic cancer"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MEYER-AIT-PAN-201"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Irvine", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92614"
                }, 
                "name": "Meyer Pharmaceuticals, LLC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open Label Randomized Trial Comparing the Safety and Efficacy of Systemic Chemotherapy (Gemcitabine) to Immunotherapy (CYTOIMPLANT - Intra Tumor Implants of Allogeneic Peripheral Blood Mononuclear Cells Sensitized Against Patient Alloantigens by Mixed Lymphocyte Culture) as First Line Therapy for Patients With Unresectable Locally Advanced, and Metastatic Pancreatic Cancer", 
        "overall_official": {
            "affiliation": "Meyer Pharmaceuticals", 
            "last_name": "Michael F. O'Neill", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003780"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Meyer Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Meyer Pharmaceuticals, LLC": "33.684 -117.795"
    }
}