{
    "clinical_study": {
        "@rank": "112886", 
        "brief_summary": {
            "textblock": "This study will collect data on the incidence (rate of occurrence) of fungal infections in\n      recipients of bone marrow, stem cell or organ transplants.  The data will provide\n      information needed to develop strategies for prevention and early treatment of fungal\n      infections in these patients.\n\n      Any patient receiving bone marrow transplantation, peripheral stem cell transplantation or\n      solid organ transplantation is eligible for this study.\n\n      The survey will be conducted over a 3-year period at about 20 collaborating transplant\n      centers.  Through the annual accrual of more than 9,000 patients, it is estimated that at\n      least 5 to 8 percent per year will have documented or suspected invasive fungal infections.\n\n      The study will be conducted in three phases as follows:\n\n        -  Phase 1     A 6-month \"start-up\" phase during which sites will initiate screening and\n           begin collecting data on incident cases of invasive fungal infections.\n\n        -  Phase 2     A 2-year phase in which all sites will conduct surveillance and collect\n           data and specimens in a standardized fashion.\n\n        -  Phase 3     A 6-month \"wrap-up\" phase during which active surveillance for invasive\n           fungal infections will be conducted only among patients who were transplanted before\n           the beginning of this phase.\n\n      Patient care will be provided through the patient   s primary protocol and standard of care."
        }, 
        "brief_title": "Surveillance of Fungal Infections in Bone Marrow/Stem Cell and Organ Transplant Recipients", 
        "completion_date": "July 2012", 
        "condition": "Fungus Disease", 
        "condition_browse": {
            "mesh_term": "Mycoses"
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Invasive fungal infections have emerged as important causes of morbidity and mortality among\n      recipients of bone marrow, stem cell, and solid organ transplantation (SOT), as well as\n      patients receiving intensive chemotherapy for treatment of hematological malignancies,\n      patients with aplastic anemia, and patients with inherited immunodeficiencies.\n\n      This study has been formerly conducted through a surveillance network of BMT/SCT and SOT\n      centers through collaboration with the Centers for Disease Control for the surveillance of\n      invasive fungal infections in recipients of bone marrow, stem cell transplantation, and\n      solid organ transplantations.\n\n      The first three phases of this study will have been conducted over a six-year period at\n      approximately 23 collaborating transplant centers and completed enrollment of multi-center\n      cases of March 31, 2006.\n\n      The addition of a fourth phase allows the study of cases of invasive fungal infections to\n      continue by extending the protocol for four years at the NIH Clinical Center.\n\n      It is estimated that at least 5-8% of immunocompromised patients will be accrued annually\n      with documented or suspected invasive fungal infections.\n\n      Objectives:\n\n      The objective of this study is to conduct multi-institutional surveillance for invasive\n      fungal infections in recipients of bone marrow, stem cell transplantation, and solid organ\n      transplantations, as well as in immunocompromised patients within the Clinical Center\n      patient population.\n\n      To maintain a multi-institute surveillance network to evaluate new approaches to the\n      prevention and diagnosis of invasive fungal infections through the analysis of immune\n      function, to include antigen detection, within the population of patients who develop\n      invasive fungal infections.\n\n      Eligibility:\n\n      Any patient within the NIH Clinical Center receiving a bone marrow transplantation,\n      peripheral stem cell transplantation or solid organ transplantation, or any patient with an\n      inherited immunodeficiency, aplastic anemia or oncologic diagnosis meeting EORTC/MSG\n      criteria for an invasive infection.\n\n      Design:\n\n      This is a prospective surveillance study of invasive fungal infections in the\n      immunocompromised host population.\n\n      An incident case will be defined as any transplant recipient, or an immunocompromised\n      patient (i.e., having inherited immunodeficiencies, aplastic anemia or general oncology)\n      with proven or probable invasive fungal infection meeting the criteria for IFI as described\n      by the MSG/EORTC guidelines.\n\n      Positive microbiological evidence will prompt acquisition of discarded serum and blood from\n      the Department of Laboratory Medicine for analysis of immune function, to include antigen\n      detection, to evaluate new approaches to the prevention and diagnosis of invasive fungal\n      infections."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Any patient receiving a bone marrow transplantation, peripheral stem cell transplantation,\n        or solid organ transplantation, or any patient with an inherited immunodeficiency,\n        aplastic anemia or oncologic diagnosis meeting EORTC/MSG criteria for an invasive\n        infection.\n\n        EXCLUSION CRITERIA:\n\n        Any patient not receiving a bone marrow transplantation , peripheral stem cell\n        transplantation, or solid organ transplantation, or not having an inherited\n        immunodeficiency, aplastic anemia or oncologic diagnosis, and not meeting EORTC/MSG\n        criteria for an invasive fungal infection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "217", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026767", 
            "org_study_id": "010144", 
            "secondary_id": "01-C-0144"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Risk Factors", 
            "Epidemiology", 
            "BMT/SCT", 
            "Fungal Infection", 
            "Bone Marrow Stem Cell Transplant", 
            "Organ Transplant"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Surveillance of Invasive Fungal Infections in Bone Marrow/Stem Cell and Solid Organ Transplantation Recipients and Other Immunocompromised Patients: A Prospective Study", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Crystal L Mackall, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026767"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}