{
    "clinical_study": {
        "@rank": "62338", 
        "brief_summary": {
            "textblock": "RATIONALE: Interleukin-2 may stimulate a person's white blood cells to kill tumor cells.\n      Monoclonal antibodies can locate tumor cells and either kill them or deliver tumor-killing\n      substances to them without harming normal cells. Interleukin-2 combined with a monoclonal\n      antibody may be an effective treatment for kidney, bladder, or lung cancer.\n\n      PURPOSE: Phase I trial to study the effectiveness of interleukin-2 combined with a\n      monoclonal antibody in treating patients who have kidney, bladder, or lung cancer that has\n      not responded to previous treatment."
        }, 
        "brief_title": "Interleukin-2 Combined With Monoclonal Antibody Therapy in Treating Patients With Kidney, Bladder, or Lung Cancer That Has Not Responded to Previous Treatment", 
        "condition": [
            "Bladder Cancer", 
            "Kidney Cancer", 
            "Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder Neoplasms", 
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of KSA-interleukin-2 in patients with\n      refractory epithelial carcinoma. II. Characterize the pharmacokinetics of this drug in these\n      patients. III. Assess the overall toxicity and safety of this drug in these patients. IV.\n      Determine the rate of objective response in patients treated with this drug.\n\n      OUTLINE: This is a dose-escalation, multicenter study. Patients receive KSA-interleukin-2\n      (KSA-IL-2) IV over 1 hour on days 1-5. Treatment repeats every 21 days for a maximum of 6\n      courses in the absence of disease progression or unacceptable toxicity. Cohorts of 3-6\n      patients receive escalating doses of KSA-IL-2 until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which more than 33% of the\n      patients experience a dose-limiting toxicity. Patients are followed at 30 days.\n\n      PROJECTED ACCRUAL: Approximately 12-24 patients will be accrued for this study within 6-12\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed epithelial carcinoma of 1 of the\n        following: Renal cell carcinoma Bladder carcinoma Lung carcinoma Refractory disease or\n        with no anticipated benefit from conventional treatment No brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: Platelet count at least 100,000/mm3 Hemoglobin at\n        least 10 g/dL WBC at least 3,500/mm3 OR Granulocyte count at least 2,000/mm3 Hepatic:\n        Bilirubin no greater than 3 times upper limit of normal (ULN) AST and ALT no greater than\n        3 times ULN Renal: Creatinine less than 2 times ULN Cardiovascular: Normal EKG No prior\n        myocardial infarction No arteriovenous block greater than I, complete hemiblock,\n        hypertrophy, or relevant arrhythmia No uncontrolled hypertension (diastolic at least 100\n        mmHg) or hypotension (systolic no greater than 90 mmHg) No prior episodes of syncope No\n        prior cardiac disease or significant risk factors for coronary artery disease, unless\n        there is no evidence of myocardial ischemia on exercise thallium scan or other exam (e.g.,\n        exercise EKG or dobutamine stress echocardiography) or there is no evidence of\n        significantly impaired left ventricular function on echocardiographic exam Normal thallium\n        scan if patient is at least 65 years old Pulmonary: Normal chest x-ray No pulmonary\n        congestion, pleural effusions, pulmonary fibrosis, or significant emphysema Other: No\n        concurrent infection No clinical evidence of immunosuppression No known hypersensitivity\n        to study drug, interleukin-2, Tween-80, or human immunoglobin No other condition that\n        would preclude study No Addison's disease No Crohn's disease Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception during and for 1\n        month after study Thyroid-sensitizing hormone no greater than 4.7 mU/L\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 30 days since prior biologic therapy\n        No other concurrent immunotherapy Chemotherapy: At least 30 days since prior chemotherapy\n        (6 weeks since mitomycin or nitrosoureas) No concurrent chemotherapy Endocrine therapy: At\n        least 30 days since prior endocrine therapy No concurrent systemic corticosteroid therapy\n        Radiotherapy: No prior radiotherapy to at least 25% of bone marrow At least 30 days since\n        prior radiotherapy At least 3 months since prior radioisotope therapy (e.g., strontium\n        chloride Sr 89 or samarium Sm 153 lexidronam pentasodium) No concurrent radiotherapy\n        Surgery: At least 3 weeks since prior major surgery No prior organ transplantation Other:\n        At least 30 days since prior investigational drug No prior therapy that would preclude\n        study No other concurrent investigational drugs No concurrent immunosuppressive therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016237", 
            "org_study_id": "CDR0000068612", 
            "secondary_id": [
                "MSKCC-00141", 
                "EMD-EMR-62-206-003", 
                "NCI-G01-1944"
            ]
        }, 
        "intervention": {
            "intervention_name": "tucotuzumab celmoleukin", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Interleukin-2"
            ]
        }, 
        "keyword": [
            "recurrent non-small cell lung cancer", 
            "squamous cell lung cancer", 
            "stage IV renal cell cancer", 
            "recurrent renal cell cancer", 
            "extensive stage small cell lung cancer", 
            "recurrent small cell lung cancer", 
            "recurrent bladder cancer", 
            "stage IV bladder cancer", 
            "stage IV non-small cell lung cancer", 
            "transitional cell carcinoma of the bladder", 
            "squamous cell carcinoma of the bladder"
        ], 
        "lastchanged_date": "October 22, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-00141"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20007"
                    }, 
                    "name": "Lombardi Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Dose-Escalation Study of the Pharmacokinetic, Safety, Tolerability, and Biologic Activity of huKS-IL-2 Administered Daily as a 1-Hour Intravenous Infusion for Five Consecutive Days for Treatment of Refractory Epithelial Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Robert J. Motzer, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016237"
        }, 
        "source": "EMD Serono", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Memorial Sloan-Kettering Cancer Center", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "EMD Serono", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "Lombardi Cancer Center": "38.895 -77.036", 
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}