{
    "clinical_study": {
        "@rank": "58930", 
        "arm_group": [
            {
                "arm_group_label": "Arm I", 
                "arm_group_type": "Experimental", 
                "description": "3 courses of early intensification:\nFirst course: Ifosfamide (IFF) IV continuously and Etoposide (VP-16) IV over 2 hours every 12 hours on days 1-3. Filgrastim (G-CSF) administered subcutaneously (SC) beginning on day 5 and continuing until blood counts recover then autologous peripheral blood stem cells (PBSC) are harvested, selected for CD34 positive cells, and purged in vitro. If more than 5% of the WBC contains lymphoma cells after induction, then 2 courses of IFF and VP-16 are administered before PBSC harvest.\nSecond course: IFF IV continuously on days 1-3, mitoxantrone (DHAD) IV on day 1, and G-CSF SC as in first course.\nThird course: Carmustine IV over 1 hour on day -6, ARA-C and VP-16 IV every 12 hours on days -5 to -2, and melphalan IV on day -1. PBSC are reinfused on day 0. G-CSF is administered SC beginning on day 0 and continuing until blood counts recover. Each course lasts 3 weeks in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II", 
                "arm_group_type": "Experimental", 
                "description": "IDSHAP during 4 week courses 2 and 5, MBIDCOS during courses 3 and 6, and IFF and VP-16 IV over 1 hour on days 1-3 and DHAD IV over 15 minutes on day 1 during courses 1, 4, and 7."
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more cancer cells.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of two regimens of\n      combination chemotherapy in treating patients who have intermediate-grade or immunoblastic\n      lymphoma."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Lymphoma", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphoma, Large-Cell, Immunoblastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Compare the efficacy of early intensification vs alternating triple chemotherapy in\n           patients with intermediate-grade or immunoblastic lymphoma with poor prognostic\n           features.\n\n        -  Compare, in a prospective manner, the cost/benefit ratio of these regimens in these\n           patients.\n\n        -  Determine the value of monitoring minimal residual disease detection via in vitro\n           culture methods and polymerase chain reaction analysis of peripheral stem cell\n           apheresis products and by longitudinal monitoring of blood and bone marrow samples in\n           these patients treated with these regimens.\n\n      OUTLINE: This is a randomized study. Patients are stratified according to tumor score (3 or\n      4 vs 5 or 6).\n\n      During the first course of induction, patients receive IDSHAP comprising idarubicin (IDA)\n      and cisplatin IV continuously on days 1-4, cytarabine (ARA-C) IV over 2 hours on day 5, and\n      methylprednisolone (MePRDL) IV over 15 minutes on days 1-5. During the second course of\n      induction, patients receive MBIDCOS comprising vincristine, bleomycin, and cyclophosphamide\n      IV over 15 minutes on day 1, IDA IV continuously and MePRDL IV over 15 minutes on days 1-3,\n      methotrexate (MTX) IV over 2 hours on day 10, and oral leucovorin calcium every 6 hours on\n      days 11 and 12. Each course lasts 3 weeks in the absence of disease progression or\n      unacceptable toxicity.\n\n      Patients with stable or responding disease after induction are randomized to 1 of 2\n      treatment arms.\n\n      Arm I\n\n        -  Patients receive the following 3 courses of early intensification.\n\n             -  First course: Patients receive ifosfamide (IFF) IV continuously and etoposide\n                (VP-16) IV over 2 hours every 12 hours on days 1-3. Filgrastim (G-CSF) is\n                administered subcutaneously (SC) beginning on day 5 and continuing until blood\n                counts recover and then autologous peripheral blood stem cells (PBSC) are\n                harvested, selected for CD34 positive cells, and purged in vitro. If more than 5%\n                of the WBC contains lymphoma cells after induction, then 2 courses of IFF and\n                VP-16 are administered before PBSC harvest.\n\n             -  Second course: Patients receive IFF IV continuously on days 1-3, mitoxantrone\n                (DHAD) IV on day 1, and G-CSF SC as in the first course.\n\n             -  Third course: Patients receive carmustine IV over 1 hour on day -6, ARA-C and\n                VP-16 IV every 12 hours on days -5 to -2, and melphalan IV on day -1. PBSC are\n                reinfused on day 0. G-CSF is administered SC beginning on day 0 and continuing\n                until blood counts recover. Each course lasts 3 weeks in the absence of disease\n                progression or unacceptable toxicity.\n\n      Arm II\n\n        -  Patients receive IDSHAP during courses 2 and 5, MBIDCOS during courses 3 and 6, and IFF\n           and VP-16 IV over 1 hour on days 1-3 and DHAD IV over 15 minutes on day 1 during\n           courses 1, 4, and 7. Each course lasts 4 weeks in the absence of disease progression or\n           unacceptable toxicity.\n\n      Patients with residual disease after completion of arm I or II treatment undergo\n      radiotherapy to areas of bulk disease if feasible. Patients on both arms with meningeal\n      involvement receive ARA-C intrathecally (IT) alternated with MTX every other day until 1\n      week after clearing of CNS disease and then 2 IT injections during every course of\n      chemotherapy thereafter. Patients with divergent histology who achieve complete response\n      after completion of arm I or II treatment receive interferon alfa 3 times a week for 1 year.\n\n      Patients are followed at 1 month, every 3 months for 1 year, every 6 months for 1 year, and\n      then annually for 2 years.\n\n      PROJECTED ACCRUAL: A maximum of 136 patients will be accrued for this study within 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Diagnosis of previously untreated intermediate-grade or immunoblastic lymphoma\n\n               -  Tumor score of 3 or greater, defined by the presence of 3 or more of the\n                  following criteria :\n\n                    -  Ann Arbor stage III or IV disease\n\n                    -  B symptoms (fever, sweats, and weight loss greater than 10%)\n\n                    -  At least 1 tumor mass greater than 7 cm or mediastinal mass visible on\n                       plain chest x-ray\n\n                    -  Beta-2 microglobulin at least 3.0\n\n                    -  Lactic dehydrogenase at least 1.1 times the upper limit of normal\n\n          -  T- and B-cell lymphomas allowed if intermediate grade or immunoblastic\n\n          -  Divergent histologies, including bone marrow involvement, allowed\n\n          -  CNS involvement allowed NOTE: A new classification scheme for adult non-Hodgkin's\n             lymphoma has been adopted by PDQ. The terminology of \"indolent\" or \"aggressive\"\n             lymphoma will replace the former terminology of \"low\", \"intermediate\", or \"high\"\n             grade lymphoma. However, this protocol uses the former terminology.\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  15 to 59\n\n        Performance status:\n\n          -  Not specified\n\n        Life expectancy:\n\n          -  Not specified\n\n        Hematopoietic:\n\n          -  Not specified\n\n        Hepatic:\n\n          -  Bilirubin less than 2.0 mg/dL (unless elevation due to lymphoma)\n\n        Renal:\n\n          -  Creatinine no greater than 1.5 mg/dL (unless elevation due to lymphoma)\n\n        Cardiovascular:\n\n          -  LVEF greater than 50% by echocardiogram if over age 45\n\n          -  No congestive heart failure, angina, history of myocardial infarction, or arrhythmia\n             unless cleared by principal investigator after cardiology consultation\n\n        Pulmonary:\n\n          -  No history of chronic obstructive or restrictive lung disease\n\n          -  Pulmonary consultation required for smokers or patients with questionable lung\n             function\n\n        Other:\n\n          -  HIV negative\n\n          -  Not pregnant or nursing\n\n          -  Fertile patients must use effective contraception\n\n          -  No prior malignancy with poor prognosis (less than 90% probability of surviving for 5\n             years)\n\n          -  No geographic, economic, emotional, or social condition that would preclude study\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy\n\n          -  No prior biologic therapy\n\n        Chemotherapy\n\n          -  No prior chemotherapy\n\n        Endocrine therapy\n\n          -  No prior endocrine therapy\n\n        Radiotherapy\n\n          -  No prior radiotherapy\n\n        Surgery\n\n          -  Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "116", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00038740", 
            "nct_id": "NCT00002835", 
            "org_study_id": "MDA DM95-121", 
            "secondary_id": [
                "P30CA016672", 
                "MDA-DM-95121", 
                "NCI-V96-1010", 
                "CDR0000065044"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "Bleomycin Sulfate (BLM)", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Blenoxane", 
                    "BLM"
                ]
            }, 
            {
                "arm_group_label": "Arm I", 
                "description": "Arm 1: Administered subcutaneously (SC) beginning on day 5 and continuing until blood counts recover through Course 1 then 2 courses administered before PBSC harvest and same regimen with Course 2, then daily with Day 0 of infusion.", 
                "intervention_name": "Filgrastim (G-CSF)", 
                "intervention_type": "Biological", 
                "other_name": [
                    "G-CSF", 
                    "Neupogen"
                ]
            }, 
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "Recombinant Interferon Alfa", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Arm I", 
                "description": "Arm 1, Course 3, IV over 1 hour on day -6.", 
                "intervention_name": "Carmustine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BiCNU", 
                    "BiCNUI"
                ]
            }, 
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "Cisplatin (CDDP)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Platinol", 
                    "Platinol-AQ"
                ]
            }, 
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cytoxan", 
                    "Neosar"
                ]
            }, 
            {
                "arm_group_label": "Arm I", 
                "description": "Arm 1, Course 3, every 12 hours on days -5 to -2.", 
                "intervention_name": "Cytarabine (ARA-C)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ARA-C", 
                    "Cytosar", 
                    "DepotCyt", 
                    "Cytosine arabinosine hydrochloride"
                ]
            }, 
            {
                "arm_group_label": "Arm I", 
                "description": "Course 1, IV over 2 hours every 12 hours on days 1-3; Course 3, every 12 hours on days -5 to -2.", 
                "intervention_name": "Etoposide (VP-16)", 
                "intervention_type": "Drug", 
                "other_name": "VePesid"
            }, 
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "Idarubicin", 
                "intervention_type": "Drug", 
                "other_name": "Idamycin"
            }, 
            {
                "arm_group_label": "Arm I", 
                "description": "During Course 1, IV continuously; Course 2, IV continuously on days 1-3.", 
                "intervention_name": "Ifosfamide", 
                "intervention_type": "Drug", 
                "other_name": "Ifex"
            }, 
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "Leucovorin Calcium", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Leucovorin", 
                    "Citrovorum", 
                    "Wellcovorin"
                ]
            }, 
            {
                "arm_group_label": "Arm I", 
                "intervention_name": "Melphalan", 
                "intervention_type": "Drug", 
                "other_name": "Alkeran"
            }, 
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "Methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "Methylprednisolone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Depo-Medrol", 
                    "Medrol", 
                    "Solu-Medrol"
                ]
            }, 
            {
                "arm_group_label": "Arm I", 
                "description": "Arm 1, Course 2, IV on day 1.", 
                "intervention_name": "mitoxantrone hydrochloride (DHAD)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "mitoxantrone", 
                    "Novantrone"
                ]
            }, 
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "Vincristine Sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Infusion of stem cells on Day 0.", 
                "intervention_name": "Peripheral Blood Stem Cell Transplantation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "autologous peripheral blood stem cells", 
                    "PBSC"
                ]
            }, 
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "Radiation Therapy", 
                "intervention_type": "Radiation", 
                "other_name": "RT"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Cytarabine", 
                "Interferons", 
                "Cyclophosphamide", 
                "Melphalan", 
                "Methotrexate", 
                "Lenograstim", 
                "Etoposide phosphate", 
                "Isophosphamide mustard", 
                "Bleomycin", 
                "Carmustine", 
                "Cisplatin", 
                "Etoposide", 
                "Idarubicin", 
                "Ifosfamide", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Mitoxantrone", 
                "Vincristine", 
                "Leucovorin", 
                "Levoleucovorin", 
                "Methylprednisolone", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage I grade 3 follicular lymphoma", 
            "stage I adult diffuse small cleaved cell lymphoma", 
            "stage I adult diffuse mixed cell lymphoma", 
            "stage I adult diffuse large cell lymphoma", 
            "stage I adult immunoblastic large cell lymphoma", 
            "stage III grade 3 follicular lymphoma", 
            "stage III adult diffuse small cleaved cell lymphoma", 
            "stage III adult diffuse mixed cell lymphoma", 
            "stage III adult diffuse large cell lymphoma", 
            "stage III adult immunoblastic large cell lymphoma", 
            "stage IV grade 3 follicular lymphoma", 
            "stage IV adult diffuse small cleaved cell lymphoma", 
            "stage IV adult diffuse mixed cell lymphoma", 
            "stage IV adult diffuse large cell lymphoma", 
            "stage IV adult immunoblastic large cell lymphoma", 
            "contiguous stage II grade 3 follicular lymphoma", 
            "contiguous stage II adult diffuse small cleaved cell lymphoma", 
            "contiguous stage II adult diffuse mixed cell lymphoma", 
            "contiguous stage II adult immunoblastic large cell lymphoma", 
            "contiguous stage II adult diffuse large cell lymphoma", 
            "noncontiguous stage II grade 3 follicular lymphoma", 
            "noncontiguous stage II adult diffuse small cleaved cell lymphoma", 
            "noncontiguous stage II adult diffuse mixed cell lymphoma", 
            "noncontiguous stage II adult immunoblastic large cell lymphoma", 
            "noncontiguous stage II adult diffuse large cell lymphoma"
        ], 
        "lastchanged_date": "July 27, 2012", 
        "link": [
            {
                "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
                "url": "http://cancer.gov/clinicaltrials/MDA-DM-95121"
            }, 
            {
                "description": "UT MD Anderson Cancer Center Website", 
                "url": "http://www.mdanderson.org"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030-4009"
                }, 
                "name": "University of Texas - MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Prospective Study of Early Intensification Versus Alternating Triple Therapy for Patients With Poor Prognosis Lymphoma", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Richard E. Champlin, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Efficacy of Early Intensification vs. Alternating Triple Chemotherapy", 
            "safety_issue": "No", 
            "time_frame": "Monthly"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002835"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1995", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369"
    }
}