{
    "clinical_study": {
        "@rank": "18531", 
        "brief_summary": {
            "textblock": "Magnetic resonance is an imaging technique that uses magnetic fields and radio waves to\n      create images of the body.  The technology used in magnetic resonance imaging continues to\n      improve.  Advancements in magnetic resonance imaging (MRI) requires researchers to study new\n      techniques in normal volunteers in order to understand how to use them in patients with\n      diseases.\n\n      In this study researchers plan to do a variety of diagnostic tests including magnetic\n      resonance imaging on normal volunteers.  The studies may involve injections of contrast\n      media, substances injected into the blood of participant that improves the image created by\n      the MRI scanner.  The study is not expected to benefit the participants.  However,\n      information gathered from the study may be used to improve diagnostic techniques and develop\n      new research studies."
        }, 
        "brief_title": "Magnetic Resonance Imaging (MRI) of Normal Volunteers", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Technical evaluation of magnetic resonance imaging and spectroscopy will be performed on\n      normal volunteers. These studies may involve the intravenous administration of commercially\n      available MR contrast media, glucagon or secretin. Some scans may require gastrointestinal\n      contrast such as water or dilute gadolinium or barium. We also use inhaled carbogen as a\n      contrast media. The results will be used to evaluate the performance of various pulse\n      sequences, gradient coils, and rf coils on human subjects and will provide essential ground\n      work for specific patient protocols."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Any normal volunteer above the age of 18 who is capable of giving informed consent.\n\n        EXCLUSION CRITERIA:\n\n        A subject will be excluded if he/she has a contraindication to MR scanning implanted metal\n        clips or wires of the type which may concentrate radiofrequency fields or cause tissue\n        damage from twisting in a magnetic field.  Examples include:  aneurysm clip, implanted\n        neural stimulator, implanted cardiac pacemaker or autodefibrillator, cochlear implant,\n        ocular foreign body (e.g., metal shavings), any implanted device (pumps, infusion devices,\n        etc), shrapnel injuries.\n\n        For studies involving the injection of Gadolinium based contrast a serum Creatinine\n        obtained within one week of the MRI examination.  All subjects with a calculated eGFR less\n        than 60 will be excluded from having a contrast enhanced MRI, but will not be excluded\n        from the protocol for non contrasted MRI studies.\n\n        Subjects will be excluded if it is deemed that they have a condition which would preclude\n        their use for technical development (e.g., paralyzed hemidiaphragm, morbid obesity,\n        claustrophobia, etc.) or present unnecessary risks (e.g. pregnancy, surgery of uncertain\n        type, symptoms of pheochromocytoma or insulinoma, etc.)  Lactating women and subjects with\n        hemoglobinopathies, asthma, or renal or hepatic disease will be excluded from studies\n        involving the administration of contrast agents."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001711", 
            "org_study_id": "980019", 
            "secondary_id": "98-CC-0019"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Magnetic Resonance Imaging", 
            "Gadolinium", 
            "Magnetic Resonance Angiography", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 26, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1998-CC-0019.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Normal Volunteer Scanning on MR", 
        "overall_contact": {
            "email": "lshae.tinsley@nih.gov", 
            "last_name": "Jerina L Tinsley", 
            "phone": "(301) 496-7700"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "John A Butman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9393533", 
                "citation": "Choyke PL, Walther MM, Wagner JR, Rayford W, Lyne JC, Linehan WM. Renal cancer: preoperative evaluation with dual-phase three-dimensional MR angiography. Radiology. 1997 Dec;205(3):767-71."
            }, 
            {
                "PMID": "1889423", 
                "citation": "Niendorf HP, Dinger JC, Haustein J, Cornelius I, Alhassan A, Clauss W. Tolerance data of Gd-DTPA: a review. Eur J Radiol. 1991 Jul-Aug;13(1):15-20. Review."
            }, 
            {
                "PMID": "7928216", 
                "citation": "Frank JA, Mattay VS, Duyn J, Sobering G, Barrios FA, Zigun J, Sexton R, Kwok P, Woo J, Moonen C, et al. Measurement of relative cerebral blood volume changes with visual stimulation by 'double-dose' gadopentetate-dimeglumine-enhanced dynamic magnetic resonance imaging. Invest Radiol. 1994 Jun;29 Suppl 2:S157-60. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001711"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}