{
    "clinical_study": {
        "@rank": "42095", 
        "brief_summary": {
            "textblock": "OBJECTIVES: I.  Investigate the pathobiology of Tourette syndrome and related disorders by\n      measuring various compounds of interest in cerebrospinal fluid, plasma, and urine of\n      patients with Tourette syndrome, obsessive compulsive disorder, and/or chronic tics.\n\n      II.  Determine the pattern of familial aggregation of Tourette syndrome and obsessive\n      compulsive disorder by systematic assessment of all first-degree family members of patients\n      selected for cerebrospinal fluid studies.\n\n      III.  Establish the neurochemical and neuropeptide profile associated with the range of\n      expression of the putative Tourette gene expression in adult and adolescent patients."
        }, 
        "brief_title": "Study of the Neurobiology of Tourette Syndrome and Related Disorders", 
        "condition": [
            "Tourette Syndrome", 
            "Obsessive Compulsive Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obsessive-Compulsive Disorder", 
                "Tourette Syndrome", 
                "Compulsive Personality Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: All patients are screened with a complete physical and neurologic exam,\n      and a semi-structured interview.  Patients then receive a comprehensive assessment of\n      systemic disease.  Patients and first-degree family members also participate in a genetic\n      study.\n\n      Any patient who experiences an unusual exacerbation of symptoms or significant side effects\n      is removed from the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics--\n\n        Diagnostic and Statistical Manual of Mental Disorders IV lifetime diagnosis of 1 or more\n        of the following:\n\n          -  Tourette syndrome (TS)\n\n          -  Obsessive compulsive disorder\n\n          -  Chronic tics\n\n        Severely affected adolescents with a score of 3 or greater on the TS-Clinical Global\n        Impression Scale eligible\n\n        --Prior/Concurrent Therapy--\n\n        At least 1 month since any medication\n\n        --Patient Characteristics--\n\n        Other:\n\n          -  In good physical health\n\n          -  No alcohol or substance abuse\n\n          -  No Intelligence Quotient below 80\n\n          -  Negative pregnancy test required of fertile women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "October 18, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004325", 
            "org_study_id": "199/11866", 
            "secondary_id": "YALESM-4601"
        }, 
        "keyword": [
            "Tourette syndrome", 
            "anxiety disorder", 
            "disease-related problem/condition", 
            "neurologic and psychiatric disorders", 
            "obsessive compulsive disorder", 
            "oncologic disorders", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06520-8035"
                }, 
                "name": "Yale University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "James F. Leckman", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10356639", 
                "citation": "van Wattum PJ, Anderson GM, Chappell PB, Goodman WK, Riddle MA, Leckman JF. Cerebrospinal fluid dynorphin A[1-8] and beta-endorphin levels in Tourette's syndrome are unaltered. Biol Psychiatry. 1999 Jun 1;45(11):1527-8. No abstract available."
            }, 
            {
                "PMID": "9861477", 
                "citation": "Peterson BS, Leckman JF. The temporal dynamics of tics in Gilles de la Tourette syndrome. Biol Psychiatry. 1998 Dec 15;44(12):1337-48."
            }, 
            {
                "PMID": "9298805", 
                "citation": "Cohen DJ, Leckman JF, Pauls D. Neuropsychiatric disorders of childhood: Tourette's syndrome as a model. Acta Paediatr Suppl. 1997 Jul;422:106-11. Review."
            }, 
            {
                "PMID": "8988803", 
                "citation": "Rasmusson AM, Anderson GM, Lynch KA, McSwiggan-Hardin M, Scahill LD, Mazure CM, Goodman WK, Price LH, Cohen DJ, Leckman JF. A preliminary study of tryptophan depletion on tics, obsessive-compulsive symptoms, and mood in Tourette's syndrome. Biol Psychiatry. 1997 Jan 1;41(1):117-21. No abstract available."
            }, 
            {
                "PMID": "8195454", 
                "citation": "Peterson BS, Leckman JF, Scahill L, Naftolin F, Keefe D, Charest NJ, King RA, Hardin MT, Cohen DJ. Steroid hormones and Tourette's syndrome: early experience with antiandrogen therapy. J Clin Psychopharmacol. 1994 Apr;14(2):131-5."
            }, 
            {
                "PMID": "8731518", 
                "citation": "Chappell P, Leckman J, Goodman W, Bissette G, Pauls D, Anderson G, Riddle M, Scahill L, McDougle C, Cohen D. Elevated cerebrospinal fluid corticotropin-releasing factor in Tourette's syndrome: comparison to obsessive compulsive disorder and normal controls. Biol Psychiatry. 1996 May 1;39(9):776-83."
            }, 
            {
                "PMID": "8080901", 
                "citation": "Chappell P, Riddle M, Anderson G, Scahill L, Hardin M, Walker D, Cohen D, Leckman J. Enhanced stress responsivity of Tourette syndrome patients undergoing lumbar puncture. Biol Psychiatry. 1994 Jul 1;36(1):35-43."
            }, 
            {
                "PMID": "9861478", 
                "citation": "Martin A, State M, Anderson GM, Kaye WM, Hanchett JM, McConaha CW, North WG, Leckman JF. Cerebrospinal fluid levels of oxytocin in Prader-Willi syndrome: a preliminary report. Biol Psychiatry. 1998 Dec 15;44(12):1349-52."
            }, 
            {
                "PMID": "7766289", 
                "citation": "Leckman JF, Goodman WK, Anderson GM, Riddle MA, Chappell PB, McSwiggan-Hardin MT, McDougle CJ, Scahill LD, Ort SI, Pauls DL, et al. Cerebrospinal fluid biogenic amines in obsessive compulsive disorder, Tourette's syndrome, and healthy controls. Neuropsychopharmacology. 1995 Feb;12(1):73-86."
            }, 
            {
                "PMID": "2742727", 
                "citation": "Riddle MA, Jatlow PI, Anderson GM, Cho SC, Hardin MT, Cohen DJ, Leckman JF. Plasma debrisoquin levels in the assessment of reduction of plasma homovanillic acid. The debrisoquin method. Neuropsychopharmacology. 1989 Jun;2(2):123-9."
            }, 
            {
                "PMID": "2304369", 
                "citation": "Anderson GM, Mefford IN, Tolliver TJ, Riddle MA, Ocame DM, Leckman JF, Cohen DJ. Serotonin in human lumbar cerebrospinal fluid: a reassessment. Life Sci. 1990;46(4):247-55."
            }, 
            {
                "PMID": "1699245", 
                "citation": "Leckman JF, Goodman WK, Riddle MA, Hardin MT, Anderson GM. Low CSF 5HIAA and obsessions of violence: report of two cases. Psychiatry Res. 1990 Jul;33(1):95-9. No abstract available."
            }, 
            {
                "PMID": "2209489", 
                "citation": "Leckman JF, Chittenden EH. Gilles de La Tourette's syndrome and some forms of obsessive-compulsive disorder may share a common genetic diathesis. Encephale. 1990 Jul-Aug;16 Spec No:321-3."
            }, 
            {
                "PMID": "6155891", 
                "citation": "Leckman JF, Cohen DJ, Shaywitz BA, Caparulo BK, Heninger GR, Bowers MB Jr. CSF monoamine metabolites in child and adult psychiatric patients. A developmental perspective. Arch Gen Psychiatry. 1980 Jun;37(6):677-81."
            }, 
            {
                "PMID": "6161049", 
                "citation": "Shaywitz BA, Cohen DJ, Leckman JF, Young JG, Bowers MB Jr. Ontogeny of dopamine and serotonin metabolites in the cerebrospinal fluid of children with neurological disorders. Dev Med Child Neurol. 1980 Dec;22(6):748-54."
            }, 
            {
                "PMID": "6180470", 
                "citation": "Young JG, Cohen DJ, Shaywitz SE, Caparulo BK, Kavanagh ME, Hunt RD, Leckman JF, Anderson GM, Detlor J, Harcherik D, Shaywitz BA. Assessment of brain function in clinical pediatric research: behavioral and biological strategies. Schizophr Bull. 1982;8(2):205-35."
            }, 
            {
                "PMID": "6279049", 
                "citation": "Sternberg DE, Charney DS, Heninger GR, Leckman JF, Hafstad KM, Landis DH. Impaired presynaptic regulation of norepinephrine in schizophrenia. Effects of clonidine in schizophrenic patients and normal controls. Arch Gen Psychiatry. 1982 Mar;39(3):285-9."
            }, 
            {
                "PMID": "6324164", 
                "citation": "Leckman JF, Cohen DJ. Recent advances in Gilles de la Tourette syndrome: implications for clinical practice and future research. Psychiatr Dev. 1983 Autumn;1(3):301-16. Review."
            }, 
            {
                "PMID": "2854734", 
                "citation": "Rimar S, Shaywitz SE, Shaywitz BA, Lister G, Anderson GM, Leckman JF, Cohen DJ. Autonomic dysfunction, peripheral neuropathy, and depression. Pediatr Neurol. 1985 Mar-Apr;1(2):120-3."
            }, 
            {
                "PMID": "9232461", 
                "citation": "Leckman JF, Peterson BS, Anderson GM, Arnsten AF, Pauls DL, Cohen DJ. Pathogenesis of Tourette's syndrome. J Child Psychol Psychiatry. 1997 Jan;38(1):119-42. Review."
            }, 
            {
                "PMID": "2463450", 
                "citation": "Leckman JF, Riddle MA, Berrettini WH, Anderson GM, Hardin M, Chappell P, Bissette G, Nemeroff CB, Goodman WK, Cohen DJ. Elevated CSF dynorphin A [1-8] in Tourette's syndrome. Life Sci. 1988;43(24):2015-23."
            }, 
            {
                "PMID": "6163366", 
                "citation": "Leckman JF, Bowers MB Jr, Sturges JS. Relationship between estimated premorbid adjustment and CSF homovanillic acid and 5-hydroxyindoleacetic acid levels. Am J Psychiatry. 1981 Apr;138(4):472-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004325"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1988", 
        "study_design": "Primary Purpose: Screening", 
        "study_type": "Observational", 
        "verification_date": "January 2004"
    }, 
    "geocoordinates": {
        "Yale University School of Medicine": "41.308 -72.928"
    }
}