{
    "clinical_study": {
        "@rank": "18535", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells and may be an\n      effective treatment for prostate cancer.\n\n      PURPOSE: Randomized phase III trial to compare radiation therapy with no further treatment\n      in treating patients with stage III prostate cancer following radical prostatectomy."
        }, 
        "brief_title": "Radiation Therapy Compared With No Further Treatment Following Surgery in Treating Patients With Prostate Cancer", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Compare local recurrence rates, acute and late morbidity, overall survival,\n           disease-free survival, and cancer-related survival of patients with pT3 pN0\n           adenocarcinoma of the prostate randomized following radical prostatectomy to\n           postoperative conventional pelvic irradiation (60 Gy) vs no further treatment until\n           relapse.\n\n        -  Better define the selective pathologic indications for radiotherapy in patients with\n           pT3 pN0 disease.\n\n      OUTLINE: This is a randomized study.\n\n        -  Arm I: Patients undergo radiotherapy daily, 5 days a week, for 5 weeks, followed by\n           boost radiotherapy for 1-1.4 weeks.\n\n        -  Arm II: Patients are observed. Local relapse is treated with conventional pelvic\n           radiotherapy.\n\n      Patients are followed every 3 months during the first postoperative year, every 6 months\n      until the fifth year, and annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 1000 patients will be accrued for this study within 7.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Histologically documented invasive adenocarcinoma of the prostate staged pT3 pN0\n             after radical prostatectomy\n\n               -  Preoperative staging must have been T0-3 N0 M0 based on physical exam, chest\n                  x-ray, bone scan, CT or MRI of entire pelvis and abdomen, and serum PSA\n\n               -  At least 1 of the following features must be present:\n\n                    -  Complete capsule invasion (i.e., perforation)\n\n                    -  Positive surgical margins (microscopic or gross)\n\n                    -  Seminal vesicle invasion\n\n          -  Radiotherapy must begin within 16 weeks following surgery, after recovery of urinary\n             function\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  75 and under\n\n        Performance status:\n\n          -  WHO 0-2\n\n        Hematopoietic:\n\n          -  Not specified\n\n        Hepatic:\n\n          -  Not specified\n\n        Renal:\n\n          -  Not specified\n\n        Other:\n\n          -  No other malignancies\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  Not specified\n\n        Chemotherapy:\n\n          -  Not specified\n\n        Endocrine therapy:\n\n          -  No more than 4 months of preoperative hormonal therapy\n\n        Radiotherapy:\n\n          -  Not specified\n\n        Surgery:\n\n          -  Radical prostatectomy required within 12 weeks with recovery of urinary function"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1005", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002511", 
            "org_study_id": "EORTC-22911", 
            "secondary_id": [
                "EORTC-22911", 
                "EORTC-GU-22911"
            ]
        }, 
        "intervention": {
            "intervention_name": "low-LET photon therapy", 
            "intervention_type": "Radiation"
        }, 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "stage I prostate cancer", 
            "stage IIB prostate cancer", 
            "stage IIA prostate cancer", 
            "stage III prostate cancer"
        ], 
        "lastchanged_date": "October 15, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/EORTC-22911"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Leuven", 
                    "country": "Belgium", 
                    "zip": "B-3000"
                }, 
                "name": "U.Z. Gasthuisberg"
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "official_title": "PHASE III STUDY OF POST-OPERATIVE EXTERNAL RADIOTHERAPY IN PATHOLOGICAL STAGE T3 N0 PROSTATIC CARCINOMA", 
        "overall_official": [
            {
                "affiliation": "CHU de Grenoble - Hopital de la Tronche", 
                "last_name": "Michel Bolla, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "U.Z. Gasthuisberg", 
                "last_name": "Hein van Poppel, MD, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2001", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "18602742", 
                "citation": "Ganswindt U, Stenzl A, Bamberg M, Belka C. Adjuvant Radiotherapy for Patients with Locally Advanced Prostate Cancer-A New Standard? Eur Urol. 2008 Jun 23; [Epub ahead of print]"
            }, 
            {
                "PMID": "18441534", 
                "citation": "Gomella LG. Re: identification of patients with prostate cancer who benefit from immediate postoperative radiotherapy: EORTC 22911. Eur Urol. 2008 Apr;53(4):855-6."
            }, 
            {
                "PMID": "18365318", 
                "citation": "Graefen M. Words of wisdom. Re: Identification of patients with prostate cancer who benefit from immediate postoperative radiotherapy: EORTC 22911. Eur Urol. 2008 Mar;53(3):664-5. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002511"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "citation": "Bolla M, Van Poppel H, Van Cangh P, et al.: Does post-operative radiotherapy (P-RXT) after radical prostatectomy (Px) improve progression-free survival (PFS) in pT3N0 prostate cancer (PC)? (EORTC 22911). [Abstract] J Clin Oncol 22 (Suppl 14): A-4504, 383, 2004."
            }, 
            {
                "citation": "Bolla M, Van Poppel H, Van Cangh P, et al.: Post-operative radiotherapy (P-RXT) after radical prostatectomy (Px) improves progression-free survival (PFS) in pT3NO prostate cancer (PC) (EORTC 22911). [Abstract] Int J Radiat Oncol Biol Phys 60 (1 Suppl 1): A-93, S186, 2004. Available online. Last accessed January 27, 2005."
            }, 
            {
                "PMID": "16099293", 
                "citation": "Bolla M, van Poppel H, Collette L, van Cangh P, Vekemans K, Da Pozzo L, de Reijke TM, Verbaeys A, Bosset JF, van Velthoven R, Marechal JM, Scalliet P, Haustermans K, Pierart M; European Organization for Research and Treatment of Cancer. Postoperative radiotherapy after radical prostatectomy: a randomised controlled trial (EORTC trial 22911). Lancet. 2005 Aug 13-19;366(9485):572-8."
            }, 
            {
                "PMID": "12208577", 
                "citation": "Davis J, Reiner B, Dusserre A, Giraud J, Bolla M. Quality assurance of the EORTC trial 22911. A phase III study of post-operative external radiotherapy in pathological stage T3N0 prostatic carcinoma: the dummy run. Radiother Oncol. 2002 Jul;64(1):65."
            }, 
            {
                "PMID": "17931949", 
                "citation": "Bolla M, Van Poppel H, Collette L; au nom des groupes genito-urinaire et radiotherapie de l'EORTC. [Preliminary results for EORTC trial 22911: radical prostatectomy followed by postoperative radiotherapy in prostate cancers with a high risk of progression.] Cancer Radiother. 2007 Oct 9; [Epub ahead of print] French."
            }, 
            {
                "PMID": "17878474", 
                "citation": "Van der Kwast TH, Bolla M, Van Poppel H, Van Cangh P, Vekemans K, Da Pozzo L, Bosset JF, Kurth KH, Schroder FH, Collette L; EORTC 22911. Identification of patients with prostate cancer who benefit from immediate postoperative radiotherapy: EORTC 22911. J Clin Oncol. 2007 Sep 20;25(27):4178-86."
            }, 
            {
                "citation": "Tombal B, Scaillet P, Opsomer R, et al.: Immediate external beam radiation therapy (EBRT) after radical prostatectomy (PCa): long-term influence on QOL, urinary and rectal symptoms. [Abstract] American Urological Association: Annual Meeting, May 20-25, 2006, Atlanta, GA A-1599, 2006."
            }, 
            {
                "citation": "van der Kwast TH, Bolla M, van Poppel H, et al.: Gleason Score and margin status are the strongest predictors for benefit of radiotherapy after radical prostatectomy. [Abstract] American Urological Association: Annual Meeting, May 20-25, 2006, Atlanta, GA A-1391, 2006."
            }, 
            {
                "PMID": "16941153", 
                "citation": "van der Kwast TH, Collette L, Van Poppel H, Van Cangh P, Vekemans K, DaPozzo L, Bosset JF, Kurth KH, Schroder FH, Bolla M; European Organisation for Research and Treatment of Cancer Radiotherapy and Genito-Urinary Cancer Groups. Impact of pathology review of stage and margin status of radical prostatectomy specimens (EORTC trial 22911). Virchows Arch. 2006 Oct;449(4):428-34. Epub 2006 Aug 29."
            }, 
            {
                "PMID": "16223581", 
                "citation": "Collette L, van Poppel H, Bolla M, van Cangh P, Vekemans K, Da Pozzo L, de Reijke TM, Verbaeys A, Bosset JF, Pierart M; European Organisation for Research and Treatment of Cancer (EORTC) Radiotherapy and Genito-urinary Groups. Patients at high risk of progression after radical prostatectomy: do they all benefit from immediate post-operative irradiation? (EORTC trial 22911). Eur J Cancer. 2005 Nov;41(17):2662-72. Epub 2005 Oct 11."
            }
        ], 
        "source": "European Organisation for Research and Treatment of Cancer - EORTC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Organisation for Research and Treatment of Cancer - EORTC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1992", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }, 
    "geocoordinates": {
        "U.Z. Gasthuisberg": "50.878 4.704"
    }
}