{
    "clinical_study": {
        "@rank": "8492", 
        "brief_summary": {
            "textblock": "RATIONALE: Naloxone may be effective in treating constipation that may be caused by opioid\n      pain medications such as morphine.\n\n      PURPOSE: Phase III trial to determine the effectiveness of naloxone in relieving constiption\n      in patients who are receiving opioids for chronic pain."
        }, 
        "brief_title": "Naloxone in Treating Constipation in Patients Who Are Receiving Opioids for Chronic Pain", 
        "condition": [
            "Constipation, Impaction, and Bowel Obstruction", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Constipation", 
                "Fecal Impaction", 
                "Intestinal Obstruction"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the long-term safety and efficacy of oral naloxone in treating\n      opioid-induced constipation in patients with chronic malignant or non-malignant pain.\n\n      OUTLINE: This is a multicenter study. Patients receive oral naloxone twice daily. Each\n      patient receives an escalating dose until the minimum effective dose or the maximum dose\n      allowed is reached. The minimum effective dose is defined as the dose at which a patient has\n      at least 4 bowel movements within 7 days. Patients receive the minimum effective dose for 7\n      days and then continue long-term treatment for a maximum of 72 weeks. Patients receiving the\n      maximum dose allowed with fewer than 4 bowel movements per week will discontinue study\n      therapy.\n\n      PROJECTED ACCRUAL: Approximately 600 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Moderate to severe opioid-induced constipation Previously\n        enrolled on protocols NAL-0396, NAL-0397, and/or NAL-0398 OR Low frequency of bowel\n        movements, defined as fewer than 3 per week during the past 2 weeks, AND either of the\n        following: Score of \"some\", \"quite a bit\", or \"very much\" on the constipation distress\n        scale Laxative or enema dependence Daily opioid intake equivalent to at least 30 mg of\n        oral morphine for chronic pain of malignant or non-malignant origin Stable dose of opioid\n        analgesic agent for at least 2 weeks No score of \"excruciating\" on verbal pain scale No\n        history of partial or complete bowel obstruction No constipation secondary to factors\n        other than opioids (e.g., autonomic neuropathy or intra-abdominal adhesions)\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Not specified Life expectancy:\n        Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Potassium normal\n        Other: No uncontrolled endocrinopathy or diabetes No psychiatric disorder or\n        encephalopathy that would preclude study No clinically significant medical conditions that\n        would preclude study Not pregnant or nursing Negative pregnancy test Fertile patients must\n        use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Concurrent\n        chemotherapy allowed provided patient has completed at least 1 course prior to study\n        Endocrine therapy: Concurrent hormonal therapy allowed provided dosage is stable for at\n        least 2 weeks prior to study Radiotherapy: No concurrent palliative radiotherapy to spine,\n        abdomen, or pelvic area Surgery: Not specified Other: At least 30 days since other\n        investigational drug"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00020605", 
            "org_study_id": "CDR0000068671", 
            "secondary_id": [
                "DFCI-NAL-0597", 
                "BWH-1999-P-002415/10", 
                "BWH-97-08658", 
                "ROXANE-NAL-0597"
            ]
        }, 
        "intervention": {
            "intervention_name": "naloxone hydrochloride", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Naloxone", 
                "Analgesics, Opioid"
            ]
        }, 
        "keyword": [
            "unspecified adult solid tumor, protocol specific", 
            "constipation, impaction, and bowel obstruction"
        ], 
        "lastchanged_date": "May 9, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DFCI-NAL-0597"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Brigham and Women's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Multicenter, Randomized, Double-Blind, Placebo-Controlled, Phase IIB Study of Oral Naloxone for the Treatment of Opioid-Induced Constipation in Patients With Chronic, Non-Malignant Pain or Malignant Pain", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Nathaniel Katz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00020605"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {
        "Brigham and Women's Hospital": "42.358 -71.06"
    }
}