{
    "clinical_study": {
        "@rank": "136367", 
        "brief_summary": {
            "textblock": "To evaluate the feasibility of recruiting women of different socioeconomic status and\n      minority groups and to determine whether these women could achieve and maintain a modified\n      fat-eating pattern.  The full-scale trial sought to determine whether a low-fat diet could\n      decrease the incidence of cancer and coronary heart disease in postmenopausal women.  The\n      National Heart, Lung, and Blood Institute contributed funds over a three-year period to\n      measure lipids, lipoproteins, and other cardiovascular disease risk factors."
        }, 
        "brief_title": "Women's Health Trial: Feasibility Study in Minority Populations", 
        "completion_date": "January 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Request for Proposal for the Women's Health Trial: Feasibility Study in Minority\n      Populations was developed and released by the National Cancer Institute with assistance from\n      the National Heart, Lung, and Blood Institute.\n\n      DESIGN NARRATIVE:\n\n      Randomized.  Recruitment began in August 1992 and ended in February 1994.  Forty percent of\n      the subjects were randomized to a control group and 60 percent to the dietary intervention\n      group.  Dietary counseling aimed to reduce total fat to 20 percent of calories, reduce\n      saturated fat and dietary cholesterol intakes, and to increase the intake of fruits,\n      vegetables, and grain products.  Recruitment and randomization were conducted over an\n      18-month period at three clinical centers.  Other objectives of the trial included:\n      development and evaluation of strategies for recruiting and retaining women of different\n      racial and SES groups into a dietary intervention study; identification of factors affecting\n      compliance; assessment of the effects of a modified fat eating pattern on cardiovascular\n      disease risk factors, including fasting blood lipids and lipoproteins, glucose and insulin,\n      body weight and blood pressure; identification and assessment of potential biochemical\n      and/or biological markers for dietary adherence.\n\n      Close-out visits began in May 1994 and ended in September 1994.  These visits included six,\n      twelve, and eighteen-month follow-up.  NCI extended the coordinating center contract through\n      January 1996 to support data analysis and publication of research results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Postmenopausal women, aged 50 to 69 years, who consumed 38 percent or more of total\n        calories as fat at baseline."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "69 Years", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000481", 
            "org_study_id": "71"
        }, 
        "intervention": {
            "intervention_name": "diet, fat-restricted", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "University of Miami", 
                "last_name": "Valerie George"
            }, 
            {
                "affiliation": "Emory University", 
                "last_name": "W. Hall"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Albert Oberman"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8978881", 
                "citation": "Bowen D, Clifford CK, Coates R, Evans M, Feng Z, Fouad M, George V, Gerace T, Grizzle JE, Hall WD, Hearn M, Henderson M, Kestin M, Kristal A, Leary ET, Lewis CE, Oberman A, Prentice R, Raczynski J, Toivola B, Urban N. The Women's Health Trial Feasibility Study in Minority Populations: design and baseline descriptions. Ann Epidemiol. 1996 Nov;6(6):507-19."
            }, 
            {
                "PMID": "10369504", 
                "citation": "Coates RJ, Bowen DJ, Kristal AR, Feng Z, Oberman A, Hall WD, George V, Lewis CE, Kestin M, Davis M, Evans M, Grizzle JE, Clifford CK. The Women's Health Trial Feasibility Study in Minority Populations: changes in dietary intakes. Am J Epidemiol. 1999 Jun 15;149(12):1104-12."
            }, 
            {
                "PMID": "9384206", 
                "citation": "Kristal AR, Feng Z, Coates RJ, Oberman A, George V. Associations of race/ethnicity, education, and dietary intervention with the validity and reliability of a food frequency questionnaire: the Women's Health Trial Feasibility Study in Minority Populations. Am J Epidemiol. 1997 Nov 15;146(10):856-69. Erratum in: Am J Epidemiol 1998 Oct 15;148(8):820."
            }, 
            {
                "PMID": "10512559", 
                "citation": "Kristal AR, Shattuck AL, Patterson RE. Differences in fat-related dietary patterns between black, Hispanic and White women: results from the Women's Health Trial Feasibility Study in Minority Populations. Public Health Nutr. 1999 Sep;2(3):253-62."
            }, 
            {
                "PMID": "9741867", 
                "citation": "Lewis CE, George V, Fouad M, Porter V, Bowen D, Urban N. Recruitment strategies in the women's health trial: feasibility study in minority populations. WHT:FSMP Investigators Group. Women's Health Trial:Feasibility Study in Minority Populations. Control Clin Trials. 1998 Oct;19(5):461-76."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000481"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2001"
    }, 
    "geocoordinates": {}
}