{
    "clinical_study": {
        "@rank": "90919", 
        "brief_summary": {
            "textblock": "Researchers plan to study the fat-rich particles, called lipoproteins, which circulate in\n      the blood.  This study is designed to improve understanding of normal, as well as abnormal,\n      lipoprotein metabolism and the role it plays in the development of hardening of the arteries\n      (atherosclerosis).\n\n      Patients participating in this study will receive injections of lipoproteins or\n      apolipoproteins (the protein component of lipoproteins) that have been isolated and\n      purified.  These lipoproteins will be labeled with small amounts of radioactive material and\n      sterilized before they are injected into the patient.\n\n      Patients participating in the study will be required to have blood samples taken, and\n      provide urine samples throughout the course of the study.  In addition, patient will be\n      required to follow a specially formulated diet.  Patients will be weighed throughout the\n      course of the study."
        }, 
        "brief_title": "Lipoprotein Metabolism in Normal Volunteers and Patients With High Levels of Lipoproteins", 
        "condition": [
            "Abetalipoproteinemia", 
            "Atherosclerosis", 
            "Healthy", 
            "Inborn Errors Lipid Metabolism"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Abetalipoproteinemia", 
                "Atherosclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "We propose to investigate human in vivo lipoprotein metabolism using radiolabeled\n      apolipoproteins on plasma lipoproteins.  Paired kinetic studies using dual-labeled iodinated\n      lipoproteins and apolipoproteins are performed in healthy volunteer controls with normal\n      lipids and subjects with dyslipidemia under controlled metabolic conditions.  Studies are\n      designed to formulate metabolic pathways in patients with undefined genetic disorders of\n      lipid metabolism as well as in healthy volunteers to provide original insights into normal\n      and pathologic metabolic pathways.  All kinetic data is computer analyzed to provide\n      quantitative data and facilitate direct comparison of multiple studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects with new and undefined dyslipidemia-particularly familial disorders with extreme\n        phenotypes.\n\n        Healthy normal volunteers - (18 years old or older) controls to investigate the formation\n        of HDL for prebeta HDL.\n\n        Euthyroid.\n\n        EXCLUSION CRITERIA:\n\n        Healthy control  volunteers are initially screened for secondary causes of hyperlipidemia\n        and are excluded if they have any clinically significant laboratory abnormality (i.e.,\n        liver disease, disease, kidney disease, endocrine disease,), chronic medical problems\n        (i.e., hypertension, migraines, inflammatory bowel, hepatitis, HIV) or require any chronic\n        medications (i.e., acne, asthma).\n\n        The healthy control volunteers weight must fall within the current guidelines for ideal\n        body weight.\n\n        Pregnant women.\n\n        Unwilling to follow metabolic diet.\n\n        Allergic to iodine.\n\n        Unable to sign consent form."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "900", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001154", 
            "org_study_id": "760051", 
            "secondary_id": "76-H-0051"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cholesterol", 
            "Apolipoproteins", 
            "Kinetics"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1976-H-0051.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Lipoprotein Metabolism in Normal Volunteers and Hyperlipoproteinemic Patients", 
        "overall_contact": {
            "email": "bobs@mail.nih.gov", 
            "last_name": "Robert D Shamburek, M.D.", 
            "phone": "(301) 496-3460"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Robert D Shamburek, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6520540", 
                "citation": "Gregg RE, Zech LA, Schaefer EJ, Brewer HB Jr. Apolipoprotein E metabolism in normolipoproteinemic human subjects. J Lipid Res. 1984 Nov;25(11):1167-76."
            }, 
            {
                "PMID": "3989377", 
                "citation": "Bojanovski D, Gregg RE, Ghiselli G, Schaefer EJ, Light JA, Brewer HB Jr. Human apolipoprotein A-I isoprotein metabolism: proapoA-I conversion to mature apoA-I. J Lipid Res. 1985 Feb;26(2):185-93."
            }, 
            {
                "PMID": "3745440", 
                "citation": "Gregg RE, Zech LA, Schaefer EJ, Stark D, Wilson D, Brewer HB Jr. Abnormal in vivo metabolism of apolipoprotein E4 in humans. J Clin Invest. 1986 Sep;78(3):815-21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001154"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1976", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}