{
    "clinical_study": {
        "@rank": "134747", 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the safety of Iodine-131 Anti-B1 Antibody, to see what\n      effects it has on patients with CLL and to determine the highest dose of Iodine-131 Anti-B1\n      Antibody that can be given without causing severe side effects."
        }, 
        "brief_title": "Safety and Efficacy Study of Iodine-131 Anti-B1 Antibody for Chronic Lymphocytic Leukemia", 
        "condition": "Chronic Lymphocytic Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary endpoint is to determine the maximum tolerated dose of Iodine-131 Anti-B1\n      Antibody in patients with CLL.  Secondary endpoints include assessment of response rate,\n      duration of response, relapse free survival, time to treatment failure, safety, and\n      survival.\n\n      The dose escalation will be started at 35cGy for patients with platelet counts > 100,000\n      cells/mm3 (Cohort A) and increased by groups in 10cGy increments until the maximum tolerated\n      dose (MTD) is reached.  Subsequently, patients with platelet counts from 75,000-100,000\n      cells/mm3 (Cohort B) will be enrolled starting at 10cGy below the MTD reached in Cohort A\n      and the dose will be escalated in 10cGy increments up to the MTD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must fulfill the criteria for the diagnosis of intermediate-risk B-cell CLL\n             or high-risk B-cell CLL\n\n          -  The bone marrow aspirate must demonstrate that greater than or equal to 30% of all\n             nucleated cells are lymphoid.\n\n          -  Patients must have evidence that their leukemic lymphocytes express the CD20 antigen.\n\n          -  Patients must have been previously treated with chemotherapy or biologic therapy and\n             have progressed on, failed to achieve an objective response (CR or partial response\n             [PR]) on, or progressed after completion of last therapy.  Patients must have\n             received at least one therapy containing a purine nucleoside analogue. Patients must\n             not have received more than 4 prior therapies.  This includes both chemotherapy and\n             biologic therapy.\n\n          -  Patients must have an absolute granulocyte count >500 cells/mm3 and a platelet count\n             of either >100,000 cells/mm3 (Cohort A) or a platelet count of 75,000-100,000\n             cells/mm3 deemed to be secondary to CLL by the investigator, (Cohort B) within 14\n             days of study entry.  These blood counts must be sustained for 4 weeks without\n             support of hematopoietic cytokines or transfusion of blood products.\n\n          -  Patients must have a Karnofsky Performance status of at least 60% and an anticipated\n             survival of at least 3 months.\n\n          -  Patients must have adequate renal function (defined as serum creatinine <1.5 x upper\n             limit of normal [ULN]) and hepatic function (defined as total bilirubin <1.5 x ULN\n             and AST <3 x ULN) within 14 days of study entry.  For patients with autoimmune\n             hemolytic anemia, the bilirubin must be less than or equal to 8 x ULN.\n\n        Exclusion Criteria:\n\n          -  Patients who have received prior therapy with cytotoxic chemotherapy or\n             immunosuppressants (with the exception of maintenance prednisone therapy not to\n             exceed a dose of 20 mg/day for autoimmune hemolysis only) within FOUR weeks prior to\n             study entry (6 weeks for nitrosourea compounds) or who exhibit persistent clinical\n             evidence of toxicity.  The prednisone must have been started more than 4 weeks prior\n             to study entry.\n\n          -  Patients with progressive disease within 1 year of irradiation arising in a field\n             that has been previously irradiated with >3500 cGy.\n\n          -  Patients with New York Heart Association class III or IV heart disease or other\n             serious illness that would preclude evaluation.\n\n          -  Patients with active obstructive hydronephrosis.\n\n          -  Patients with prior malignancy other than CLL, except for adequately treated skin\n             cancer, in situ cervical cancer, or other cancer for which the patient has been\n             disease-free for 5 years. Patients who have been disease-free of another cancer for\n             greater than 5 years must be carefully assessed at the time of study entry to rule\n             out recurrent disease.\n\n          -  Patients with known HIV infection.\n\n          -  Patients who are pregnant or nursing.  Patients of childbearing potential must\n             undergo a serum pregnancy test within 7 days prior to study entry.  Males and females\n             must agree to use a contraceptive method from enrollment to 6 months after receiving\n             Iodine-131 Anti-B1 Antibody.\n\n          -  Patients who are concurrently receiving either approved or non-approved (through\n             another protocol) anti-cancer drugs or biologics.\n\n          -  Patients with evidence of active infection requiring intravenous treatment with\n             anti-infectives.\n\n          -  Patients known to be HAMA positive."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "August 15, 2001", 
        "id_info": {
            "nct_id": "NCT00022880", 
            "org_study_id": "CP-98-018"
        }, 
        "intervention": {
            "intervention_name": "Iodine-131 Anti-B1 Antibody", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal", 
                "Iodine", 
                "Cadexomer iodine", 
                "Iodine-131 anti-B1 antibody"
            ]
        }, 
        "keyword": [
            "Chronic Lymphocytic Leukemia", 
            "Dose-Escalation", 
            "Radioimmunotherapy", 
            "Monoclonal Antibody", 
            "Corixa", 
            "Bexxar", 
            "Anti-B1 Antibody", 
            "Tositumomab", 
            "Iodine -131 Anti-B1 Antibody", 
            "Iodine I 131 Tositumomab"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Palo Alto", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }, 
                    "name": "Stanford University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Hyde Park", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11041"
                    }, 
                    "name": "Long Island Jewish Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I, Dose-Escalation, Open-Label, Multicenter Study of Iodine-131, Anti-B1 Antibody for Intermediate- and High-Risk B-Cell Chronic Lymphocytic Leukemia", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022880"
        }, 
        "source": "Corixa Corporation", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Corixa Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {
        "Long Island Jewish Medical Center": "40.735 -73.688", 
        "Stanford University Medical Center": "37.442 -122.143"
    }
}