{
    "clinical_study": {
        "@rank": "104456", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see whether or not an HIV vaccination will help the body\n      control the amount of HIV virus in blood (viral load) in patients who are not taking\n      anti-HIV medicines.\n\n      Doctors are not sure why the body fails to control HIV viral load in most people infected\n      with HIV. The vaccine Remune has been shown to boost part of the body's immune response to\n      HIV in patients whose viral load has been lowered with anti-HIV drugs. This study will test\n      the ability of Remune to improve the body's immune response and to lower HIV viral load in\n      patients who stop taking anti-HIV drugs for short periods of time."
        }, 
        "brief_title": "Effects of Immunization With HIV-1 Immunogen Plus Anti-HIV Treatment Interruption on the Levels of HIV", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Investigators of the pathogenesis of HIV infection agree that one of the most critical\n      questions in HIV disease is why immune responses do not control HIV replication in the vast\n      majority of infected individuals. More specifically, the absence of large lymphocyte\n      proliferation response (LPR) to HIV antigens in these individuals, and their presence in\n      long-term nonprogressors (LTNPs) with a low viral load, requires an investigation of whether\n      a causal relationship exists between LPR to HIV and control of HIV replication. Immunization\n      with Remune has been shown to induce large LPR to HIV antigens when administered to patients\n      in whom HIV replication has been suppressed with antiretroviral therapy (ART). A5120 will\n      evaluate the abilities of immunization with HIV-1 Immunogen and of STIs to enhance immune\n      responses that may control HIV replication in the absence of antiretroviral drugs.\n\n      Patients remain in the treatment arm (vaccine versus adjuvant placebo) to which they were\n      randomized on entry to protocol A5057, and both the participant and investigator remain\n      blinded as to the assignment. Patients may receive up to 3 injections of vaccine/adjuvant\n      control in 1 of the following 2 groups.\n\n      Arm A: HIV-1 immunogen at study entry and at Week 9 in Step 3 and Step 5. Arm B: HIV-1\n      immunogen placebo at study entry and at Week 9 in Step 3 and Step 5.\n\n      ART is required during Steps 1, 3, 5, and 8 but is not provided by this study. The study is\n      organized into the following series of steps.\n\n      Step 1 (ART and injection): receive injection of vaccine/adjuvant control. Patients remain\n      on ART for 6 to 8 weeks.\n\n      Step 2 (first STI): all ART is stopped for up to 8 weeks with careful monitoring of viral\n      load and CD4 T cells. Patients whose viral load is controlled may remain on Step 2 for an\n      additional 6 weeks.\n\n      Step 3 (resumption of ART): restart ART for 14 weeks. Eligible patients receive an\n      immunization with vaccine/adjuvant control at Week 9.\n\n      Step 4 (second STI): identical to Step 2. Step 5 (resumption of ART): identical to Step 3.\n      Step 6 (analytical treatment interruption [ATI]): analytical \"read-out\" discontinuation of\n      ART for up to 14 weeks.\n\n      Step 7 (long-term follow-up without ART): open only to patients with control of viral load\n      who agree to participate in continued treatment withdrawal.\n\n      Step 8 (final resumption of ART): patients are followed for 8 weeks on ART to document the\n      effect of restarting ART on suppression of viral load. Patients advance through steps as\n      criteria for HIV RNA level, CD4 count, and treatment are met.\n\n      Patients have regular clinic visits for medical/medication histories, physical examinations,\n      and laboratory tests for viral load and immunological parameters."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Have been enrolled in A5057, which includes the 6-month extension.\n\n          -  Have participated in A5057 for at least 44 weeks.\n\n          -  Received at least 4 treatments on A5057.\n\n          -  Are between 8 and 22 weeks from the last study injection on A5057.\n\n          -  Have a viral load (amount of HIV in the blood) of 400 or less copies/ml at screening.\n\n          -  Have a stable anti-HIV drug combination (no changes in anti-HIV drugs) for 8 or more\n             weeks prior to entry.\n\n          -  Have a CD4 count of 300 or more cells/ml at screening.\n\n          -  Agree to use at least 1 approved method of birth control, if women able to have\n             children. Birth control is not required if a male partner is infertile and provides\n             evidence of that fact.\n\n          -  Have a negative pregnancy test within 14 days of study entry.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Are pregnant or breast-feeding.\n\n          -  Are allergic to the study drugs.\n\n          -  Have had an acute infection requiring an antibiotic, an outbreak of herpes simplex\n             virus or herpes zoster, or other acute medical illness or surgery within 30 days\n             prior to screening.\n\n          -  Have received within 30 days of study entry GM-CSF, G-CSF, M-CSF, IFN, IL-2, or other\n             cytokines; drugs affecting the immune system including cyclosporine, methotrexate,\n             azathioprine, anti-CD25 antibody, or other agents; systemic oral or IV\n             corticosteroids for 21 or more days; and HIV vaccine other than the one provided in\n             this study; hydroxyurea; systemic cytotoxic chemotherapy; or medications that should\n             not be taken with any HIV drugs being received.\n\n          -  Have been assigned randomly to A5058s."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 4, 2001", 
        "id_info": {
            "nct_id": "NCT00021762", 
            "org_study_id": "A5120", 
            "secondary_id": [
                "10938", 
                "ACTG A5120", 
                "AACTG A5120"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "HIV-1 Immunogen", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "Structured Treatment Interruption", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Virus Replication", 
            "HIV-1", 
            "Drug Administration Schedule", 
            "AIDS Vaccines", 
            "RNA, Viral", 
            "Viral Load", 
            "HIV-1 immunogen, incomplete Freund's adjuvant", 
            "Treatment Interruption", 
            "HIV Therapeutic Vaccine"
        ], 
        "lastchanged_date": "May 17, 2012", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1407"
        }, 
        "official_title": "A Pilot Phase II Evaluation of the Effects on HIV Replication of Immunization With a gp120-Depleted, Inactivated Whole Virus Vaccine Combined With Exposures to Replicating Autologous HIV by Scheduled Treatment Interruptions, a Rollover Study of A5057", 
        "overall_official": {
            "last_name": "Fred Valentine", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021762"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {}
}