{
    "clinical_study": {
        "@rank": "52219", 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the clinical benefit of Lipitor, a\n      cholesterol-lowering drug, in the treatment of Alzheimer's disease."
        }, 
        "brief_title": "Lipitor as a Treatment for Alzheimer's Disease", 
        "completion_date": "August 2004", 
        "condition": "Alzheimer Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "This study is a phase II, placebo controlled, double-blind, one year trial investigating the\n      effect of HmG-CoA reductase inhibitor atorvastatin calcium in the treatment of persons with\n      possible or probable Alzheimer's disease. Subjects may continue to take stable doses of\n      Aricept and Exelon. Following enrollment, participants will make visits to the study center\n      every three months for blood tests and neuropsychological testing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Prior to participation in this study, each prospective study individual must sign an\n             informed consent form.\n\n          -  Diagnosis of probable or possible Alzheimer's disease according to NINDS-ADRDA and\n             DSM-IV criteria.\n\n          -  Not actively participating in another clinical drug trial.\n\n          -  MMSE range 12-28 at entry.\n\n          -  Hachinski Modified Ischemic score < or =4.\n\n          -  Accompanied by appropriate caregiver who can aid in administration of medication and\n             make assessments.\n\n          -  Good general health as evidenced by physical, neurological and clinical laboratory\n             examination.\n\n          -  Education level > or = 9th grade or equivalent.\n\n          -  Fluent in the English language.\n\n          -  Reliable caregiver.\n\n          -  Able to complete neuropsychological tests.\n\n          -  Ambulatory.\n\n          -  On stable doses of medications for the treatment of non-excluded medical conditions\n             for four weeks prior to screening.\n\n          -  Able to participate in all scheduled evaluations.\n\n          -  Geriatric Depression Scale < or = 20.\n\n          -  Not exceeding 400 IU of Vitamin E for 30 days.\n\n          -  For patients currently taking donepezil, they must remain on a stable dose for at\n             least three months.  Individuals taking stable doses of other cholinesterase\n             inhibitors can be included, but no study subject may initiate use of any\n             cholinesterase inhibitor after entrance to trial.\n\n          -  Individuals of both sexes over 50 years of age will be eligible.\n\n        Exclusion criteria:\n\n          -  Significant neurological or psychiatric disease other than Alzheimer's disease.\n\n          -  Patients with known or suspected Parkinsons's disease or dementia with Lewy bodies.\n\n          -  Significant systemic illness (including uncontrolled hypertension) or organ failure.\n\n          -  History of mental illness within one year or history of significant untreated cardiac\n             or thromboembolic vascular disease (arrythmias, unstable angina, CVA, deep venous\n             thrombosis, or pulmonary embolus).\n\n          -  Current chronic use of anti-cholinergic medications (anti-histamines, and Artane or\n             Cogentin). Stable doses of anxiolytics, sedatives, hypnotics, antipsychotics and SSRI\n             antidepressants are acceptable. The use of any antipsychotics or tricyclic\n             anti-depressants must be reviewed prior to entry.\n\n          -  Diagnosis of major depression according to DSM-IV criteria in the last two years.\n\n          -  Allergies to atorvastatin or HMG CoA reductase inhibitors.\n\n          -  Pregnant women.\n\n          -  History of head injury.\n\n          -  On a cholesterol lowering drug at time of enrollment.\n\n          -  History of significant liver disease and or elevated transaminases.\n\n          -  Cholesterol level lower than 90 mg% at initial screening"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": "98", 
        "firstreceived_date": "September 19, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024531", 
            "org_study_id": "IA0031"
        }, 
        "intervention": {
            "intervention_name": "Atorvastatin calcium", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anticholesteremic Agents", 
                "Atorvastatin", 
                "Hydroxymethylglutaryl-CoA Reductase Inhibitors"
            ]
        }, 
        "keyword": [
            "Alzheimer disease", 
            "Cholesterol-lowering drugs"
        ], 
        "lastchanged_date": "November 8, 2006", 
        "link": {
            "description": "Sun Health Research Institute", 
            "url": "http://www.shri.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Sun City", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85351"
                }, 
                "name": "Sun Health Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of the HMG-CoA Reductase Inhibitor Atorvastatin Calcium, Lipitor, in the Treatment of Alzheimer's Disease", 
        "overall_official": {
            "affiliation": "Sun Health Research Institute", 
            "last_name": "David L Sparks, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Unspecified"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8744411", 
                "citation": "Sparks DL. Intraneuronal beta-amyloid immunoreactivity in the CNS. Neurobiol Aging. 1996 Mar-Apr;17(2):291-9."
            }, 
            {
                "PMID": "9329686", 
                "citation": "Sparks DL. Coronary artery disease, hypertension, ApoE, and cholesterol: a link to Alzheimer's disease? Ann N Y Acad Sci. 1997 Sep 26;826:128-46."
            }, 
            {
                "PMID": "10936882", 
                "citation": "Sparks DL, Martin TA, Gross DR, Hunsaker JC 3rd. Link between heart disease, cholesterol, and Alzheimer's disease: a review. Microsc Res Tech. 2000 Aug 15;50(4):287-90. Review."
            }, 
            {
                "PMID": "14501025", 
                "citation": "Sparks DL, Lopez J, Connor D, Sabbagh M, Seward J, Browne P; Alzheimer's Disease Cholesterol-Lowering Treatment Team. A position paper: based on observational data indicating an increased rate of altered blood chemistry requiring withdrawal from the Alzheimer's Disease Cholesterol-Lowering Treatment Trial (ADCLT). J Mol Neurosci. 2003;20(3):407-10."
            }, 
            {
                "PMID": "12212783", 
                "citation": "Sparks DL, Connor DJ, Browne P, Sabbagh MN; AD Cholesterol-Lowering Treatment Trial Team. Should the guidelines for monitoring serum cholesterol levels in the elderly be re-evaluated? J Mol Neurosci. 2002 Aug-Oct;19(1-2):209-12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024531"
        }, 
        "results_reference": {
            "PMID": "15883262", 
            "citation": "Sparks DL, Sabbagh MN, Connor DJ, Lopez J, Launer LJ, Browne P, Wasser D, Johnson-Traver S, Lochhead J, Ziolwolski C. Atorvastatin for the treatment of mild to moderate Alzheimer disease: preliminary results. Arch Neurol. 2005 May;62(5):753-7."
        }, 
        "source": "National Institute on Aging (NIA)", 
        "sponsors": {
            "collaborator": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Institute for the Study of Aging (ISOA)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2006"
    }, 
    "geocoordinates": {
        "Sun Health Research Institute": "33.598 -112.272"
    }
}