{
    "clinical_study": {
        "@rank": "126341", 
        "brief_summary": {
            "textblock": "The primary purpose of the study is to assess the safety and tolerability of a long-acting\n      injectable formulation of risperidone when switching from an oral antipsychotic in patients\n      with schizophrenia."
        }, 
        "brief_title": "A Study to Assess Safety and Tolerabiltiy Associated With a Switch From Oral Antipsychotic Medications to Long-acting Injectable Risperidone in Patients With Schizophrenia.", 
        "completion_date": {
            "#text": "October 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Schizophrenia", 
            "Psychotic Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Psychotic Disorders", 
                "Mental Disorders", 
                "Schizophrenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "For schizophrenia patients taking oral antipsychotic medications, a long-acting injectable\n      formulation of a antipsychotic medication may eliminate the need for daily medication and\n      enhance patient compliance with the treatment regimen. This is an open-label, non-randomized\n      study of a formulation of risperidone (coated microspheres) injected into the muscle at 2\n      week intervals over 12 weeks in patients with schizophrenia. The study has two phases:\n      during the first 4 weeks, patients continue treatment with their present medication\n      (haloperidol, quetiapine fumarate, or olanzapine); during the second phase of 12 weeks,\n      patients receive the injectable formulation of risperidone, while continuing to receive\n      their present medication for 3 weeks until the risperidone long-acting injectable reaches\n      effective drug levels. For the remainder of the 12-week treatment phase, patients receive\n      only injectable risperidone every 2 weeks. Safety evaluations include the incidence, type,\n      and severity of treatment-emergent adverse events throughout the study; vital signs (pulse,\n      blood pressure), clinical laboratory tests (hematology, biochemistry, urinalysis),\n      electrocardiograms (ECGs), and extrapyramidial symptoms are also monitored at specified\n      intervals. Assessments of effectiveness include the Positive and Negative Syndrome Scale\n      (PANSS) and overall severity of illness measured by the Clinical Global Impression (CGI)\n      scale. The study hypothesis is that long-acting injectible risperidone will be\n      well-tolerated in the treatment of patients with schizophrenia after switching from\n      treatment with an oral antipsychotic. Risperidone injections (25 milligrams[mg]) every 2\n      weeks for 12 weeks. Investigator may adjust dosage to 37.5mg or 50 mg (maximum) or\n      supplement risperidone injections with risperidone tablets (1mg), according to symptoms and\n      treatment response."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of schizophrenia according to Diagnostic and Statistical Manual of Mental\n             Diseases, 4th edition (DSM-IV)\n\n          -  currently treated with either oral haloperidol, quetiapine fumarate, or olanzapine\n             for 4 months prior to trial entry\n\n          -  Positive and Negative Syndrome Scale (PANSS) total score of <=80 and score <= 4 on\n             each of the following PANSS items: conceptual disorganization, hallucinatory\n             behavior, suspiciousness, unusual thought content\n\n          -  body mass index <= 35 at start of study.\n\n        Exclusion Criteria:\n\n          -  Meet DSM-IV criteria for Axis I diagnosis other than schizophrenia or diagnosis of\n             substance dependence (except nicotine or caffeine dependence)\n\n          -  history of neuroleptic malignant syndrome, a rare psychotropic-drug reaction, which\n             may be characterized by confusion, reduced consciousness, high fever or pronounced\n             muscle stiffness\n\n          -  history of disease of the central nervous system, such as stroke, Parkinson's\n             disease, Alzheimer's disease, or Huntington's disease\n\n          -  known hypersensitivity, intolerance, or unresponsiveness to risperidone\n\n          -  pregnant or nursing females, or those lacking adequate contraception."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "141", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2002", 
        "id_info": {
            "nct_id": "NCT00034775", 
            "org_study_id": "CR002761"
        }, 
        "intervention": {
            "intervention_name": "risperidone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antipsychotic Agents", 
                "Risperidone"
            ]
        }, 
        "keyword": [
            "Schizophrenia", 
            "intramuscular injection", 
            "antipsychotic agents", 
            "risperidone"
        ], 
        "lastchanged_date": "January 7, 2011", 
        "official_title": "Open-Label Trial Exploring A Switching Regimen From Oral Neuroleptics, Other Than Risperidone, To Risperidone Depot Microspheres", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Incidence, type, and severity of treatment-emergent adverse events throughout the treatment period."
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034775"
        }, 
        "results_reference": {
            "PMID": "15323593", 
            "citation": "Lindenmayer JP, Eerdekens E, Berry SA, Eerdekens M. Safety and efficacy of long-acting risperidone in schizophrenia: a 12-week, multicenter, open-label study in stable patients switched from typical and atypical oral antipsychotics. J Clin Psychiatry. 2004 Aug;65(8):1084-9."
        }, 
        "secondary_outcome": {
            "measure": "Change from baseline in Positive and Negative Syndrome Scale (PANSS) at end of treatment period (Week 12); Extrapyramidal Symptom Rating Scale"
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2011"
    }, 
    "geocoordinates": {}
}