{
    "clinical_study": {
        "@rank": "26978", 
        "brief_summary": {
            "textblock": "RATIONALE: Biological therapies such as VNP20009 use different ways to stimulate the immune\n      system and stop cancer cells from growing.\n\n      PURPOSE: Phase I trial to study the effectiveness of VNP20009 in treating patients who have\n      advanced or metastatic solid tumors that have not responded to previous therapy."
        }, 
        "brief_title": "VNP20009 in Treating Patients With Advanced or Metastatic Solid Tumors That Have Not Responded to Previous Therapy", 
        "completion_date": {
            "#text": "January 2008", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose and safety of intratumoral live,\n      genetically modified Salmonella typhimurium (VNP20009) in patients with refractory,\n      superficial solid tumors. II. Determine the efficacy of VNP20009 in these patients.\n\n      OUTLINE: This is a dose-escalation study. Patients receive intratumorally injected live,\n      genetically modified Salmonella typhimurium (VNP20009) on day 0. The tumor is biopsied on\n      day 14. Cohorts of 3-6 patients receive escalating doses of VNP20009 until the maximum\n      tolerated dose (MTD) or the optimal biologic dose (OBD) is determined. The MTD is defined as\n      the highest dose in which no more than 1 patient in a cohort of 6 experiences dose-limiting\n      toxicity (DLT). The OBD is defined as the dose at which 3-6 patients of a cohort have\n      greater than 10 million colony-forming units of VNP20009 per gram in the tumor biopsy. Prior\n      to reaching the OBD, 2 to 3 additional patients may be entered at a previous dose level\n      shown to be safe to undergo biopsy of the injected lesion between days 5 and 8. Patients are\n      assessed for systemic tumor response 4-5 weeks after treatment. If the injected lesion is\n      stable or responding, and non-injected lesions have not grown, patients may receive up to 2\n      additional courses of treatment. Patients receive one of the following antibiotic regimens\n      upon evidence of progressive disease, DLT, or discontinuation from the study: First line:\n      Ciprofloxacin IV or orally every 12 hours on day 1 then orally twice a day for 18 days\n      Second line: Ceftriaxone IV on day 1 then cefixime orally for 16 days Third line:\n      Co-trimoxazole orally twice a day for 21 days Patients are followed for an additional 4\n      weeks after initiation of antibiotic therapy.\n\n      PROJECTED ACCRUAL: A total of 12-40 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven advanced or metastatic solid tumors that\n        have failed prior therapy and no other therapy is available At least 1 tumor mass of a\n        size that makes intratumoral injection feasible and biopsy or fine needle aspiration\n        possible Major surgery for cancer not required No lymphoma No concurrent brain metastases\n        (previously treated brain metastases with no evidence of recurrence allowed)\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Menopausal status: Not specified Performance\n        status: Karnofsky 70-100% OR ECOG 0-1 Life expectancy: At least 3 months Hematopoietic:\n        Granulocyte count at least 1,500/mm3 Platelet count at least 100,000/mm3 Hematocrit at\n        least 30% (transfusion allowed) No bleeding disorder Hepatic: Bilirubin no greater than\n        1.5 times upper limit of normal (ULN) ALT/AST no greater than 1.5 times ULN (3 times ULN\n        in the presence of liver metastases) Alkaline phosphatase no greater than 1.5 times ULN (3\n        times ULN in the presence of liver metastases) PT and aPTT no greater than 1.5 times ULN\n        No end stage liver disease Renal: Creatinine no greater than 1.5 times ULN No urinary\n        tract stones No end stage renal disease Cardiovascular: No known valvular disease or\n        ischemic peripheral vascular disease No clinically significant atherosclerotic disease or\n        arterial aneurysm(s) No unstable angina No active coronary artery disease requiring\n        medication No myocardial infarction within the past 6 months No congenital heart failure\n        or cardiac arrhythmia requiring medication Pulmonary: No severe oxygen-dependent chronic\n        obstructive pulmonary disease Other: HIV negative Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception Permanent central venous\n        catheters and other indwelling devices allowed if easily removed or replaced No gallstones\n        No active infection No Salmonella infection within the past 6 months No fever caused by\n        tumor or unknown cause (daily temperature no greater than 38 degrees C) No\n        immunodeficiency No other life-threatening illness No commercial food handler, day-care\n        worker, or health-care worker who plans to continue employment during protocol treatment\n        No allergy to quinolone or cephalosporin antibiotics\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 6 months since any prior bone marrow\n        transplantation At least 4 weeks since prior biologic therapy and recovered No other\n        concurrent biologic therapy No prior allogeneic transplants Chemotherapy: At least 4 weeks\n        since prior chemotherapy (6 weeks for nitrosoureas and mitomycin) and recovered No\n        concurrent chemotherapy Endocrine therapy: At least 2 weeks since prior hormonal therapy\n        No concurrent steroids Radiotherapy: At least 4 weeks since prior radiotherapy and\n        recovered No concurrent radiotherapy Surgery: See Disease Characteristics At least 2 weeks\n        since prior surgery and recovered No artificial implant (e.g., heart valves or prosthetic\n        hips or knees) No prior splenectomy Other: No other concurrent antibiotics No concurrent\n        immunosuppressives No concurrent medications that directly or indirectly suppress the\n        immune system"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004216", 
            "org_study_id": "VION-CLI-005", 
            "secondary_id": [
                "CDR0000067446", 
                "NCI-V99-1581"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "salmonella VNP20009", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cefixime", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ceftriaxone sodium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ciprofloxacin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "trimethoprim-sulfamethoxazole", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ceftriaxone", 
                "Cefixime", 
                "Ciprofloxacin", 
                "Sulfamethoxazole", 
                "Trimethoprim", 
                "Trimethoprim-Sulfamethoxazole Combination"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "July 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/VION-CLI-005"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic Taussig Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75246"
                    }, 
                    "name": "Mary Crowley Medical Research Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial of a Live, Genetically Modified Salmonella Typhimurium (VNP20009) for the Treatment of Cancer by Intratumoral Injection", 
        "overall_official": {
            "affiliation": "Vion Pharmaceuticals", 
            "last_name": "Mario Sznol, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004216"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vion Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "Beth Israel Deaconess Medical Center": "42.358 -71.06", 
        "Cleveland Clinic Taussig Cancer Center": "41.499 -81.695", 
        "Mary Crowley Medical Research Center": "32.803 -96.77"
    }
}