{
    "clinical_study": {
        "@rank": "96021", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining chemotherapy with autologous peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy plus\n      peripheral stem cell transplantation in treating patients who have relapsed non-Hodgkin's\n      lymphoma."
        }, 
        "brief_title": "Combination Chemotherapy Plus Peripheral Stem Cell Transplantation in Treating Patients With Relapsed Non-Hodgkin's Lymphoma", 
        "completion_date": {
            "#text": "August 2001", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine how many patients with chemotherapy sensitive relapsed\n      non-Hodgkin's lymphoma receiving sequential high dose chemotherapy achieve a collection of a\n      minimum 5 million CD34+ cells/kg in one large volume apheresis. II. Determine the\n      feasibility and safety of this regimen in these patients. III. Determine disease free and\n      overall survival of patients receiving this regimen.\n\n      OUTLINE: Patients receive cyclophosphamide IV over 1 hour followed by paclitaxel IV over 24\n      hours on day 1. Filgrastim (G-CSF) and stem cell factor (SCF) are administered\n      subcutaneously beginning on day 3 for approximately 7-14 days (until the completion of\n      leukapheresis). Peripheral blood stem cells (PBSC) are collected over 3-5 days. Three weeks\n      after leukapheresis is completed, patients receive cytarabine IV over 2 hours twice a day on\n      days -6 to -3. Mitoxantrone IV is administered over 1 hour on day -6. CD34+ PBSC are\n      reinfused on day 0. Four weeks later, patients receive etoposide IV over 11 hours on day -2\n      and melphalan IV over 30 minutes twice on day -1. CD34+ PBSC are reinfused on day 0.\n      Concurrent G-CSF is administered subcutaneously and continues until blood counts recover.\n      Patients are followed at 4 weeks, every 3 months for the first 2 years, and then every 6\n      months for the next 2 years.\n\n      PROJECTED ACCRUAL: A total of 12 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed follicular or diffuse large cell,\n        diffuse mixed, or immunoblastic non-Hodgkin's lymphoma (working formulation D, F, G, or H)\n        First relapse from a complete response or complete response unconfirmed after a front line\n        chemotherapy regimen (e.g., CHOP-like regimen) Second relapse from partial response after\n        2-4 courses of second line standard dose chemotherapy (e.g., MINE, EPOCH, or\n        platinum-containing regimens) No more than 1 salvage treatment regimen No CNS involvement\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Transaminases no greater than 2 times upper limit of normal\n        Bilirubin no greater than 2 mg/dL (unless due to biopsy proven lymphoma) No chronic viral\n        hepatitis Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine clearance at least 60\n        mL/min No overt renal insufficiency Cardiovascular: LVEF at least 45% No congestive heart\n        failure (New York Heart Association class III or IV) No myocardial infarction within past\n        6 months No uncontrolled hypertension (diastolic blood pressure greater than 115 mmHg) No\n        unstable angina No coronary angioplasty within past 6 months No uncontrolled atrial or\n        ventricular cardiac arrhythmias Pulmonary: DLCO and FEV1 at least 45% of predicted No\n        severe pulmonary disease No seasonal or recurrent asthma within past 10 years No asthmatic\n        symptoms (e.g., wheezing) related to current respiratory tract infection No concurrent\n        symptoms of bronchoconstriction No anaphylactic/anaphylactoid-type event manifested by\n        disseminated urticaria, laryngeal edema, and/or bronchospasm Other: Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception HIV\n        negative No prior malignancy within the past 5 years except carcinoma in situ of the\n        cervix or basal cell or squamous cell skin cancer No severe medical or psychiatric illness\n        (including severe depression) No active peptic ulcer disease No poorly controlled diabetes\n        No allergy to insect vemons No active history of angioedema or recurrent urticaria (an\n        isolated episode of urticaria is allowed) No active infection No fever greater than 38.2\n        degrees C (except fevers due to B symptoms) No allergy to E. coli derived products\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 1 week since prior hematopoietic\n        growth factors Chemotherapy: See Disease Characteristics At least 4 weeks since prior\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior radiotherapy to\n        relapsed sites of vital organs (except as part of initial treatment) At least 4 weeks\n        since prior palliative radiotherapy to bulky nodes Surgery: At least 2 weeks since prior\n        major surgery Other: No other concurrent investigational drugs No concurrent beta\n        adrenergic blocking agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003957", 
            "org_study_id": "CDR0000067156", 
            "secondary_id": [
                "FCCC-98052", 
                "NCI-G99-1541"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "recombinant human stem cell factor", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitoxantrone hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Cytarabine", 
                "Melphalan", 
                "Etoposide", 
                "Mitoxantrone", 
                "Paclitaxel", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse mixed cell lymphoma", 
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma"
        ], 
        "lastchanged_date": "April 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FCCC-98052"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19111"
                }, 
                "name": "Fox Chase Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial of Multiple Cycles of Sequential High Dose Chemotherapy for Patients With Chemotherapy Sensitive Relapsed Non-Hodgkin's Lymphoma", 
        "overall_official": {
            "affiliation": "Fox Chase Cancer Center", 
            "last_name": "Russell J. Schilder, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003957"
        }, 
        "responsible_party": {
            "name_title": "Russell Schilder, MD", 
            "organization": "FCCC"
        }, 
        "source": "Fox Chase Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fox Chase Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "Fox Chase Cancer Center": "39.952 -75.164"
    }
}