{
    "clinical_study": {
        "@rank": "82554", 
        "acronym": "ECAC", 
        "brief_summary": {
            "textblock": "Using subjects from the Rochester Family Heart Study (RFHS), to characterize predictors of\n      coronary artery calcification (CAC), a potent marker of atherosclerosis, among individuals\n      from the general population."
        }, 
        "brief_title": "Epidemiology of Coronary Artery Calcification", 
        "completion_date": {
            "#text": "February 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Atherosclerosis", 
            "Coronary Arteriosclerosis", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary artery disease (CAD) is a major cause of mortality and morbidity in the United\n      States.  Current noninvasive methods to identify individuals with atherosclerosis, such as\n      exercise testing, are often insensitive until plaques have progressed enough to\n      significantly impede blood flow or impair myocardial function.  A large number of\n      individuals destined to die suddenly or to experience myocardial infarction will experience\n      no warning symptoms, having only mild non-flow limiting lesions which rupture and cause\n      occlusive clot.  Since coronary artery calcification (CAC) can identify individuals with\n      mild, non-flow limiting lesions, CAC is a potent marker of atherosclerosis.  The presence of\n      calcium in mild, non-flow limiting lesions is hypothesized to be a predictor of coronary\n      events in asymptomatic adults.  Ultrafast Cardiac Computed Tomography (Ultrafast CT)\n      provides a tool to obtain sensitive, noninvasive measures of both the presence and quantity\n      of CAC.\n\n      DESIGN NARRATIVE:\n\n      Beginning in 1991, the study sought to establish if age and gender predict coronary artery\n      calcification,  a potent marker of atherosclerosis, in individuals who were sampled by the\n      RFHS and who reported no symptoms of coronary artery disease.  The study also sought to\n      establish: if measures of lipid metabolism provide additional information in predicting CAC\n      after accounting for variation in age and gender; if measures of blood pressure, body size,\n      fat distribution, or smoking predict CAC after accounting for variation in age, gender, and\n      measures of lipid metabolism; if the quantity of CAC aggregates in families; whether the\n      predictors of CAC in asymptomatic individuals differ from predictors in those with symptoms\n      of coronary artery disease. Ultrafast Cardiac Computed Tomography (Ultrafast CT) was used to\n      obtain sensitive, noninvasive measures of both the presence and quantity of CAC.\n\n      The study was renewed in 2001 through February 2005 to: determine whether CAC predicts\n      clinical events after 7.5 years of active followup; identify genetic determinants of change\n      in CAC quantity; assess whether these genes act through measurable coronary artery disease\n      risk factors.  The full sample of 1,647 asymptomatic at baseline adults will be followed\n      prospectively for clinical endpoints, while CAC quantity will be re-evaluated in a sub\n      sample of 1,000 individuals.\n\n      The influence of newer inflammatory markers such as fibrinogen, C-reactive protein and\n      antibodies to infective agents will be evaluated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Individuals were recruited to  participate if they had participated in the Rochester\n        Family Heart Study or were siblings of those already in the ECAC study or had been in the\n        GENOA Study or were identified to be at higher risk for having CAC.  Potential\n        participants were eligible if they were not pregnant, not lactating, and had never had\n        coronary or non-coronary heart surgery.  Eligibility for inclusion was independent of\n        race, ethnicity, and country of birth."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "91 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "817 men and 830 women ages 20 and older recruited from Rochester, MN."
            }
        }, 
        "enrollment": {
            "#text": "1736", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005349", 
            "org_study_id": "4218", 
            "secondary_id": "5R01HL046292-13"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 18, 2013", 
        "number_of_groups": "1", 
        "other_outcome": {
            "measure": "coronary artery disease risk factors", 
            "safety_issue": "No", 
            "time_frame": "1991-2005"
        }, 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Patricia A Peyser, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Coronary Artery Calcification", 
            "safety_issue": "No", 
            "time_frame": "1991-2005"
        }, 
        "reference": [
            {
                "PMID": "8058926", 
                "citation": "Bielak LF, Kaufmann RB, Moll PP, McCollough CH, Schwartz RS, Sheedy PF 2nd. Small lesions in the heart identified at electron beam CT: calcification or noise? Radiology. 1994 Sep;192(3):631-6."
            }, 
            {
                "PMID": "8187234", 
                "citation": "Blanco-Vaca F, Gaubatz JW, Bren N, Kottke BA, Morrisett JD, Guevara J Jr. Identification and quantification of apolipoproteins in addition to apo[a] and apo B-100 in human lipoprotein[a]. Chem Phys Lipids. 1994 Jan;67-68:35-42."
            }, 
            {
                "PMID": "8309265", 
                "citation": "Rastogi A, Bren ND, Hallaway BJ, Kottke BA. Immunomagnetic separation of subpopulations of apolipoprotein A-I. Mayo Clin Proc. 1994 Feb;69(2):137-43."
            }, 
            {
                "PMID": "8284380", 
                "citation": "Kaufmann RB, Sheedy PF 2nd, Breen JF, Kelzenberg JR, Kruger BL, Schwartz RS, Moll PP. Detection of heart calcification with electron beam CT: interobserver and intraobserver reliability for scoring quantification. Radiology. 1994 Feb;190(2):347-52."
            }, 
            {
                "PMID": "8416660", 
                "citation": "Kanaley JA, Andresen-Reid ML, Oenning L, Kottke BA, Jensen MD. Differential health benefits of weight loss in upper-body and lower-body obese women. Am J Clin Nutr. 1993 Jan;57(1):20-6. Erratum in: Am J Clin Nutr 1993 Jun;57(6):953."
            }, 
            {
                "PMID": "9360905", 
                "citation": "Peyser PA. Genetic epidemiology of coronary artery disease. Epidemiol Rev. 1997;19(1):80-90. Review."
            }, 
            {
                "PMID": "9180117", 
                "citation": "Rumberger JA, Sheedy PF, Breen JF, Schwartz RS. Electron beam computed tomographic coronary calcium score cutpoints and severity of associated angiographic lumen stenosis. J Am Coll Cardiol. 1997 Jun;29(7):1542-8."
            }, 
            {
                "PMID": "8637260", 
                "citation": "Rumberger JA, Sheedy PF 2nd, Breen JF, Fitzpatrick LA, Schwartz RS. Electron beam computed tomography and coronary artery disease: scanning for coronary artery calcification. Mayo Clin Proc. 1996 Apr;71(4):369-77. Review."
            }, 
            {
                "PMID": "7554196", 
                "citation": "Rumberger JA, Simons DB, Fitzpatrick LA, Sheedy PF, Schwartz RS. Coronary artery calcium area by electron-beam computed tomography and coronary atherosclerotic plaque area. A histopathologic correlative study. Circulation. 1995 Oct 15;92(8):2157-62."
            }, 
            {
                "PMID": "7784560", 
                "citation": "McCollough CH, Kaufmann RB, Cameron BM, Katz DJ, Sheedy PF 2nd, Peyser PA. Electron-beam CT: use of a calibration phantom to reduce variability in calcium quantitation. Radiology. 1995 Jul;196(1):159-65."
            }, 
            {
                "PMID": "7867174", 
                "citation": "Rumberger JA, Sheedy PF 3rd, Breen JF, Schwartz RS. Coronary calcium, as determined by electron beam computed tomography, and coronary disease on arteriogram. Effect of patient's sex on diagnosis. Circulation. 1995 Mar 1;91(5):1363-7."
            }, 
            {
                "PMID": "7861809", 
                "citation": "Kaufmann RB, Sheedy PF 2nd, Maher JE, Bielak LF, Breen JF, Schwartz RS, Peyser PA. Quantity of coronary artery calcium detected by electron beam computed tomography in asymptomatic subjects and angiographically studied patients. Mayo Clin Proc. 1995 Mar;70(3):223-32."
            }, 
            {
                "PMID": "7860906", 
                "citation": "Kaufmann RB, Peyser PA, Sheedy PF, Rumberger JA, Schwartz RS. Quantification of coronary artery calcium by electron beam computed tomography for determination of severity of angiographic coronary artery disease in younger patients. J Am Coll Cardiol. 1995 Mar 1;25(3):626-32."
            }, 
            {
                "PMID": "8916505", 
                "citation": "Maher JE, Raz JA, Bielak LF, Sheedy PF 2nd, Schwartz RS, Peyser PA. Potential of quantity of coronary artery calcification to identify new risk factors for asymptomatic atherosclerosis. Am J Epidemiol. 1996 Nov 15;144(10):943-53. PubMed PMID: 8916505."
            }, 
            {
                "PMID": "9974428", 
                "citation": "Kardia SL, Haviland MB, Ferrell RE, Sing CF. The relationship between risk factor levels and presence of coronary artery calcification is dependent on apolipoprotein E genotype. Arterioscler Thromb Vasc Biol. 1999 Feb;19(2):427-35."
            }, 
            {
                "PMID": "10221462", 
                "citation": "Maher JE, Bielak LF, Raz JA, Sheedy PF 2nd, Schwartz RS, Peyser PA. Progression of coronary artery calcification: a pilot study. Mayo Clin Proc. 1999 Apr;74(4):347-55."
            }, 
            {
                "PMID": "9973026", 
                "citation": "Rumberger JA, Behrenbeck T, Breen JF, Sheedy PF 2nd. Coronary calcification by electron beam computed tomography and obstructive coronary artery disease: a model for costs and effectiveness of diagnosis as compared with conventional cardiac testing methods. J Am Coll Cardiol. 1999 Feb;33(2):453-62."
            }, 
            {
                "PMID": "11152806", 
                "citation": "Bielak LF, Sheedy PF 2nd, Peyser PA. Coronary artery calcification measured at electron-beam CT: agreement in dual scan runs and change over time. Radiology. 2001 Jan;218(1):224-9."
            }, 
            {
                "PMID": "10978265", 
                "citation": "Bielak LF, Klee GG, Sheedy PF 2nd, Turner ST, Schwartz RS, Peyser PA. Association of fibrinogen with quantity of coronary artery calcification measured by electron beam computed tomography. Arterioscler Thromb Vasc Biol. 2000 Sep;20(9):2167-71."
            }, 
            {
                "PMID": "10908208", 
                "citation": "Bielak LF, Rumberger JA, Sheedy PF 2nd, Schwartz RS, Peyser PA. Probabilistic model for prediction of angiographically defined obstructive coronary artery disease using electron beam computed tomography calcium score strata. Circulation. 2000 Jul 25;102(4):380-5."
            }, 
            {
                "PMID": "11884284", 
                "citation": "Lange LA, Lange EM, Bielak LF, Langefeld CD, Kardia SL, Royston P, Turner ST, Sheedy PF 2nd, Boerwinkle E, Peyser PA. Autosomal genome-wide scan for coronary artery calcification loci in sibships at high risk for hypertension. Arterioscler Thromb Vasc Biol. 2002 Mar 1;22(3):418-23."
            }, 
            {
                "PMID": "11466561", 
                "citation": "Ellsworth DL, Bielak LF, Turner ST, Sheedy PF 2nd, Boerwinkle E, Peyser PA. Gender- and age-dependent relationships between the E-selectin S128R polymorphism and coronary artery calcification. J Mol Med. 2001 Jul;79(7):390-8."
            }, 
            {
                "PMID": "12074353", 
                "citation": "Turner ST, Bielak LF, Narayana AK, Sheedy PF 2nd, Schwartz GL, Peyser PA. Ambulatory blood pressure and coronary artery calcification in middle-aged and younger adults. Am J Hypertens. 2002 Jun;15(6):518-24."
            }, 
            {
                "PMID": "12119244", 
                "citation": "Peyser PA, Bielak LF, Chu JS, Turner ST, Ellsworth DL, Boerwinkle E, Sheedy PF 2nd. Heritability of coronary artery calcium quantity measured by electron beam computed tomography in asymptomatic adults. Circulation. 2002 Jul 16;106(3):304-8."
            }, 
            {
                "PMID": "12698590", 
                "citation": "Bielak LF, Peyser PA, Sheedy PF 2nd. Electron-beam computed tomography screening for asymptomatic coronary artery disease. Semin Roentgenol. 2003 Jan;38(1):39-53. No abstract available."
            }, 
            {
                "PMID": "12503034", 
                "citation": "Jamjoum LS, Bielak LF, Turner ST, Sheedy II PF, Boerwinkle E, Raghunathan TE, Peyser PA. Relationship of blood pressure measures with coronary artery calcification. Med Sci Monit. 2002 Dec;8(12):CR775-81."
            }, 
            {
                "PMID": "12842247", 
                "citation": "Kullo IJ, McConnell JP, Bailey KR, Kardia SL, Bielak LF, Peyser PA, Sheedy PF 2nd, Boerwinkle E, Turner ST. Relation of C-reactive protein and fibrinogen to coronary artery calcium in subjects with systemic hypertension. Am J Cardiol. 2003 Jul 1;92(1):56-8. No abstract available."
            }, 
            {
                "PMID": "12788855", 
                "citation": "Christian RC, Dumesic DA, Behrenbeck T, Oberg AL, Sheedy PF 2nd, Fitzpatrick LA. Prevalence and predictors of coronary artery calcification in women with polycystic ovary syndrome. J Clin Endocrinol Metab. 2003 Jun;88(6):2562-8."
            }, 
            {
                "PMID": "12568820", 
                "citation": "Kardia SL, Modell SM, Peyser PA. Family-centered approaches to understanding and preventing coronary heart disease. Am J Prev Med. 2003 Feb;24(2):143-51. Review."
            }, 
            {
                "PMID": "11468202", 
                "citation": "Keelan PC, Bielak LF, Ashai K, Jamjoum LS, Denktas AE, Rumberger JA, Sheedy II PF, Peyser PA, Schwartz RS. Long-term prognostic value of coronary calcification detected by electron-beam computed tomography in patients undergoing coronary angiography. Circulation. 2001 Jul 24;104(4):412-7."
            }, 
            {
                "PMID": "11268225", 
                "citation": "Nallamothu BK, Saint S, Bielak LF, Sonnad SS, Peyser PA, Rubenfire M, Fendrick AM. Electron-beam computed tomography in the diagnosis of coronary artery disease: a meta-analysis. Arch Intern Med. 2001 Mar 26;161(6):833-8."
            }, 
            {
                "PMID": "15249504", 
                "citation": "Messika-Zeitoun D, Aubry MC, Detaint D, Bielak LF, Peyser PA, Sheedy PF, Turner ST, Breen JF, Scott C, Tajik AJ, Enriquez-Sarano M. Evaluation and clinical implications of aortic valve calcification measured by electron-beam computed tomography. Circulation. 2004 Jul 20;110(3):356-62. Epub 2004 Jul 12."
            }, 
            {
                "PMID": "15126913", 
                "citation": "Bielak LF, Turner ST, Franklin SS, Sheedy PF 2nd, Peyser PA. Age-dependent associations between blood pressure and coronary artery calcification in asymptomatic adults. J Hypertens. 2004 Apr;22(4):719-25."
            }, 
            {
                "PMID": "15589016", 
                "citation": "Kullo IJ, Cassidy AE, Peyser PA, Turner ST, Sheedy PF 2nd, Bielak LF. Association between metabolic syndrome and subclinical coronary atherosclerosis in asymptomatic adults. Am J Cardiol. 2004 Dec 15;94(12):1554-8."
            }, 
            {
                "PMID": "15328481", 
                "citation": "Cassidy AE, Bielak LF, Kullo IJ, Klee GG, Turner ST, Sheedy PF 2nd, Peyser PA. Sex-specific associations of lipoprotein(a) with presence and quantity of coronary artery calcification in an asymptomatic population. Med Sci Monit. 2004 Sep;10(9):CR493-503. Epub 2004 Aug 20."
            }, 
            {
                "PMID": "15837939", 
                "citation": "Cassidy AE, Bielak LF, Zhou Y, Sheedy PF 2nd, Turner ST, Breen JF, Araoz PA, Kullo IJ, Lin X, Peyser PA. Progression of subclinical coronary atherosclerosis: does obesity make a difference? Circulation. 2005 Apr 19;111(15):1877-82."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005349"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Patricia Peyser", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Coronary disease risk factors", 
            "safety_issue": "No", 
            "time_frame": "1991-2005"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1991", 
        "study_design": "Observational Model: Ecologic or Community, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {}
}