{
    "clinical_study": {
        "@rank": "119554", 
        "brief_summary": {
            "textblock": "Hypertrophic cardiomyopathy (HCM) is a genetically inherited disease affecting the heart.\n      It causes thickening of heart muscle, especially the chamber responsible for pumping blood\n      out of the heart, the left ventricle.  This condition can cause patients to experience\n      symptoms of chest pain, shortness of breath, fatigue, and heart beat palpitations.\n      Researchers believe the disease may be caused by abnormalities in the genes responsible for\n      producing proteins of the heart muscle.\n\n      Oculopharyngeal muscular dystrophy (OPMD) is another genetically inherited disease.  This\n      condition affects the muscles of the eyes and throat causing symptoms of weak eye movements,\n      difficulty swallowing and speaking, and weakness of the arms and legs.\n\n      In previous studies researchers have found that several patients with hypertrophic\n      cardiomyopathy (HCM) also had oculopharyngeal muscular dystrophy (OPMD).  Researchers are\n      interested in learning more about how these two diseases are associated with each other.\n\n      In this study, researcher plan to collect samples of muscles (skeletal muscle biopsies) from\n      patients belonging to families in which several members have inherited one or both of these\n      diseases.  The muscle samples will be used to link the muscle abnormalities with the\n      specific genetic mutations.\n\n      Patients participating in this study may not be directly benefited by it.  However,\n      information gathered because of this study may be used to develop better techniques for\n      diagnosing and treating these conditions."
        }, 
        "brief_title": "Study of Muscle Abnormalities in Patients With Specific Genetic Mutations", 
        "completion_date": "March 2001", 
        "condition": [
            "Cardiomyopathy, Hypertrophic", 
            "Muscular Dystrophy, Oculopharyngeal"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Cardiomyopathy, Hypertrophic", 
                "Hypertrophy", 
                "Muscular Dystrophies", 
                "Muscular Dystrophy, Oculopharyngeal", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Mutations of the fast alpha-tropomyosin gene cause hypertrophic cardiomyopathy (HCM), and\n      are also expressed in skeletal muscle.  However, the skeletal phenotype is undetermined.  We\n      have identified three families in which HCM is caused by an alpha-tropomyosin mutation.\n      Several family members of one of these kindreds have also inherited a distinct skeletal\n      myopathy called oculopharyngeal muscular dystrophy (OPMD) which is caused by mutations of\n      the poly(A) binding protein-2 gene (PABP2).  The pathologic hallmark of this disease is\n      unique nuclear filament inclusions in skeletal muscle fibers.  It is possible that the\n      skeletal muscle phenotype is more severe when the two diseases occur in the same patient.\n      We wish to perform skeletal muscle biopsies to determine the skeletal myopathy in patients\n      with alpha-tropomyosin, in patients with PABP2 gene mutation, and in patients who have\n      inherited both diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients will be of either gender, aged 10-80 years old, in whom alpha-tropomyosin and\n        PABP2 genotypes have been determined under protocols 87-H-0057 and 98-H-0100.\n\n        No bleeding diathesis.\n\n        Negative urine test for pregnancy.\n\n        No skin infection at site of biopsy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001871", 
            "org_study_id": "990036", 
            "secondary_id": "99-H-0036"
        }, 
        "keyword": [
            "Genetic Mutations", 
            "Hypertrophic Cardiomyopathy", 
            "Oculopharyngeal Muscular Dystrophy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Exploratory Study of Skeletal Muscle Abnormalities in Patients With Mutations in Alpha-Tropomyosin and PABP2 Genes", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7671349", 
                "citation": "Wigle ED, Rakowski H, Kimball BP, Williams WG. Hypertrophic cardiomyopathy. Clinical spectrum and treatment. Circulation. 1995 Oct 1;92(7):1680-92. Review."
            }, 
            {
                "PMID": "2811944", 
                "citation": "Jarcho JA, McKenna W, Pare JA, Solomon SD, Holcombe RF, Dickie S, Levi T, Donis-Keller H, Seidman JG, Seidman CE. Mapping a gene for familial hypertrophic cardiomyopathy to chromosome 14q1. N Engl J Med. 1989 Nov 16;321(20):1372-8."
            }, 
            {
                "PMID": "8358441", 
                "citation": "Carrier L, Hengstenberg C, Beckmann JS, Guicheney P, Dufour C, Bercovici J, Dausse E, Berebbi-Bertrand I, Wisnewsky C, Pulvenis D, et al. Mapping of a novel gene for familial hypertrophic cardiomyopathy to chromosome 11. Nat Genet. 1993 Jul;4(3):311-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001871"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}