{
    "clinical_study": {
        "@rank": "70719", 
        "arm_group": {
            "arm_group_label": "chemoradiotherapy followed by surgery", 
            "arm_group_type": "Experimental", 
            "description": "chemoradiotherapy followed by surgery and post-surgery boost chemotherapy"
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to kill tumor cells.\n      Combining radiation therapy with chemotherapy may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of chemotherapy using cisplatin and\n      etoposide, radiation therapy, and surgery, with adjuvant therapy using cisplatin and\n      etoposide, in treating patients who have stage III non-small cell lung cancer."
        }, 
        "brief_title": "SWOG-9416: Chemotherapy, Radiation Therapy, and Surgery in Treating Patients With Stage III Non-small Cell Lung Cancer", 
        "completion_date": {
            "#text": "July 2004", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the feasibility and toxic effects of 2 courses of cisplatin/etoposide\n      given concurrently with continuous, fractionated chest irradiation followed by surgical\n      resection and boost chemotherapy in patients with Pancoast tumors without mediastinal or\n      supraclavicular nodal involvement. II. Assess the objective response rate, resectability\n      rate, and proportion of patients free of microscopic residual disease after such treatment.\n\n      OUTLINE: All patients receive Induction on Regimen A and, in the absence of progression,\n      proceed to Regimen B, then C. Patients who refuse or are medically unfit for surgery\n      following Regimen A proceed directly to Regimen C. Regimen A: 2-Drug Combination\n      Chemotherapy plus Radiotherapy. Cisplatin, CDDP, NSC-119875; Etoposide, VP-16, NSC-141540;\n      plus irradiation of the tumor and ipsilateral supraclavicular region using megavoltage\n      equipment (photons with peak energies of 4-15 MV). Regimen B: Surgery. Tumor resection.\n      Regimen C: 2-Drug Combination Chemotherapy. CDDP; VP-16.\n\n      PROJECTED ACCRUAL: 99 patients will be accrued over 2-4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven non-small cell lung cancer\n        of any type Selected stage IIIA/B disease (T3-4, N0-1, M0) with superior sulcus\n        involvement, including: Apical tumor without rib or vertebral body involvement, with\n        Pancoast syndrome Superior sulcus tumor with involvement of the chest wall (T3) and\n        usually ribs 1 and 2 by CT or MRI, with or without Pancoast syndrome Superior sulcus tumor\n        with involvement of vertebral body or subclavian vessels (T4) by CT or MRI, with or\n        without Pancoast syndrome Pancoast syndrome defined: Arm or shoulder pain Neurologic\n        findings corresponding to C8 and T1 roots or the inferior trunk of the brachial plexus,\n        with or without Horner's syndrome Single primary lesion that is measurable or evaluable by\n        chest x-ray or CT required Pleural effusions allowed only if: Transudate with negative\n        cytology on 2 separate thoracenteses if present before mediastinoscopy or exploratory\n        thoracotomy Transudate or exudate with negative cytology on a single thoracentesis if\n        present only after preregistration exploratory or staging thoracotomy OR Present on CT but\n        not chest x-ray AND considered too small to tap under CT or ultrasound guidance\n        Thoracoscopy to assess pleural metastases strongly recommended No mediastinal or\n        supraclavicular nodal involvement (N2-3) established by mediastinoscopy, mediastinotomy,\n        thoracoscopy, or thoracotomy No documented single- or multi-level ipsilateral or\n        contralateral mediastinal nodes whether or not enlarged nodes visible on chest x-ray or CT\n        AP window nodes (level 5) causing vocal cord paralysis considered N2 disease in patients\n        with a distinct primary tumor in the left upper lobe Paralysis documented by indirect\n        laryngoscopy No evidence of distant metastases on the following: Chest CT, preferably with\n        contrast Thoracic spine MRI strongly recommended if CT suggests vertebral body invasion\n        Abdominal CT including liver and adrenals, preferably with contrast Biopsy or aspiration\n        cytology required to confirm diagnosis of any CT or MRI abnormality MRI and ultrasound\n        sufficient to diagnose benign cysts or hemangiomas Brain CT or MRI with contrast Bone scan\n        with x-rays or MRI, and/or aspiration cytology of any abnormality (unless related to chest\n        wall extension of primary) No pericardial effusions or superior vena cava syndrome Patient\n        considered candidate for potential pulmonary resection by attending thoracic surgeon\n\n        PATIENT CHARACTERISTICS: Age: Adult Performance status: SWOG 0-2 Albumin at least 0.85\n        times normal and no greater than 10% tumor-related weight loss required in patients with\n        performance status 2 Hematopoietic: WBC at least 4,000 Platelets at least normal Hepatic:\n        (unless abnormality due to documented benign disease) Bilirubin no greater than 1.5 times\n        normal ALT or AST no greater than 1.5 times normal Renal: Creatinine clearance\n        (calculated) at least 50 mL/min Cardiovascular: No poorly controlled disease, e.g.:\n        Myocardial infarction within 3 months Active angina Arrhythmia Clinically evident\n        congestive heart failure Pulmonary: FEV1 at least 2.0 liters OR Predicted postresection\n        FEV1 greater than 800 mL based on quantitative lung V/Q scan DLCO at least 50% of\n        predicted (corrected for hemoglobin) and recommended if pneumonectomy planned Other: No\n        symptomatic peripheral neuropathy No peptic ulcer disease unless medically controlled\n        Acceptance of potential worsening of any existing clinical hearing loss No second\n        malignancy within 5 years except: Adequately treated nonmelanomatous skin cancer\n        Adequately treated in situ cervical cancer No pregnant or nursing women Effective\n        contraception required of fertile women\n\n        PRIOR CONCURRENT THERAPY: No prior chemotherapy or radiotherapy for lung cancer Prior\n        exploratory thoracotomy allowed only for diagnostic or staging purposes"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "116", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002642", 
            "org_study_id": "CDR0000064135", 
            "secondary_id": [
                "SWOG-9416", 
                "CAN-NCIC-BR11", 
                "CLB-9495", 
                "E-S9416", 
                "NCCTG-9416", 
                "INT-0160", 
                "U10CA032102"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "chemoradiotherapy followed by surgery", 
                "description": "50 mg/m2, IV Days 1 and 8, two 28 day cycles prior to surgery and two 28 day cycles after surgery", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug", 
                "other_name": "platinol"
            }, 
            {
                "arm_group_label": "chemoradiotherapy followed by surgery", 
                "description": "50 mg/m2, IV Days 1-5, two 28 day cycles prior to surgery and two 28 day cycles after surgery", 
                "intervention_name": "etoposide", 
                "intervention_type": "Drug", 
                "other_name": "VP-16"
            }, 
            {
                "arm_group_label": "chemoradiotherapy followed by surgery", 
                "description": "surgery some time between weeks 9 and 12", 
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure", 
                "other_name": "surgery"
            }, 
            {
                "arm_group_label": "chemoradiotherapy followed by surgery", 
                "description": "180 cGy per day, Days 1-5, weekly for 5 weeks", 
                "intervention_name": "low-LET cobalt-60 gamma ray therapy", 
                "intervention_type": "Radiation", 
                "other_name": "RT"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Etoposide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "squamous cell lung cancer", 
            "large cell lung cancer", 
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "adenocarcinoma of the lung", 
            "adenosquamous cell lung cancer"
        ], 
        "lastchanged_date": "October 5, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SWOG-9416"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37232-6838"
                }, 
                "name": "Vanderbilt Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Induction Chemoradiotherapy Followed by Surgical Resection for Non-small Cell Lung Cancer Involving the Superior Sulcus (Pancoast Tumors): A Phase II Trial", 
        "overall_official": [
            {
                "affiliation": "Memorial Sloan-Kettering Cancer Center", 
                "last_name": "Valerie W. Rusch, MD, FACS", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Vanderbilt-Ingram Cancer Center", 
                "last_name": "David H. Johnson, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Dana-Farber Cancer Institute", 
                "last_name": "Lawrence N. Shulman, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Mount Sinai Hospital, Toronto", 
                "last_name": "Ronald L. Burkes, MD, FRCPC", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Mayo Clinic", 
                "last_name": "Claude Deschamps, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "resectibility rate", 
            "measure": "Feasibility", 
            "safety_issue": "No", 
            "time_frame": "9-12 weeks after study entry"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002642"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "17235046", 
                "citation": "Rusch VW, Giroux DJ, Kraut MJ, Crowley J, Hazuka M, Winton T, Johnson DH, Shulman L, Shepherd F, Deschamps C, Livingston RB, Gandara D. Induction chemoradiation and surgical resection for superior sulcus non-small-cell lung carcinomas: long-term results of Southwest Oncology Group Trial 9416 (Intergroup Trial 0160). J Clin Oncol. 2007 Jan 20;25(3):313-8."
            }, 
            {
                "citation": "Rusch VW, Giroux D, Kraut MJ, et al.: Induction chemoradiotherapy and surgical resection for non-small cell lung carcinomas of the superior sulcus (pancoast tumors): mature results of Southwest Oncology Group trial 9416 (Intergroup trial 0160). [Abstract] Proceedings of the American Society of Clinical Oncology 22: A-2548, 2003."
            }, 
            {
                "PMID": "11241082", 
                "citation": "Rusch VW, Giroux DJ, Kraut MJ, Crowley J, Hazuka M, Johnson D, Goldberg M, Detterbeck F, Shepherd F, Burkes R, Winton T, Deschamps C, Livingston R, Gandara D. Induction chemoradiation and surgical resection for non-small cell lung carcinomas of the superior sulcus: Initial results of Southwest Oncology Group Trial 9416 (Intergroup Trial 0160). J Thorac Cardiovasc Surg. 2001 Mar;121(3):472-83."
            }, 
            {
                "citation": "Kraut MJ, Rusch VW, Crowley JJ, et al.: Induction chemoradiation plus surgical resection is feasible and highly effective treatment for Pancoast tumors: initial results of SWOG 9416 (Intergroup 0160) trial. [Abstract] Proceedings of the American Society of Clinical Oncology 19: A1906. 487a, 2000."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Toxicity assessments per Southwest Oncology Group toxicity criteria", 
                "measure": "toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "16-20 weeks"
            }, 
            {
                "description": "Greater than or equal to 50% decrease under baseline in the sum of the products of perpendicular diameters of all measurable lesions.  No progression of disease.  No new lesions.", 
                "measure": "response rate", 
                "safety_issue": "No", 
                "time_frame": "16-20 weeks after registration"
            }
        ], 
        "source": "Southwest Oncology Group", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Eastern Cooperative Oncology Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cancer and Leukemia Group B", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "NCIC Clinical Trials Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "North Central Cancer Treatment Group", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Southwest Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1995", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }, 
    "geocoordinates": {
        "Vanderbilt Cancer Center": "36.166 -86.784"
    }
}