{
    "clinical_study": {
        "@rank": "80843", 
        "brief_summary": {
            "textblock": "To relate distribution of adipose tissue measured by a then new imaging technique, Magnetic\n      Resonance Imaging (MRI) to extracranial carotid atherosclerosis, cardiovascular disease risk\n      factors, and to more conventional measures of fat distribution such as body mass index (BMI)\n      and waist/hip ratio.  The primary hypothesis was that patients with extracranial carotid\n      atherosclerosis (cases) had more intra-abdominal fat and a higher ratio of intra-abdominal\n      fat to total or subcutaneous fat than age-sex-race matched controls."
        }, 
        "brief_title": "Adipose Distribution and Atherosclerosis", 
        "completion_date": "March 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Carotid Stenosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Carotid Stenosis", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was ancillary to an NIH funded population-based project, the Atherosclerosis Risk\n      in Communities Study (ARIC)  that is ongoing in Forsyth County, North Carolina.\n\n      DESIGN NARRATIVE:\n\n      Using MRI, the investigators sought to demonstrate strong relationships between\n      intra-abdominal fat and a number of cardiovascular disease risk factors, including history\n      of hypertension, diabetes, cigarette smoking, family history of cardiovascular disease,\n      plasma concentrations of triglyceride, high density lipoprotein (HDL) cholesterol, HDL2\n      cholesterol, apo A1, Apo B, postprandial lipid response to a fat rich meal, glucose,\n      insulin, sex hormone binding globulin, and total and free testosterone.  Certain other risk\n      factors were less certain to show a relation to intra-abdominal fat as measured by MRI,\n      including various hemostatic factors, as well as certain dietary factors such as consumption\n      of alcohol, dietary fat, and cholesterol, but this research afforded an opportunity to\n      explore these relationships.  Finally, the investigators proposed to relate intra-abdominal\n      fat to more conventional measures of fat distribution (waist/hip ratio, subscapular skinfold\n      thickness, etc.) in an attempt to identify strong correlates of intra-abdominal fat that\n      could be more easily measured."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005348", 
            "org_study_id": "4217"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "7625335", 
            "citation": "Terry JG, Hinson WH, Evans GW, Schreiner PJ, Hagaman AP, Crouse JR 3rd. Evaluation of magnetic resonance imaging for quantification of intraabdominal fat in human beings by spin-echo and inversion-recovery protocols. Am J Clin Nutr. 1995 Aug;62(2):297-301."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005348"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}