{
    "clinical_study": {
        "@rank": "101042", 
        "arm_group": [
            {
                "arm_group_label": "Antiandrogen withdrawal", 
                "arm_group_type": "Other", 
                "description": "antiandrogen therapy withdrawn; patient who progess will be \"crossed over\" to Arm 1A:  400 mg ketoconazole PO tid and hydrocortisone 30 mgs PO q am and 10 mgs PO qhs until treatment is no longer effective"
            }, 
            {
                "arm_group_label": "Antiandrogen withdrawal + therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Ketoconazole and hydrocortisone"
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Antiandrogen withdrawal may be an effective treatment for prostate cancer.\n\n      PURPOSE: Randomized phase III trial to study the effectiveness of ketoconazole and\n      hydrocortisone for antiandrogen withdrawal in treating men with prostate cancer that is\n      refractory to hormone therapy."
        }, 
        "brief_title": "Antiandrogen Withdrawal in Treating Patients With Hormone-Refractory Prostate Cancer", 
        "completion_date": {
            "#text": "April 2009", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the response rate and duration of response to antiandrogen withdrawal\n      alone vs. antiandrogen withdrawal plus ketoconazole/hydrocortisone in patients with advanced\n      hormone-refractory prostate cancer. II. Compare the response rate and duration of response\n      to ketoconazole/hydrocortisone in patients treated with previous vs. simultaneous\n      antiandrogen withdrawal. III. Evaluate the proportion of patients with circulating prostate\n      cancer cells identified by reverse transcriptase-polymerase chain reaction (rt-PCR). IV.\n      Determine whether rt-PCR positively correlates with response. V. Compare the likelihood of\n      response to these regimens in patients whose prior hormonal therapy consisted of initial\n      combined androgen blockage vs. initial monotherapy followed later by an antiandrogen. VI.\n      Correlate adrenal androgen synthesis suppression, as measured by levels of various adrenal\n      androgens, with response.\n\n      OUTLINE: Randomized study. Patients who develop progressive disease on Arm I cross to Arm\n      II. Arm I: Antiandrogen Withdrawal. Antiandrogen stopped. Arm II: Antiandrogen Withdrawal\n      plus Adrenal Androgen Blockade. Antiandrogen stopped; plus Ketoconazole, KCZ;\n      Hydrocortisone, HC, NSC-10483.\n\n      PROJECTED ACCRUAL: Approximately 250 patients will be entered over 3 years to attain 238\n      eligible patients (including 25-40 minority patients)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically diagnosed adenocarcinoma of the prostate\n        Progressive metastatic or regional nodal disease after at least 4 weeks on flutamide,\n        bicalutamide, or nilutamide, i.e.: Greater than 25% increase in sum of products of\n        perpendicular diameters of all measurable lesions not previously irradiated OR\n        Prostate-specific antigen (PSA) at least 5 ng/mL and risen from baseline on at least 2\n        successive occasions at least 2 weeks apart PSA progression required for \"bone only\"\n        disease or disease that responded to androgen deprivation and is negative on imaging scans\n        at entry Primary testicular androgen suppression with a luteinizing hormone-releasing\n        hormone (LHRH) analogue plus antiandrogen or by orchiectomy required Intermittent LHRH\n        analog/antiandrogen therapy resumed at least 4 weeks prior to and continued at time of\n        entry LHRH analogue continued throughout study in absence of orchiectomy\n\n        PATIENT CHARACTERISTICS: Age: Any age Performance status: 0-2 Hematopoietic: Not specified\n        Hepatic: Bilirubin no greater than 1.5 times normal AST no greater than 3 times normal\n        Renal: Not specified Other: No active, uncontrolled condition including: Bacterial, viral,\n        or fungal infection Hyperglycemia Gastric or duodenal ulcer No existing medical condition\n        requiring systemic corticosteroids (inhaled and topical steroids allowed) No concurrent\n        use of the following: Terfenadine Astemizole Cisapride\n\n        PRIOR CONCURRENT THERAPY: No prior therapy with experimental agents for metastatic disease\n        Biologic therapy: No prior immunotherapy for metastatic disease Chemotherapy: No prior\n        estramustine or other chemotherapy for metastatic disease Endocrine therapy: See Disease\n        Characteristics No prior hormonal therapy for metastatic disease No prior\n        aminoglutethimide No prior ketoconazole No prior hydrocortisone or other corticosteroids\n        Prior experimental hormonal therapy requires approval of study chair Radiotherapy: At\n        least 4 weeks since radiotherapy (8 weeks since strontium therapy) Surgery: Orchiectomy\n        allowed"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "260", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002760", 
            "org_study_id": "CDR0000064708", 
            "secondary_id": [
                "U10CA031946", 
                "CLB-9583"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Antiandrogen withdrawal + therapy", 
                "description": "400 mg PO tid for as long as treatment is effective", 
                "intervention_name": "ketoconazole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Antiandrogen withdrawal + therapy", 
                "description": "hydrocortisone 30 mg PO q am and 10 mg PO qhs for as long as treatment is effective", 
                "intervention_name": "therapeutic hydrocortisone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Antiandrogen withdrawal", 
                "description": "no drugs given", 
                "intervention_name": "Withdrawal of antiandrogen therapy", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Androgen Antagonists", 
                "Cortisol succinate", 
                "Hydrocortisone acetate", 
                "Hydrocortisone 17-butyrate 21-propionate", 
                "Hydrocortisone", 
                "Hydrocortisone-17-butyrate", 
                "Ketoconazole"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "September 27, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CLB-9583"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94115-0128"
                    }, 
                    "name": "UCSF Cancer Center and Cancer Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "University of Minnesota Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A PHASE III TWO-ARM RANDOMIZED STUDY COMPARING ANTIANDROGEN WITHDRAWAL ALONE VERSUS ANTIANDROGEN WITHDRAWAL COMBINED WITH KETOCONAZOLE AND HYDROCORTISON IN PATIENTS WITH ADVANCED PROSTAGE CANCER", 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Eric J. Small, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Response: PSA", 
            "safety_issue": "No", 
            "time_frame": "q 8 wks, at cross over (if applic), at progression; q 6 mon in f/u"
        }, 
        "reference": [
            {
                "citation": "D'Amico AV, Halabi S, Vogelzang NJ, et al.: A reduction in the rate of PSA rise following chemotherapy in patients with metastatic hormone refractory prostate cancer (HRPC) predicts survival: results of a pooled analysis of CALGB HRPC trials. [Abstract] J Clin Oncol 22 (Suppl 14): A-4506, 383s, 2004."
            }, 
            {
                "PMID": "12663709", 
                "citation": "Halabi S, Small EJ, Kantoff PW, Kattan MW, Kaplan EB, Dawson NA, Levine EG, Blumenstein BA, Vogelzang NJ. Prognostic model for predicting survival in men with hormone-refractory metastatic prostate cancer. J Clin Oncol. 2003 Apr 1;21(7):1232-7."
            }, 
            {
                "citation": "Gilligan TD, Halabi S, Kantoff PW, et al.: African-American race is associated with longer survival in patients with metastatic hormone-refractory prostate cancer (HRCaP) in four randomized phase III Cancer and Leukemia Group B (CALGB) trials. [Abstract] Proceedings of the American Society of Clinical Oncology 21: A-725, 2002."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002760"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "17404083", 
                "citation": "Ryan CJ, Halabi S, Ou SS, Vogelzang NJ, Kantoff P, Small EJ. Adrenal androgen levels as predictors of outcome in prostate cancer patients treated with ketoconazole plus antiandrogen withdrawal: results from a cancer and leukemia group B study. Clin Cancer Res. 2007 Apr 1;13(7):2030-7."
            }, 
            {
                "citation": "Ryan CJ, Halabi S, Kaplan E, et al.: Use of adrenal androgen levels to predict response to ketoconazole in patients with androgen independent prostate cancer: results from CALGB 9583. [Abstract] J Clin Oncol 22 (Suppl 14): A-4558, 396s, 2004."
            }, 
            {
                "PMID": "15020604", 
                "citation": "Small EJ, Halabi S, Dawson NA, Stadler WM, Rini BI, Picus J, Gable P, Torti FM, Kaplan E, Vogelzang NJ. Antiandrogen withdrawal alone or in combination with ketoconazole in androgen-independent prostate cancer patients: a phase III trial (CALGB 9583). J Clin Oncol. 2004 Mar 15;22(6):1025-33."
            }, 
            {
                "PMID": "12560440", 
                "citation": "Halabi S, Small EJ, Hayes DF, Vogelzang NJ, Kantoff PW. Prognostic significance of reverse transcriptase polymerase chain reaction for prostate-specific antigen in metastatic prostate cancer: a nested study within CALGB 9583. J Clin Oncol. 2003 Feb 1;21(3):490-5."
            }, 
            {
                "citation": "Halabi S, Small E, Farmer D, et al.: Reverse transcriptase polymerase chain reaction (RT-PCR) for prostate specific antigen (PSA) as a prognostic factor for survival among androgen independent prostate cancer patients (AICaP): a companion study to CALGB 9583. [Abstract] Proceedings of the American Society of Clinical Oncology 20: A-700, 2001."
            }, 
            {
                "citation": "Small EJ, Halabi S, Picus J, et al.: A prospective randomized trial of antiandrogen withdrawal alone or antiandrogen withdrawal in combination with high-dose ketoconazole in androgen independent prostate cancer patients: results of CALGB 9583. [Abstract] Proceedings of the American Society of Clinical Oncology 20: A-695, 2001."
            }, 
            {
                "citation": "Vogelzang NV, Halabi S, Picus J, et al.: Prospective assessment of adrenal androgen levels as predictors of survival in androgen independent prostate cancer patients treated with ketoconazole: a correlative study to CALGB protocol 9583. [Abstract] Proceedings of the American Society of Clinical Oncology 20: A-749, 2001."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Circulating prostate cancer cells as detected by rt-PCR will be correlated with outcomes", 
                "measure": "Circulating prostate cancer cells", 
                "safety_issue": "No", 
                "time_frame": "Pre treatment, 1 time"
            }, 
            {
                "description": "Adrenal androgen synthesis suppression will be assessed vs response", 
                "measure": "Adrenal androgen synthesis suppression", 
                "safety_issue": "No", 
                "time_frame": "pre tx, after 1 and 3 months tx, at progression"
            }
        ], 
        "source": "Alliance for Clinical Trials in Oncology", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Alliance for Clinical Trials in Oncology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1996", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "UCSF Cancer Center and Cancer Research Institute": "37.775 -122.419", 
        "University of Minnesota Cancer Center": "44.98 -93.264"
    }
}