{
    "clinical_study": {
        "@rank": "159957", 
        "brief_summary": {
            "textblock": "To determine whether deferoxamine prevented the complications of transfusional iron\n      overload."
        }, 
        "brief_title": "Evaluation of Subcutaneous Desferrioxamine as Treatment for Transfusional Hemochromatosis", 
        "completion_date": {
            "#text": "September 1994", 
            "@type": "Actual"
        }, 
        "condition": [
            "Anemia (Iron-Loading)", 
            "Beta-Thalassemia", 
            "Hematologic Diseases", 
            "Hemoglobinopathies", 
            "Thalassemia", 
            "Iron Overload", 
            "Hemochromatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Beta-Thalassemia", 
                "Hematologic Diseases", 
                "Hemochromatosis", 
                "Hemoglobinopathies", 
                "Thalassemia", 
                "Iron Overload"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The prognosis of congenital or long-term anemia was formerly limited by the complications of\n      blood transfusion, splenectomy, or infection, problems now largely overcome by sophisticated\n      clinical care.  Lifespan is now determined by the rate of myocardial iron deposition, with\n      death occurring from cardiac failure or arrhythmia, usually between the ages of 15 and 25.\n      Endocrine complications and hepatic enlargement are also evident by this age.  Deferoxamine\n      increases urinary iron excretion and is the only chelator currently available for chronic\n      administration.  Daily administration of deferoxamine results in negative iron balance in\n      most patients by the age of 10; this study was designed to determine whether the onset of\n      cardiac complications was delayed and life prolonged by iron removal.\n\n      This trial began in 1978.  Its forerunner was a study involving both deferoxamine and\n      ascorbic acid.  Although ascorbic acid promotes iron removal, its administration was\n      followed by cardiac deterioration in several patients.  In this study, patients receiving\n      subcutaneous deferoxamine were randomized to receive either ascorbic acid or placebo,\n      thereby providing a controlled test of this agent in treatment of iron overload.  Sixty-five\n      patients with homozygous beta-thalassemia participated in the long-term chelation trial.  Of\n      these, 49 were randomized to the ascorbic acid trial.\n\n      Several noninvasive techniques have been developed to evaluate organ function in\n      iron-overloaded patients, thereby facilitating the assessment of chelation therapy.  These\n      techniques included chest x-rays, electrocardiograms, echocardiograms, and 24-hour Holter\n      monitoring to assess cardiac function.  Liver function was evaluated by standard liver\n      function tests, CAT scan, and live biopsy.  During the last six years of the study, hepatic\n      iron stores were measured magnetically with a dual channel superconducting\n      quantum-interference susceptomer.  Endocrine function was also assessed by standard tests.\n\n      DESIGN NARRATIVE:\n\n      All patients received subcutaneous deferoxamine and iron removal was determined by\n      measurement of serum ferritin and periodic non-invasive measurements of liver iron\n      concentration.  Clinical status was evaluated by non-invasive testing of cardiac and\n      endocrine function.\n\n      The study completion date listed in this record was inferred from the last publication\n      listed in the Citations section of this study record."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males and females, 5 years or older, with transfusional hemochromatosis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000595", 
            "org_study_id": "401"
        }, 
        "intervention": {
            "intervention_name": "deferoxamine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Deferoxamine"
        }, 
        "lastchanged_date": "November 25, 2013", 
        "overall_official": {
            "affiliation": "Laboratory of Hematology, NHLBI", 
            "last_name": "Neal Young"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "6930878", 
                "citation": "Nienhuis AW, Griffith P, Strawczynski H, Henry W, Borer J, Leon M, Anderson WF. Evaluation of cardiac function in patients with thalassemia major. Ann N Y Acad Sci. 1980;344:384-96."
            }, 
            {
                "PMID": "8047080", 
                "citation": "Brittenham GM, Griffith PM, Nienhuis AW, McLaren CE, Young NS, Tucker EE, Allen CJ, Farrell DE, Harris JW. Efficacy of deferoxamine in preventing complications of iron overload in patients with thalassemia major. N Engl J Med. 1994 Sep 1;331(9):567-73."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000595"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1978", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}