{
    "clinical_study": {
        "@rank": "80845", 
        "brief_summary": {
            "textblock": "To examine the relationships of obesity and fat patterning with morbidity and mortality in\n      Black Americans."
        }, 
        "brief_title": "Adiposity and Fat Patterning in Black Americans", 
        "completion_date": "July 1992", 
        "condition": [
            "Heart Diseases", 
            "Diabetes Mellitus", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Studies have shown that fat patterning is an important risk factor for diabetes and possibly\n      cardiovascular diseases.  The Secretary's Task Force on Black and Minority Health in 1985\n      concluded that diabetes and cardiovascular diseases were among the six causes of death that\n      contribute most to the disparity in death rates between Blacks and whites, yet the\n      relationship of fat patterning with these diseases was largely unstudied in Blacks.  Since\n      there are known racial differences in growth rates, body proportions, and adiposity, it\n      cannot be assumed that studies done on whites are applicable to Blacks.\n\n      The Charleston Heart Study began in 1960 with the examination of a random sample of 2181\n      residents of Charleston County.  Approximately one-third of the sample was Black.  The\n      cohort was re-examined in 1963-1964, 1974-1975, and 1984-1985, and the fifth recall\n      involving physical examination, electrocardiogram, echocardiograph, plasma glucose and lipid\n      assays, physical disability assessment, and 24-hour Holter monitoring was completed.  In the\n      1963-1964 recall, 102 high socioeconomic status Black men were added to the cohort.  Also,\n      in the 1963-1964 recall a battery of anthropometric measurements were taken on about half\n      the cohort and these measurements and others were included in the 1987-1988 recall.  Thus\n      height, weight, reported weight at age 25, circumference of the chest at inhale and exhale,\n      circumference at the umbilicus and mid-arm circumference were available on the same\n      individuals from the 1963-1964 and the 1987-1988 examinations.  In addition, skinfolds at\n      the triceps, biceps, subscapular, suprailiac and lower thigh and circumference at the hips\n      were measured in the latter recall.  The fifth examination was completed in 1989 under\n      separate NHLBI grant support.\n\n      DESIGN NARRATIVE:\n\n      Cross-sectional relationships were estimated between anthropometric measures of body\n      dimensions such as abdominal, central and upper body fat patterning, and total adiposity and\n      the dependent variables of diabetes, blood pressure, plasma lipids and glucose, and left\n      ventricular wall thickness.  Anthropometric predictors of diabetes, blood pressure, plasma\n      lipids and glucose, and left ventricular wall thickness were identified over a 24 year\n      interval.  Anthropometric predictors of survival were identified over a 25 year period with\n      reference to mortality for coronary heart disease, cardiovascular disease, and all-cause\n      mortality.  Body dimensions were described by race and sex groups and changes in the shapes\n      of individuals over a 24 year interval were examined.  The importance of changes in\n      anthropometric measurements with aging was determined for the prediction of diabetes, blood\n      pressure, plasma lipids and glucose, left ventricular wall thickness, mortality from all\n      causes and from coronary heart disease and cardiovascular disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005248", 
            "org_study_id": "1130"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8227994", 
                "citation": "Stevens J, Gautman SP, Keil JE. Body mass index and fat patterning as correlates of lipids and hypertension in an elderly, biracial population. J Gerontol. 1993 Nov;48(6):M249-54."
            }, 
            {
                "PMID": "2260547", 
                "citation": "Stevens J, Keil JE, Waid LR, Gazes PC. Accuracy of current, 4-year, and 28-year self-reported body weight in an elderly population. Am J Epidemiol. 1990 Dec;132(6):1156-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005248"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {}
}