{
    "clinical_study": {
        "@rank": "67397", 
        "brief_summary": {
            "textblock": "Post-Traumatic Stress Disorder (PTSD) is an anxiety disorder that follows exposure to an\n      extremely traumatic stressors.  PTSD is associated with serious symptoms. While numerous\n      approaches have been used to treat PTSD, these treatments have several limiting factors.\n      This study will evaluate a combination of the drugs clonazepam and paroxetine for the\n      treatment of PTSD symptoms.\n\n      The main goal of treatment in patients with PTSD is to significantly reduce symptom severity\n      and improve functioning. While numerous approaches have been used to treat PTSD, these\n      treatments are limited by variable response rates, up to a 6-week lag period before clinical\n      response, and sub-optimal side effect profile, including possible worsening of anxiety and\n      insomnia prior to clinical response. The proposed study will examine whether combined\n      treatment with a benzodiazepine (clonazepam) and a selective serotonin reuptake inhibitor\n      (paroxetine) in patients with PTSD will accelerate the onset of clinical response. A second\n      goal is to evaluate whether the rapid and clinically meaningful benefits are sustained until\n      the end of the study, despite tapering off the benzodiazepine at the midpoint of the study.\n      The safety and tolerability of a combination of paroxetine and clonazepam will be compared\n      to paroxetine and placebo (an inactive pill) in the treatment of PTSD.\n\n      Participants in this study will be randomly assigned to receive either paroxetine plus\n      clonazepam or paroxetine plus a placebo for 12 weeks. Participants will have weekly clinic\n      visits for the first 4 weeks of the study and every other week for the last 8 weeks.\n      Symptoms of PTSD, anxiety, and depression will be evaluated and drug side effects will be\n      noted during the follow-up visits."
        }, 
        "brief_title": "Clonazepam and Paroxetine for Rapid Treatment of Post-Traumatic Stress Disorder", 
        "completion_date": "August 2004", 
        "condition": "Post Traumatic Stress Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Posttraumatic Stress Disorder (PTSD) is an anxiety disorder (DSM IV) (American Psychiatric\n      Association) that follows exposure to an extremely traumatic stressor in which an individual\n      experienced, witnessed, or was confronted with actual or threatened death or serious injury\n      to self or others.  The main goal of treatment in patients with PTSD is to significantly\n      reduce symptom severity across reexperiencing, avoidance and hyperarousal symptoms along\n      with improvement in function.  While numerous approaches have been used to treat PTSD, these\n      treatments are limited by variable response rates, up to a 6-week lag period prior to the\n      onset of clinical response, and sub-optimal side effect profile, including possible\n      worsening of anxiety and insomnia prior to clinical response.\n\n      The proposed double blind study will examine whether combined treatment with a\n      benzodiazepine (clonazepam) and selective serotonin reuptake inhibitor (SSRI) (paroxetine)\n      in patients with PTSD will accelerate the onset of clinical response.  A second goal is to\n      evaluate whether the rapid and clinically meaningful benefits are sustained until the end of\n      the study, despite tapering off the benzodiazepine at the midpoint of the study.  The safety\n      and tolerability of a combination of paroxetine and clonazepam will be compared to\n      paroxetine and placebo in the treatment of PTSD.\n\n      We hypothesize that treatment with a combination of clonazepam and paroxetine will result in\n      a rapid reduction of PTSD symptoms compared to treatment with placebo and paroxetine.  We\n      also propose that this accelerated reduction of symptoms will be sustained until the\n      end-point of the study, despite tapering off the benzodiazepine at the midpoint of the\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Patients with a primary diagnosis of Posttraumatic Stress Disorder according to DSM-IV\n        (309.81) criteria with a duration of illness at least three months.  Those with PTSD\n        secondary to combat related trauma in Vietnam, Korea, or the Gulf will not be included.\n\n        Subjects will be at least 18 years old.  Those above age 65 years must be able to tolerate\n        paroxetine starting dose of at least 20 mg daily and be without hepatic or renal\n        impairment.\n\n        Male and female subjects will be included.\n\n        Patient must score greater than or equal to 50 on Clinician-Administered PTSD Scale\n        (CAPS-2) at baseline as a measure of PTSD symptom severity.\n\n        The patient must be able to give written informed consent prior to participation in this\n        study.\n\n        Patients who are not currently on medications for PTSD or major depression.\n\n        Patients who are on other psychotropic drugs must have discontinued them for at least 1\n        week prior to randomization, and should not experience any current signs or symptoms of\n        drug withdrawal.\n\n        In addition, eligible patients must be in good physical health as confirmed by a complete\n        physical exam (including normal vital signs), electrocardiogram, neurological exam, and\n        routine laboratory tests of blood and urine.\n\n        Subjects with PTSD and a prior history of alcohol dependence, in remission for at least\n        six months.\n\n        EXCLUSION CRITERIA\n\n        Patients with any serious or unstable medical disorder or condition that would preclude\n        the administration of paroxetine or clonazepam.\n\n        Patients who would be unable to comply with study procedures or assessments.\n\n        Patients engaged in compensation litigation whereby personal gain would be achieved from\n        prolonged symptoms of PTSD or any other psychiatric disorder .\n\n        Patients who meet DSM-IV criteria for substance abuse (alcohol or drugs) or substance\n        dependence within 6 months prior to screening .\n\n        Patients with the past or current history of alcohol and/or benzodiazepine dependence.\n\n        Patients with a prolonged history (greater than 6 months) of intra venous drug abuse or\n        dependence.\n\n        Patients who are currently on fluoxetine or paroxetine and have not had a decrease in PTSD\n        symptoms.\n\n        Those who have had an adequate response of PTSD symptoms to psychotropic medications.\n\n        Patients who are currently at high risk for homicide or suicide.\n\n        Women of childbearing potential who are not practicing a clinically accepted method of\n        contraception or who have a positive pregnancy test or who are lactating.\n\n        Patients who have a history of allergic responses to benzodiazepines and or paroxetine."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "78", 
        "firstreceived_date": "October 16, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025740", 
            "org_study_id": "020015", 
            "secondary_id": "02-M-0015"
        }, 
        "intervention": {
            "intervention_name": "clonazepam and paroxetine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Clonazepam", 
                "Paroxetine", 
                "Serotonin Uptake Inhibitors"
            ]
        }, 
        "keyword": [
            "SSRI (paroxetine)", 
            "Benzodiazepine (clonazepam)", 
            "Post-Traumatic Stress Disorder (PTSD)", 
            "Combined Treatment", 
            "Rapid Treatment", 
            "Post-Traumatic Stress Disorder", 
            "PTSD"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Combined Treatment With a Benzodiazepine (Clonazepam) and a Selective Serotonin Reuptake Inhibitor (Paroxetine) for Rapid Treatment of Posttraumatic Stress Disorder (PTSD)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "reference": [
            {
                "PMID": "7712061", 
                "citation": "Blake DD, Weathers FW, Nagy LM, Kaloupek DG, Gusman FD, Charney DS, Keane TM. The development of a Clinician-Administered PTSD Scale. J Trauma Stress. 1995 Jan;8(1):75-90. Review."
            }, 
            {
                "PMID": "8916637", 
                "citation": "Beckham JC, Lytle BL, Feldman ME. Caregiver burden in partners of Vietnam War veterans with posttraumatic stress disorder. J Consult Clin Psychol. 1996 Oct;64(5):1068-72."
            }, 
            {
                "PMID": "8366759", 
                "citation": "Arora RC, Fichtner CG, O'Connor F, Crayton JW. Paroxetine binding in the blood platelets of post-traumatic stress disorder patients. Life Sci. 1993;53(11):919-28."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025740"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}