{
    "clinical_study": {
        "@rank": "57256", 
        "brief_summary": {
            "textblock": "To implement and evaluate a comprehensive asthma education and prevention program in all 54\n      public elementary schools in the predominantly minority Birmingham, Alabama school system."
        }, 
        "brief_title": "Intervention to Improve Asthma Management/Prevention", 
        "completion_date": "September 2002", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was part of an initiative \"Interventions to Improve Asthma Management and\n      Prevention at School\".  The Broad Agency Announcement was released in June, 1994.\n\n      DESIGN NARRATIVE:\n\n      The study had several objectives.  The first was to demonstrate that a comprehensive\n      school-based asthma education program could be implemented, using existing resources, in a\n      largely poor, inner city educational environment.  The second objective was to provide broad\n      information on asthma and its management to elementary school faculties in order to help\n      reduce fear and anxiety due to lack of knowledge about asthma.  The third was to provide\n      curriculum-based information about asthma to the general student bodies of elementary\n      schools. The fourth objective was to institute a cost effective screening program that would\n      identify elementary school students with asthma.  The fifth was to provide an education\n      program designed to improve knowledge and prevention.  The sixth was to develop an\n      individual asthma action plan for students with asthma that would improve their management\n      and prevention skills and to coordinate the individual asthma action plan with school\n      personnel and activities in order to improve support for the students in following their\n      management plans.\n\n      The program was evaluated through a randomized controlled design with the schools as the\n      unit of randomization and the students the unit of analysis.  The Birmingham public schools\n      were divided into three cohorts of 18 schools each on the basis of geographic location.\n      Schools were randomly assigned within cohorts so that nine schools were experimental and\n      nine were control.  The research protocol was implemented in the first cohort in the fall of\n      1995, in the second cohort in the fall of 1996, and in the third cohort in the fall of 1997.\n      Students with asthma were followed for three school terms following collection of baseline\n      data and implementation of the education program.  Outcomes were assessed in terms of school\n      absences and performance, health care utilization, quality of life and asthma morbidity\n      during school."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005734", 
            "org_study_id": "4943"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "William Bailey"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10389551", 
                "citation": "Feinstein RA, Hains CS, Hemstreet MP, Turner-Henson A, Redden DT, Martin B, Erwin S, Bailey WC. A simple \"step-test\" protocol for identifying suspected unrecognized exercise-induced asthma (EIA) in children. Allergy Asthma Proc. 1999 May-Jun;20(3):181-8."
            }, 
            {
                "PMID": "11883737", 
                "citation": "Gerald LB, Redden D, Turner-Henson A, Feinstein R, Hemstreet MP, Hains C, Brooks CM, Erwin S, Bailey WC. A multi-stage asthma screening procedure for elementary school children. J Asthma. 2002 Feb;39(1):29-36."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005734"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}