{
    "clinical_study": {
        "@rank": "116240", 
        "brief_summary": {
            "textblock": "The diagnosis and treatment of sleep disordered breathing have come to the forefront of\n      clinical medicine following recognition of the high prevalence and associated morbidity of\n      sleep apnea.  The effects on quality of life as well as societal costs have been well\n      documented.  The NYU Sleep Research Laboratory has spent the last several years working on\n      the problem of improving the diagnosis of mild sleep disordered breathing which manifests as\n      the upper airway resistance syndrome.  Our approach has been to develop a non-invasive\n      technique to detect increased upper airway resistance directly from analysis of the airflow\n      signal. A characteristic intermittent change of the inspiratory flow contour, which is\n      indicative of the occurrence of flow limitation, correlates well with increased airway\n      resistance.\n\n      Currently all respiratory events are identified manually and totaled. This is time consuming\n      and subject to variability.  The objective of the present project is to improve upon the\n      manual approach by implementing an artificially intelligent system for the identification\n      and quantification of sleep disordered breathing based solely on non-invasive\n      cardiopulmonary signals collected during a routine sleep study. The utility of other\n      reported indices of sleep disordered breathing obtained during a sleep study will be\n      evaluated.\n\n      Successful development of an automated system that can identify and classify upper airway\n      resistance events will simplify, standardize and improve the diagnosis of sleep disordered\n      breathing, and greatly facilitate research and clinical work in this area.  Using a\n      physiological based determination of disease should allow better assessment of treatment\n      responses in mild disease."
        }, 
        "brief_title": "Incorporating Flow Limitation Into the Diagnosis and Quantification of Sleep Disordered Breathing", 
        "condition": "Sleep-Disordered Breathing", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Aspiration", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with sleep disordered breathing"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 12, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004569", 
            "org_study_id": "NCRR-M01RR00096-0938", 
            "secondary_id": "M01RR00096"
        }, 
        "intervention": {
            "intervention_name": "Non-invasive technique to diagnose and quantitate sleep-disordered breathing", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU Sleep Disorders Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004569"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2004"
    }, 
    "geocoordinates": {
        "NYU Sleep Disorders Center": "40.714 -74.006"
    }
}