{
    "clinical_study": {
        "@rank": "10156", 
        "brief_summary": {
            "textblock": "To investigate whether a health education program, developed in partnership with the\n      community and delivered by nurse supervised community health workers (CHWs), lowered high\n      blood pressure (HBP) in inner city African American adults."
        }, 
        "brief_title": "Urban African-American Community Hypertension Control", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This population based study was significant because it offered a multidisciplinary,\n      community HBP control program to help close the gap in health status for African Americans.\n      The study was conducted in response to a demonstration and education initiative, \"Improving\n      Hypertensive Care for Inner City Minorities\", which was reviewed and approved by the\n      Clinical Applications and Prevention Advisory Committee in April 1992 and by the National\n      Heart, Lung, and Blood Advisory Council in May 1992.  The Request for Applications was\n      released in October 1992.\n\n      DESIGN NARRATIVE:\n\n      The two and a half year intervention trial sought to extend and test the generalizability of\n      prior work in a similar inner city African American community, which demonstrated the\n      efficacy of planned health education programs that were culturally-sensitive,\n      community-based and owned, and built upon appropriate behavioral and community activation\n      theory and principles, in improving the control of HBP and decreasing related morbidity and\n      mortality.\n\n      Five hundred men and 500 women were recruited from households in neighborhood blocks\n      randomly assigned to a more or less intensive educational-behavioral intervention.  Both\n      groups received usual medical care, community HBP education, and HBP patient education\n      materials.  In addition, the more intensive group received 1) individualized educational\n      counseling sessions with the CHW to increase understanding of HBP and to address barriers to\n      control of HBP; 2) outreach and follow-up to address inadequate health care resources and\n      health behavior related skills through interim monitoring and education \"booster\" sessions;\n      and 3) mobilization of social support from a family member/friend identified by the\n      participant as the primary source of daily reinforcement.\n\n      Statistical analysis focused on BP change in all adults with HBP on randomized blocks\n      whether or not they participated in either of the intervention groups (program\n      effectiveness), as well as BP change in all adults participating in the two interventions\n      regardless of their level of compliance (intervention efficacy).  In addition, the analysis\n      focused on differences in the two groups regarding individuals' adherence to HBP lowering\n      recommendations to enter/re-enter care, remain in care, modify lifestyle, and take HBP\n      medication.  Multiple regression was done to determine the contribution of the changes in\n      the major independent variables (perceived barriers, use of health care resources and health\n      care skills, and social support) to changes in the outcome and intervening variables which\n      included adherence to HBP lowering recommendations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005706", 
            "org_study_id": "4915"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10764134", 
                "citation": "Bone LR, Hill MN, Stallings R, Gelber AC, Barker A, Baylor I, Harris EC, Zeger SL, Felix-Aaron KL, Clark JM, Levine DM. Community health survey in an urban African-American neighborhood: distribution and correlates of elevated blood pressure. Ethn Dis. 2000 Winter;10(1):87-95."
            }, 
            {
                "PMID": "10951950", 
                "citation": "Kim MT, Hill MN, Bone LR, Levine DM. Development and testing of the Hill-Bone Compliance to High Blood Pressure Therapy Scale. Prog Cardiovasc Nurs. 2000 Summer;15(3):90-6."
            }, 
            {
                "PMID": "11763292", 
                "citation": "Clark JM, Bone LR, Stallings R, Gelber AC, Barker A, Zeger S, Hill MN, Levine DM. Obesity and approaches to weight in an urban African-American community. Ethn Dis. 2001 Fall;11(4):676-86."
            }, 
            {
                "PMID": "10360339", 
                "citation": "Gelber AC, Wigley FM, Stallings RY, Bone LR, Barker AV, Baylor I, Harris CW, Hill MN, Zeger SL, Levine DM. Symptoms of Raynaud's phenomenon in an inner-city African-American community: prevalence and self-reported cardiovascular comorbidity. J Clin Epidemiol. 1999 May;52(5):441-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005706"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {}
}