{
    "clinical_study": {
        "@rank": "90925", 
        "brief_summary": {
            "textblock": "Chronic hepatitis C is a disease of the liver caused by the hepatitis C virus.   The disease\n      can be serious and even fatal.  Approximately 25% of patients with chronic hepatitis C will\n      develop cirrhosis and some of these patients will develop cancer of the liver or liver\n      failure.\n\n      Presently the disease is treated with a combination of alpha interferon or peginterferon\n      (antiviral and immune stimulating drugs) and ribavirin (an antiviral drug).  Alpha\n      interferon is given by injection three times a week whereas peginterferon is given by\n      injection only once a week.  Ribavirin is given as a tablet by mouth twice a day.  The\n      combination therapy is given for 6 to months. About half of the patients given these\n      medications will receive a lasting benefit and many patients do not respond well to the\n      combination therapy.\n\n      This study will select up to 50 patients will chronic hepatitis C who have not responded to\n      combination therapy or who could not stand the side effects associated with interferon or\n      peginterferon therapy.  These subjects will be evaluated and undergo liver biopsy to\n      determine their present liver condition.  If selected as subjects they will be started on\n      single drug therapy with ribavirin. The drug will be given orally twice a day at a dose\n      based on the patient's body weight.\n\n      The patients will be followed on an out-patient basis.  They will we asked to return for\n      regular check-ups and blood tests every 2 to 8 weeks for the duration of the study.  After 6\n      months, the medication will be stopped or adjusted based on the results of the subject's\n      blood tests (liver enzymes). A response is considered if a decrease of 50% or more of the\n      initial liver enzyme (alanine aminotransferase, ALT) is noted.  A complete response will be\n      considered if liver enzymes return to normal levels.\n\n      Therapy will be discontinued after 6 months if patients do not respond.  However, patients\n      that  respond to the single drug therapy will continue to receive the medication at a\n      decreased dose.  The patients will remain on an appropriate dose for up to 8 years with\n      repeat liver biopsies at 2, 4 and 8 years to assess progress.\n\n      This study will determine if long-term therapy with ribavirin is safe and effective."
        }, 
        "brief_title": "Long-Term Therapy With Ribavirin for Chronic Hepatitis C", 
        "completion_date": {
            "#text": "January 2008", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Hepatitis C", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis, Chronic", 
                "Hepatitis C", 
                "Hepatitis C, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Up to 50 patients with chronic hepatitis C will be treated for up to eight years with\n      ribavirin, an orally administered antiviral agent.  Patients will be chosen who have\n      moderate to severe chronic hepatitis C who previously failed to have a sustained virological\n      response to the combination of alpha interferon and ribavirin or who were intolerant to\n      interferon therapy or who have significant contraindications to the use of interferon.\n\n      After medical evaluation and liver biopsy, patients will begin receiving ribavirin in a dose\n      of 1000 mg (body weight less than 75 K) or 1200 mg daily (two or three capsules of 200 mg\n      twice daily by mouth).  Patients will be followed on therapy with visits to the outpatient\n      clinic for medical interview, physical examinations and blood tests at 2 to 8 week\n      intervals.  After six months, the dose of ribavirin will be stopped or adjusted based upon\n      changes in alanine aminotransferase (ALT) levels comparing the average of the three values\n      from month 2, 4, and 6 to the baseline levels.  A decrease by 50% or more will be considered\n      a partial biomedical response and a decrease to within the normal range will be considered a\n      complete biochemical response.  In patients who do not respond by six months, therapy will\n      be stopped, whereas, in patients who respond, therapy will be continued decreasing the dose\n      in increments of 200 mg per day every 6 months as long as a biochemical response is\n      maintained.  The minimal dose will be 400 mg per day.  In patients with a response, therapy\n      will be continued for up to 8 years with repeat liver biopsies and evaluations at 2, 4 and 8\n      years.\n\n      The primary criterion for success of therapy will be the degree of histologic improvement on\n      liver biopsy at 2, 4 and 8 years;  supportive, secondary criteria will be improvements in\n      ALT levels and in symptoms done at the same time points.  This open-label pilot study will\n      allow for therapy of patients with resistant forms of chronic hepatitis C and will address\n      whether long-term therapy with this agent is safe, as well as whether prolonged monotherapy\n      with ribavirin leads to sustained improvements in serum ALT levels, whether these can be\n      maintained using lower doses of ribavirin, and whether the improvements reflect amelioration\n      of the underlying liver disease as judged histologically."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Age above 18 years, male or female.\n\n        Elevated alanine (ALT) or asparate (AST) aminotransferase activities averaging at least\n        twice the upper limit of normal on three determinations taken at least one month apart\n        during the previous 6 months.  The mean of these three determinations will be defined as\n        \"baseline\" ALT and AST levels.\n\n        Presence of anti-HCV and HCV RNA in serum tested at least once during the previous six\n        months.\n\n        Evidence of chronic hepatitis on liver biopsy done within the previous 12 months with a\n        histology activity index of at least 6 (out of a maximum of 22).\n\n        Contraindications to the use of alpha interferon, either in the form of specific\n        contraindications to its use (depression, psychiatric illness, neurological impairment,\n        severe thrombocytopenia, autoimmune disease), or the history of severe side effects or\n        intolerance during a previous course of alpha interferon, or lack of a sustained\n        virological (sustained lost of HCV RNA from serum for more than six months after stopping\n        treatment) response to an adequate course (6 months) of the combination of alpha\n        interferon and ribavirin or (after September 1, 2003) the combination of peginterferon and\n        ribavirin.\n\n        Written informed consent.\n\n        INCLUSION CRITERIA FOR PATIENTS IN 98-DK-0003:\n\n        An important group of patients who were enrolled in the current study, were patients who\n        participated in the Clinical Research Protocol 98-DK-0003 (Combination of alpha interferon\n        with long-term ribavirin for patients with chronic hepatitis C) and who did not have a\n        sustained virological response to this treatment.  These patients were eligible to enroll\n        into the current study once they had finished the therapy and follow up period in that\n        trial.  These patients fit the inclusion criteria listed above with one exception: some\n        patients were receiving ribavirin monotherapy as a part of their participation in\n        98-DK-0003.  These patients were eligible to be immediately enrolled into this study\n        without a medication-free period in between.\n\n        EXCLUSION CRITERIA:\n\n        Pregancy or, in women of childbearing potential, inability to practice adequate\n        contraception.  Men with spouses or sexual partners of childbearing potential also be\n        excluded if they are unable to practice adequate contraception.\n\n        Significant systemic illnesses other than liver disease, including a history of congestive\n        heart failure, cerebral vascular disease, renal failure (creatinine clearance less than 50\n        ml/min), and angina pectoris.\n\n        Patients with an abnormal stress test or carotid untrasound will not be enrolled into this\n        study.\n\n        Pre-existing anemia (hematocrit less than 32%) or known history of hemolytic anemia.\n\n        Interferon or immunosuppressive therapy within the last 6 months.\n\n        Evidence of another form of liver disease in addition to viral hepatitis, such as\n        autoimmune or alcoholic liver disease.\n\n        Active or recent (within one year) alcohol or drug abuse or psychiatric illness that is\n        likely to interfere with compliance and requirements for safety monitoring during this\n        study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001854", 
            "org_study_id": "990042", 
            "secondary_id": "99-DK-0042"
        }, 
        "intervention": {
            "intervention_name": "Ribavirin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Ribavirin"
        }, 
        "keyword": [
            "Ribavirin", 
            "Liver Disease", 
            "Antiviral Agent", 
            "Cirrhosis", 
            "Chronic Hepatitis", 
            "Iron", 
            "Viral Hepatitis", 
            "Hepatitis C Virus", 
            "Hemolytic Anemia", 
            "Hemolysis"
        ], 
        "lastchanged_date": "September 9, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Long-Term Therapy With Ribavirin for Chronic Hepatitis C", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2007", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "9755252", 
            "citation": "Lau DT, Kleiner DE, Ghany MG, Park Y, Schmid P, Hoofnagle JH. 10-Year follow-up after interferon-alpha therapy for chronic hepatitis C. Hepatology. 1998 Oct;28(4):1121-7."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001854"
        }, 
        "responsible_party": {
            "name_title": "Jay Hoofnagle, M.D./National Institute of Diabetes and Digestive and Kidney Diseases", 
            "organization": "National Institutes of Health"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}