{
    "clinical_study": {
        "@rank": "47126", 
        "brief_summary": {
            "textblock": "RATIONALE: Estrogen can stimulate the growth of breast cancer cells. Hormone therapy using\n      arzoxifene hydrochloride may fight breast cancer by blocking the use of estrogen by the\n      tumor cells.\n\n      PURPOSE: This randomized phase II trial is comparing two different doses of arzoxifene\n      hydrochloride to see how well it works in treating women with advanced or metastatic breast\n      cancer."
        }, 
        "brief_title": "Hormone Therapy in Treating Women With Breast Cancer", 
        "completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the response rate or clinical benefit rate in patients with locally\n      advanced or metastatic breast cancer treated with 1 of 2 different doses of arzoxifene\n      hydrochloride. II. Compare the response rates and clinical benefit rates for patients with\n      tamoxifen-sensitive versus tamoxifen-refractory disease. III. Compare the degree of toxicity\n      between the 2 doses of arzoxifene hydrochloride in these patients. IV. Compare the quality\n      of life and survival of these patients receiving high versus low dose arzoxifene\n      hydrochloride. V. Determine the time to progressive disease, time to treatment failure, and\n      response duration of this treatment in these patients. VII. Measure changes in serum\n      estradiol, follicle stimulating hormone, luteinizing hormone, and sex hormone binding\n      globulin in these patients during treatment.\n\n      OUTLINE: This is a randomized, double blind study. Patients are stratified according to\n      number of metastatic sites (less than 3 vs 3 or more), tamoxifen sensitivity (sensitive vs\n      refractory), and degree of estrogen receptor positivity (high vs low vs unknown). Patients\n      are randomized to receive 1 of 2 doses of arzoxifene hydrochloride. Patients receive\n      arzoxifene hydrochloride orally once daily for 12 weeks. Treatment continues in the absence\n      of toxicity and disease progression. Quality of life is assessed before, during, and at the\n      completion of the study. Patients are followed every 4 weeks for 12 weeks, at 30 days after\n      the last treatment, and every 2-3 months after the last treatment.\n\n      PROJECTED ACCRUAL: This study will accrue 104-114 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven locally advanced or metastatic breast\n        cancer and meeting one of the following criteria: No prior systemic therapy OR Relapsed\n        more than 12 months after stopping adjuvant tamoxifen (tamoxifen- sensitive) OR Relapsed\n        while receiving adjuvant tamoxifen for more than 12 months (tamoxifen-refractory) OR\n        Disease progression while receiving tamoxifen as first-line treatment for metastatic\n        breast cancer (tamoxifen-refractory) Evaluable or bidimensionally measurable disease No\n        rapid disease progression requiring chemotherapy Brain metastases allowed if stable for at\n        least 6 months after surgery or radiotherapy, with no increase in corticosteroids Hormone\n        receptor status: Estrogen receptor positive AND/OR Progesterone receptor positive OR\n        Unknown status allowed if over 50 years old\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Female Menopausal status: Not specified\n        Performance status: ECOG 0-1 Life expectancy: At least 24 weeks Hematopoietic: Granulocyte\n        count at least 1500/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 9 g/dL,\n        transfusion independent Hepatic: Bilirubin no greater than 1.5 times normal PT/PTT no\n        greater than 1.25 times upper limit of normal (ULN) ALT/AST no greater than 2.5 times ULN\n        Renal: Creatinine less than 1.5 times ULN Calcium no greater than 11 mg/dL No\n        hypercalcemia Other: Not pregnant or nursing Fertile patients must use approved\n        nonhormonal contraceptive during and for 3 months after study No known predisposition to\n        thromboembolic disorder At least 5 years since other primary malignancy except: Adequately\n        treated nonmelanomatous skin cancer Carcinoma in situ of the cervix No serious concurrent\n        systemic disorders incompatible with study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy Concurrent\n        hematopoietic growth factor allowed Chemotherapy: No prior chemotherapy for metastatic\n        breast cancer No concurrent chemotherapy Endocrine therapy: No prior hormonal therapy for\n        metastatic breast cancer (except tamoxifen) No concurrent supplemental estrogen or\n        progesterone At least 3 weeks since prior estrogen replacement therapy No other concurrent\n        hormone therapy Radiotherapy: At least 2 weeks since prior radiotherapy Surgery: Not\n        specified Other: At least 4 weeks since prior use of other investigational agents\n        Concurrent bisphosphonate therapy allowed No other concurrent investigational agent"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "114", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003428", 
            "org_study_id": "98-038", 
            "secondary_id": [
                "CDR0000066453", 
                "LILLY-H4Z-MC-JWWD(a)", 
                "NCI-G98-1451"
            ]
        }, 
        "intervention": {
            "intervention_name": "arzoxifene hydrochloride", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98038"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Randomized Double-Blind Evaluation of Two Dose Levels of LY353381 Hydrochloride Administered to Women With Locally Advanced or Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Clifford A. Hudis, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003428"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}