{
    "clinical_study": {
        "@rank": "52218", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Experimental", 
            "description": "Participants will receive immunosuppression therapy using antibody induction (daclizumab), corticosteroids, mycophenolate mofetil, and sirolimus prior to transplantation. Bactrim and ganciclovir will be taken for infection prophylaxis. If the participant has consistent high levels of fasting cholesterol, treatment with lipitor may be given."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to see the effect of using drugs other than calcineurin\n      inhibitors to improve the rate of kidney transplant failure.\n\n      Kidney transplantation can help children with end-stage kidney disease. However, it has been\n      difficult to find treatment for donor graft rejection that does not have a lot of side\n      effects. Researchers hope to find treatments (immunosuppressants) with fewer side effects.\n      One approach is to avoid using calcineurin inhibitors and to try a new drug known as\n      sirolimus instead. Another is to use steroids less often. This study will test whether using\n      sirolimus, fewer steroid treatments, MMF, and certain antibodies will improve long-term\n      graft survival in children receiving kidney transplants from living donors."
        }, 
        "brief_title": "Pediatric Kidney Transplant Without Calcineurin Inhibitors", 
        "completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "condition": "End-Stage Renal Disease", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Renal transplantation is widely recognized as the treatment of choice for children with\n      end-stage renal disease (ESRD). Although outcomes of renal transplantation in children have\n      improved during the past decade, success has been limited by both non-specific tolerance and\n      the complications associated with immunosuppressants. Steroids and calcineurin inhibitors\n      have the most toxic side effects. Use of sirolimus for immunosuppression has not been\n      associated with as many complications. Recent studies from Europe have demonstrated that\n      sirolimus can be combined with MMF and steroids to provide excellent graft survival in the\n      absence of calcineurin inhibitors. Steroid side-effects can be lessened by tapering the\n      steroid dose to an every-other-day schedule. This protocol tests whether immunosuppression\n      by IL-2r antibody, sirolimus, MMF, and alternate-day steroids will provide comparable graft\n      survival for living donor recipients, compared to current immunosuppression, but with\n      reduced complications of calcineurin inhibitors.\n\n      Evaluations prior to transplantation include a complete history and physical examination,\n      CBC, liver function tests, and antibodies for CMV, EBV, HIV, HbsAG, and HCV. All appropriate\n      vaccinations are provided before transplantation. Transplant recipients receive\n      immunosuppression therapy using antibody induction (daclizumab), corticosteroids,\n      mycophenolate mofetil, and sirolimus. Serum sirolimus levels are measured so that doses can\n      be adjusted to maintain certain blood levels of the drug. Bactrim and ganciclovir are given\n      for infection prophylaxis. If the patient has consistent high levels of fasting cholesterol,\n      treatment with lipitor may be given. A transplant biopsy is performed at the time of the\n      transplant and at 3, 6, and 12 months post transplantation and at times when a rejection is\n      suspected. A radionuclide GFR is done at the same time points, and at 1, 24, and 36 months.\n      The protocol biopsies, blood, and urine samples will be analyzed by genomic methods to\n      determine differences in gene expression post transplantation. In the event of a first acute\n      rejection, patients are treated with Solu-Medrol for 3 consecutive days. A second rejection\n      (at the discretion of the transplant center) or severe rejection (Banff Grade 3) is treated\n      with antibody therapy and, after a second or severe rejection, the immunosuppressant regimen\n      is changed. Patients are followed for 36 months with routine physical examinations and\n      laboratory assessments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are 21 years of age and under.\n\n          -  Are kidney recipients of living-donor grafts, except when living-donor grafts are\n             identically matched.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Are recipients of identical (HLA matched) living-donor grafts.\n\n          -  Are recipients of cadaver-donor grafts.\n\n          -  Have certain abnormal kidney diseases that may return.\n\n          -  Have failed 2 or more previous kidney transplants.\n\n          -  Have fat abnormalities that are inherited or present at high levels."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 29, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023231", 
            "org_study_id": "DAIT CN01", 
            "secondary_id": "CN01"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "description": "1 mg/kg/dose at study entry and Weeks 2, 4, 6, and 8", 
                "intervention_name": "Daclizumab", 
                "intervention_type": "Drug", 
                "other_name": "Zenapax"
            }, 
            {
                "arm_group_label": "1", 
                "description": "Dosage is dependent on weight and varies throughout study. Refer to protocol for more information.", 
                "intervention_name": "Methylprednisolone/prednisone", 
                "intervention_type": "Drug", 
                "other_name": "Cellcept"
            }, 
            {
                "arm_group_label": "1", 
                "description": "Solution or oral tablet taken daily. Dosage depends on body surface area.", 
                "intervention_name": "Mycophenolate mofetil", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "1", 
                "description": "Oral tablet taken once prior to transplant. Dosage dependent on body surface area.", 
                "intervention_name": "Sirolimus", 
                "intervention_type": "Drug", 
                "other_name": "Rapamune"
            }, 
            {
                "arm_group_label": "1", 
                "description": "Oral tablet taken three times per week. Dosage is dependent on weight.", 
                "intervention_name": "Bactrim", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "1", 
                "description": "Oral tablet taken daily. Dosage is dependent on weight.", 
                "intervention_name": "Ganciclovir", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "1", 
                "description": "Oral tablet taken daily", 
                "intervention_name": "Lipitor", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ganciclovir", 
                "Trimethoprim-Sulfamethoxazole Combination", 
                "Sirolimus", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Prednisone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate", 
                "Mycophenolic Acid", 
                "Mycophenolate mofetil", 
                "Everolimus", 
                "Daclizumab", 
                "Atorvastatin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "October 31, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rockville", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20850"
                }, 
                "name": "Lauren Schenker"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Calcineurin Inhibitor Sparing Protocol in Living Donor Pediatric Kidney Transplantation", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Efficacy of treatment without calcineurin inhibitors, compared to current standard immunosuppressive treatment", 
                "safety_issue": "No", 
                "time_frame": "Throughout study"
            }, 
            {
                "measure": "Adverse effects of treatment without calcineurin inhibitors, compared to current standard immunosuppressive treatment, especially hypertension, serious infections and chronic nephrotoxicity", 
                "safety_issue": "No", 
                "time_frame": "Throughout study"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023231"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "16687625", 
            "citation": "Harmon W, Meyers K, Ingelfinger J, McDonald R, McIntosh M, Ho M, Spaneas L, Palmer JA, Hawk M, Geehan C, Tinckam K, Hancock WW, Sayegh MH. Safety and efficacy of a calcineurin inhibitor avoidance regimen in pediatric renal transplantation. J Am Soc Nephrol. 2006 Jun;17(6):1735-45. Epub 2006 May 10."
        }, 
        "secondary_outcome": {
            "measure": "Immune inhibition detected by sensitive and specific assays (including intragraft and peripheral monitoring) for expression patterns of activation and effector function markers", 
            "safety_issue": "No", 
            "time_frame": "Throughout study"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }, 
    "geocoordinates": {
        "Lauren Schenker": "39.084 -77.153"
    }
}