{
    "clinical_study": {
        "@rank": "143132", 
        "brief_summary": {
            "textblock": "HTLV stands for human T cell leukemia virus.  HTLV-1 is a virus that attacks specific kinds\n      of white blood cells called T cells.  T cells are part of the natural defense system of the\n      body.  HTLV-1 has been associated with leukemia and lymphoma.  In addition, approximately 1%\n      of all patients infected with HTLV-1 develops a condition known as HTLV-1 associated\n      myelopathy  (HAM) / tropical spastic paraparesis (TSP).\n\n      Currently there is no clearly defined, effective treatment for patients with HAM/TSP.\n      Steroids have been used as therapy but have only been able to provide temporary relief of\n      symptoms.  Human interferon is a small protein released from different kinds of cells in the\n      body.  Interferon has been known to have antiviral and immunological effects and has been\n      used to treat hepatitis and multiple sclerosis.  Interferon Beta is released from cells\n      called fibroblasts.  These cells play a role in the production of connective tissue.\n\n      The purpose of this study is to evaluate the possible role of recombinant interferon beta\n      (Avonex) in treatment of HAM/TSP.  The study is broken into three phases, a pre-treatment\n      phase, a treatment phase, and a post-treatment phase.  The total duration of the study will\n      be 44 weeks.\n\n      Patients participating in this study will receive injections of Avonex 1 to 2 times a week.\n      Throughout the study patients will regularly submit blood samples and undergo diagnostic\n      tests such as MRI and measures of somatosensory evoked potentials."
        }, 
        "brief_title": "Recombinant Human Interferon Beta-1a (Avonex) for the Treatment of Patients With HTLV-1-Associated Myelopathy (HAM)", 
        "completion_date": "September 2004", 
        "condition": [
            "HTLV-I Infection", 
            "Spinal Cord Disease", 
            "Tropical Spastic Paraparesis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bone Marrow Diseases", 
                "Spinal Cord Diseases", 
                "HTLV-I Infections", 
                "Paraparesis, Tropical Spastic", 
                "Paraparesis, Spastic", 
                "Paraparesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "HTLV-1 has been linked to a chronic, slowly progressive neurologic condition termed HTLV-1\n      associated spastic paraparesis or tropical spastic paraparesis (HAM/TSP) which affects about\n      1% of the infected individuals.  The disease is thought to be due to a T cell viral induced\n      immunopathological process.  A high frequency of HTLV-1 specific CD8 T cells are found in\n      patients with HAM/TSP.  The immune system of patients infected with HTLV-1 appears to be\n      dysregulated, and increased spontaneous T cell proliferation can be demonstrated in vitro.\n      This is in part due to continuous antigenic stimulation and due to transactivation by the\n      HTLV-1 encoded Tax protein of host immunomodulatory genes such as CD80, CD86, IL-2 and its\n      receptor.  In addition, an increased viral load has been demonstrated in symptomatic\n      individuals compared to asymptomatic HTLV-1 carriers.  It is thought that the local immune\n      response to the virus within the central nervous system plays a role in the pathogenesis of\n      progressive spastic encephalomyeloneuropathy of HAM/TSP.  Therefore, reduction of\n      spontaneous T cell proliferation and viral replication, as well as decrease of the\n      compromise of the blood brain barrier may ameliorate the immune-mediated component of the\n      process which leads to inflammatory destruction of nervous tissue in HAM/TSP.\n\n      Currently there is no clearly defined, effective treatment of patients with HAM/TSP.\n      Corticosteroids are the mainstay of therapy but provide mostly only transient symptomatic\n      relief.  Treatment with human interferon has been shown to improve acute and chronic\n      hepatitis through its anti-viral and cytostatic effects.  Further, patients with\n      relapsing-remitting multiple sclerosis, a disease thought to be at least in part a T cell\n      mediated, immunopathological process, exhibit a marked reduction of the frequency of new\n      lesion formation while on this medication.  This latter effect may in part be explained by\n      an anti-inflammatory effect of interferon which allows repair of the blood brain barrier.\n      To evaluate possible role interferon beta in the treatment of HAM/TSP, we studied its effect\n      on induction on regulatory factors and spontaneous in vitro proliferation of peripheral\n      blood lymphocytes (PBLs) from HTLV-I infected individuals.  Recombinant interferon beta-1b\n      inhibited spontaneous proliferation of PBLs from asymptomatic HTLV-1 carriers and patients\n      with HAM/TSP in a dose dependent manner and induced expression of interferon regulatory\n      factor-2 which is associated with down regulation of proinflammatory cytokines such as\n      interferon gamma.  These preliminary results indicate that treatment with interferon-b may\n      ameliorate the immune dysregulation induced by HTLV-1 and may have therapeutic effect in the\n      treatment of HAM/TSP.\n\n      Twelve patients will be treated with administration of recombinant human interferon-beta1a.\n      Assessment of efficacy will be based on reduction of spontaneous proliferation and proviral\n      load.  As a secondary measure the clinical response of patients will be evaluated.  The\n      study will entail an 8-week pretreatment period, a 28-week treatment phase with escalation\n      of the interferon-beta1a dose, and a 12-week post-treatment phase.  In cases where dose\n      escalation leads to intolerable side-effects, patients will be continued at the highest\n      tolerated dose of medication.  Spontaneous proliferation, viral load, and clinical\n      parameters will be determined monthly."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        patients entering this study will:\n\n        be at least 16 years old;\n\n        meet diagnostic criteria for HAM/TSP  as defined by the WHO and current literature;\n\n        have progression of the clinical symptoms during the past 12 months;\n\n        have an EDSS of less than or equal to 7;\n\n        have spontaneous in vitro lymphoproliferation;\n\n        able to provide written informed consent;\n\n        able to comply with protocol requirements;\n\n        if a females, be not of a child bearing potential or if of child bearing potential\n        documented to be non-pregnant by urine pregnancy test with adequate counseling and\n        contraception.\n\n        EXCLUSION CRITERIA:\n\n        Patients entering this study will not:\n\n        be pregnant or lactating;\n\n        be HIV, HCV, or hepatitis B surface antigen positive;\n\n        have a significant medical condition that in the opinion of the investigator would\n        compromise the safety of the patient;\n\n        have a history of suicidal ideations and no major depressive event (DSM-IV) within 3\n        months of enrollment;\n\n        have used an investigational medication or steroids within 90 days of the enrollment\n        visit;\n\n        have a history of an allergic reaction to albumin;\n\n        have metallic fragments, ferromagnetic surgical clips, and implanted electronic devices\n        (cardiac pace makers, vagal nerve stimulators);\n\n        drug abuse."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "12", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001785", 
            "org_study_id": "980160", 
            "secondary_id": "98-N-0160"
        }, 
        "intervention": {
            "intervention_name": "Recombinant human interferon beta-1a", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-beta", 
                "Interferons", 
                "Interferon beta 1a"
            ]
        }, 
        "keyword": [
            "HTLV-1-Associated Myelopathy", 
            "Virus", 
            "Spontaneous Proliferation"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Combined Virological and Immunological Evaluation of Treatment of Patients With Early HTLV-1-Associated Myelopathy With Recombinant Human Interferon Beta-1a", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8496677", 
                "citation": "Elovaara I, Koenig S, Brewah AY, Woods RM, Lehky T, Jacobson S. High human T cell lymphotropic virus type 1 (HTLV-1)-specific precursor cytotoxic T lymphocyte frequencies in patients with HTLV-1-associated neurological disease. J Exp Med. 1993 Jun 1;177(6):1567-73."
            }, 
            {
                "PMID": "8455685", 
                "citation": "Hollsberg P, Hafler DA. Seminars in medicine of the Beth Israel Hospital, Boston. Pathogenesis of diseases induced by human lymphotropic virus type I infection. N Engl J Med. 1993 Apr 22;328(16):1173-82. Review. No abstract available."
            }, 
            {
                "PMID": "1443956", 
                "citation": "Gessain A, Gout O. Chronic myelopathy associated with human T-lymphotropic virus type I (HTLV-I). Ann Intern Med. 1992 Dec 1;117(11):933-46. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001785"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}