{
    "clinical_study": {
        "@rank": "136434", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. SU5416 may stop the growth of tumor cells by stopping blood\n      flow to the tumor. It is not yet known whether combination chemotherapy will be more\n      effective with or without SU5416 in treating metastatic colorectal cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of combination chemotherapy\n      with or without SU5416 in treating patients who have metastatic colorectal cancer."
        }, 
        "brief_title": "Combination Chemotherapy With or Without SU5416 in Treating Patients With Metastatic Colorectal Cancer", 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the survival of patients with previously untreated metastatic\n      colorectal cancer treated with fluorouracil, leucovorin calcium, and irinotecan with or\n      without SU5416. II. Compare the antitumor efficacy of these regimens in these patients. III.\n      Evaluate the additional measures of clinical benefit in patients treated with these\n      regimens. IV. Determine the relative safety profile of these regimens in these patients. V.\n      Assess quality of life of patients treated with these regimens.\n\n      OUTLINE: This is a randomized, open-label, multicenter study. Patients are stratified\n      according to ECOG performance status (0 vs 1), baseline lactate dehydrogenase (normal vs\n      elevated), and treatment regimen. Patients are randomized to 1 of 2 treatment arms by 2\n      different regimens (Saltz vs de Gramont). Regimen I (Saltz): Arm IA: Patients receive SU5416\n      IV over 1 hour on days 1, 4, 8, 11, 15, 18, 22, 25, 29, 32, 36, and 39. Patients also\n      receive irinotecan IV over 30-90 minutes, leucovorin calcium IV over 5-10 minutes, and\n      fluorouracil IV over 5-10 minutes on days 1, 8, 15, and 22. Arm IIA: Patients receive\n      irinotecan, leucovorin calcium, and fluorouracil as in arm I. Treatment in both arms repeats\n      every 6 weeks in the absence of disease progression or unacceptable toxicity. Regimen II (de\n      Gramont): Arm IB: Patients receive SU5416 as in arm IA. Patients also receive irinotecan IV\n      over 30-90 minutes on days 1, 15, and 29 and leucovorin calcium IV over 2 hours and\n      fluorouracil IV over 2 hours on days 1, 2, 15, 16, 29, and 30. Arm IIB: Patients receive\n      irinotecan, leucovorin calcium, and fluorouracil as in arm IB. Treatment in both arms\n      repeats every 6 weeks in the absence of disease progression or unacceptable toxicity.\n      Quality of life is assessed at baseline, at the beginning of each course, and then at the\n      end of treatment. Patients are followed at 1 month and then every 2 months for 4 years.\n\n      PROJECTED ACCRUAL: A total of 1,270 patients (635 per treatment arm) will be accrued for\n      this study within 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed adenocarcinoma of the colon or rectum\n        Newly diagnosed or recurrent disease Measurable or evaluable metastatic disease that is\n        previously untreated No known brain or leptomeningeal metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 8.0 g/dL Hepatic: Bilirubin no greater than 1.8\n        times upper limit of normal (ULN) SGOT no greater than 5 times ULN Alkaline phosphatase no\n        greater than 5 times ULN Lactate dehydrogenase no greater than 5 times ULN Renal:\n        Creatinine no greater than 1.5 times ULN Cardiovascular: No myocardial infarction within\n        the past 6 months No ongoing unstable angina No symptomatic congestive heart failure No\n        serious uncontrolled cardiac dysrhythmia No stroke within the past 6 months\n        Gastrointestinal: No active inflammatory bowel disease No significant bowel obstruction No\n        chronic diarrhea grade 2 or greater Other: HIV negative No AIDS-related illness No known\n        allergy to Cremaphor-containing products, irinotecan, fluorouracil, or to both warfarin\n        (or similar oral anticoagulants) and low-molecular weight heparin No other malignancy\n        within the past 5 years except nonmelanoma skin cancer No other severe acute or chronic\n        medical or psychiatric condition or laboratory abnormality that would preclude study Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 6 months since prior adjuvant\n        antibody therapy, immunotherapy, gene therapy, vaccine therapy, or cytokine therapy No\n        prior systemic biologic therapy for metastatic disease, including antibody therapy,\n        immunotherapy, gene therapy, vaccine therapy, cytokine therapy, or angiogenesis inhibitors\n        (e.g., SU5416, matrix metalloprotease inhibitors, thalidomide, anti-VEGF/Flk-1 monoclonal\n        antibody) No concurrent antibody therapy, immunotherapy, gene therapy, vaccine therapy, or\n        angiogenesis inhibitors No concurrent sargramostim (GM-CSF) Chemotherapy: At least 6\n        months since prior adjuvant chemotherapy (e.g., fluorouracil, leucovorin calcium,\n        levamisole, irinotecan, oxaliplatin, capecitabine, fluorouracil-uracil, or other cytotoxic\n        agents) No prior systemic chemotherapy for metastatic disease No prior intra-arterial\n        cytotoxic chemotherapy for metastatic disease No other concurrent chemotherapy Endocrine\n        therapy: No concurrent anticancer hormonal therapy Radiotherapy: At least 6 months since\n        prior adjuvant radioimmunotherapy or radiotherapy and recovered No concurrent radiotherapy\n        Surgery: Recovered from prior surgery Other: At least 6 months since other prior adjuvant\n        therapy No other prior systemic anticancer therapy for metastatic disease No other\n        concurrent anticancer therapy No other concurrent experimental drugs No concurrent\n        participation in another clinical trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021281", 
            "org_study_id": "CDR0000068766", 
            "secondary_id": [
                "UCLA-001003701", 
                "SUGEN-SU5416.035", 
                "NCI-G01-1980"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "FOLFIRI regimen", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "semaxanib", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Irinotecan", 
                "Camptothecin", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer", 
            "adenocarcinoma of the colon", 
            "adenocarcinoma of the rectum"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-001003701"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase III, Randomized, Open-Label Multicenter, International Study Comparing The Combination Of SU5416/Irinotecan/5-Fluorouracil/Leucovorin Versus Irinotecan/Fluorouracil/Leucovorin Alone As First-Line Therapy Of Patient With Previously Untreated Metastatic Colorectal Cancer", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Lee S. Rosen, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021281"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2001"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}