{
    "clinical_study": {
        "@rank": "158354", 
        "arm_group": [
            {
                "arm_group_label": "Stratum I (gefitinib, radiotherapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive gefitinib orally (PO) daily for 7 weeks. Patients also undergo concurrent radiotherapy once daily 5 days a week for 7 weeks.\nPatients then receive gefitinib PO daily in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Stratum II (gefitinib, radiotherapy, chemotherapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive gefitinib and radiotherapy as in stratum I concurrently with paclitaxel IV over 1 hour followed by carboplatin over 30 minutes once weekly for 7 weeks.\nPatients then receive gefitinib PO daily in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This phase II clinical trial studies how well combining different regimens of chemotherapy\n      and gefitinib with radiation therapy work in treating patients with stage III non-small cell\n      lung cancer. Drugs used in chemotherapy work in different ways to stop the growth of tumor\n      cells, either by killing the cells or by stopping them from dividing. Biological therapies\n      such as gefitinib may interfere with the growth of tumor cells and slow the growth of\n      non-small cell lung cancer. Radiation therapy uses high-energy x-rays to damage tumor cells.\n      Giving different regimens of combination therapy together with gefitinib and radiation\n      therapy may be an effective treatment for non-small cell lung cancer."
        }, 
        "brief_title": "Combination Chemotherapy, Radiation Therapy, and Gefitinib in Treating Patients With Stage III Non-Small Cell Lung Cancer", 
        "condition": [
            "Adenocarcinoma of the Lung", 
            "Adenosquamous Cell Lung Cancer", 
            "Bronchoalveolar Cell Lung Cancer", 
            "Large Cell Lung Cancer", 
            "Squamous Cell Lung Cancer", 
            "Stage IIIA Non-small Cell Lung Cancer", 
            "Stage IIIB Non-small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Adenocarcinoma, Bronchiolo-Alveolar", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether ZD1839 (gefitinib) at 250 mg orally every day administered\n      concomitantly with radiotherapy after induction treatment consisting of paclitaxel,\n      carboplatin, and ZD1839 among patients with inoperable stage III non-small cell lung cancer\n      and Common Terminology Criteria (CTC) performance status 2 or poor risk performance status\n      0-1 is tolerable.\n\n      II. To determine whether ZD1839 at 250 mg orally every day administered concomitantly with\n      paclitaxel, carboplatin, and radiation after induction treatment consisting of paclitaxel,\n      carboplatin, and ZD1839 among patients with inoperable stage III non-small cell lung cancer\n      and CTC performance status 0-1 is tolerable.\n\n      III. To determine the overall response rate, failure-free survival, and survival after\n      treatment with induction chemotherapy with daily ZD1839, concomitant radiotherapy and daily\n      ZD1839, and post-radiotherapy single agent daily ZD1839 among patients with CTC performance\n      status 2 or poor risk performance status 0-1 and inoperable stage III non-small cell lung\n      cancer.\n\n      IV. To determine the overall response rate, failure-free survival, and survival after\n      treatment with induction chemotherapy and daily ZD1839, concomitant chemoradiotherapy and\n      daily ZD1839, and post-radiotherapy single agent daily ZD1839 among patients with CTC\n      performance status 0-1 and inoperable stage III non-small cell lung cancer.\n\n      V. To determine if elevated circulating epidermal growth factor receptor (EGFR) levels prior\n      to treatment, as determined by either quantitative polymerase chain reaction (PCR) or direct\n      enzyme-linked immunosorbent assay (ELISA) measurement, may predict for response to therapy\n      with EGFR inhibitors.\n\n      OUTLINE:\n\n      All patients receive induction therapy comprising paclitaxel IV over 3 hours followed by\n      carboplatin IV over 30 minutes on day 1. Treatment repeats every 21 days for 2 courses.\n      Patients then receive therapy based on their assigned stratum.\n\n      STRATUM I: Patients receive gefitinib orally (PO) daily for 7 weeks. Patients also undergo\n      concurrent radiotherapy once daily 5 days a week for 7 weeks.\n\n      STRATUM II: Patients receive gefitinib and radiotherapy as in stratum I concurrently with\n      paclitaxel IV over 1 hour followed by carboplatin over 30 minutes once weekly for 7 weeks.\n\n      Patients then receive gefitinib PO daily in the absence of disease progression or\n      unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months for 1 year and\n      then every 6 months for 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically documented non-small cell lung cancer (NSCLC),\n             including squamous cell carcinoma, adenocarcinoma (including bronchoalveolar cell),\n             and large cell anaplastic carcinoma (including giant and clear cell carcinomas)\n\n          -  ELIGIBLE DISEASE STAGES: Inoperable IIIA and selected IIIB\n\n               -  Generally, patients entered must be considered unresectable or inoperable;\n                  patients with T1 or T2, N2 disease are eligible; patients with T3, N2 or T4,\n                  N0-N2 disease are eligible if based on the closeness to the carina, invasion of\n                  the mediastinum or invasion of the chest wall; patients with T3, N0-N1 disease\n                  are not eligible; patients must be M0 (M1 patients are not eligible)\n\n                    -  Patients with direct invasion of vertebral body are ineligible\n\n                    -  Patients with tumors adjacent to a vertebral body are eligible, unless\n                       there is demonstrable bone invasion, as long as all gross disease can be\n                       encompassed in the radiation boost field in accordance with the homogeneity\n                       criteria\n\n                    -  Patients with contralateral mediastinal disease (N3) are eligible if all\n                       gross disease can be encompassed in the radiation boost field in accordance\n                       with the homogeneity criteria; patients with scalene, supraclavicular, or\n                       contralateral hilar node involvement are ineligible\n\n                    -  Patients with a pleural effusion, which is a transudate, cytologically\n                       negative and non-bloody, are eligible if the radiation oncologist feels the\n                       tumor can be encompassed within a reasonable field of radiotherapy.\n                       Patients with exudative, bloody, or cytologically malignant effusions are\n                       not eligible; if a pleural effusion can be seen on the chest computed\n                       tomography (CT) but not on chest x-ray (CXR) and is too small to tap, the\n                       patient will be eligible; a pleural effusion appearing only after a\n                       thoracotomy or other invasive thoracic procedure was attempted will not\n                       make a patient ineligible\n\n          -  PATIENTS MUST HAVE MEASURABLE DISEASE\n\n               -  Lesions that can be accurately measured in at least one dimension (longest\n                  diameter to be recorded) as >= 20 mm with conventional techniques or as ≥10 mm\n                  with spiral CT scan\n\n               -  Lesions that are not considered measurable include the following:\n\n                    -  Bone lesions\n\n                    -  Leptomeningeal disease\n\n                    -  Ascites\n\n                    -  Pleural/pericardial effusion\n\n                    -  Abdominal masses that are not confirmed and followed by imaging techniques\n\n                    -  Cystic lesions\n\n                    -  Tumor lesions situated in a previously irradiated area\n\n          -  PRIOR THERAPY\n\n               -  >= 2 weeks since formal exploratory thoracotomy.\n\n               -  No prior chemotherapy or radiation therapy for NSCLC\n\n          -  CTC performance status 0-2\n\n          -  No \"currently active\" second malignancy other than non-melanoma skin cancers;\n             patients are not considered to have a \"currently active\" malignancy if they have\n             completed therapy and are considered by their physician to be at less than 30% risk\n             of relapse\n\n          -  Non-pregnant and non-nursing because of significant risk to the fetus/infant\n\n          -  No patients with uncontrolled intercurrent illness including, but not limited to,\n             ongoing or active infection, symptomatic congestive heart failure, unstable angina\n             pectoris, cardiac arrhythmia, or psychiatric illness/social situations that would\n             limit compliance with study requirements\n\n          -  No patients with chronic gastrointestinal disorders including liver disease,\n             diarrheal or emetic disorders, or malabsorptive conditions which could worsen\n             toxicity or limit efficacy of ZD1839\n\n          -  No cytochrome P450 3A4 (CYP3A4) inducers within 7 days prior to starting protocol\n             therapy and while on protocol treatment. CYP3A4 inducers: phenytoin, carbamazepine,\n             barbiturates, rifampicin, dexamethasone, and St John's Wort; single doses of\n             dexamethasone used as an antiemetic are permitted\n\n          -  No human immunodeficiency virus (HIV)-positive patients receiving combination\n             anti-retroviral therapy\n\n          -  Granulocytes >= 1,500/ul\n\n          -  Platelets >= 100,000/ul\n\n          -  Calculated creatinine clearance >= 20 cc/min\n\n          -  Bilirubin < 1.5 mg/dl\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase [SGOT]) < 2\n             x upper limit of normal (ULN)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "144", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 8, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00040794", 
            "org_study_id": "NCI-2012-02821", 
            "secondary_id": [
                "CALGB-30106", 
                "CDR0000069407", 
                "U10CA031946"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Stratum II (gefitinib, radiotherapy, chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }, 
            {
                "arm_group_label": "Stratum II (gefitinib, radiotherapy, chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Carboplat", 
                    "CBDCA", 
                    "JM-8", 
                    "Paraplat", 
                    "Paraplatin"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stratum I (gefitinib, radiotherapy)", 
                    "Stratum II (gefitinib, radiotherapy, chemotherapy)"
                ], 
                "description": "Given PO", 
                "intervention_name": "gefitinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Iressa", 
                    "ZD 1839"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stratum I (gefitinib, radiotherapy)", 
                    "Stratum II (gefitinib, radiotherapy, chemotherapy)"
                ], 
                "description": "Undergo radiotherapy", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "irradiation", 
                    "radiotherapy", 
                    "therapy, radiation"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stratum I (gefitinib, radiotherapy)", 
                    "Stratum II (gefitinib, radiotherapy, chemotherapy)"
                ], 
                "description": "Optional correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gefitinib", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "June 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60606"
                }, 
                "name": "Cancer and Leukemia Group B"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "ZD1839 (NSC #715055, IND #61187) With Induction Paclitaxel And Carboplatin Followed By Either Radiation Or Concomitant Radiation With Weekly Paclitaxel And Carboplatin In Stage III Non-Small Cell Lung Cancer, A Phase II Study", 
        "overall_official": {
            "affiliation": "Cancer and Leukemia Group B", 
            "last_name": "Neal Ready", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Kaplan-Meier curves will be used to describe overall survival in each stratum.", 
                "measure": "Overall survival (Stratum I)", 
                "safety_issue": "No", 
                "time_frame": "From randomization until death or last known follow-up, assessed up to 10 months"
            }, 
            {
                "description": "Kaplan-Meier curves will be used to describe overall survival in each stratum.", 
                "measure": "Overall survival (Stratum I)", 
                "safety_issue": "No", 
                "time_frame": "From randomization until death or last known follow-up, assessed up to 13 months"
            }, 
            {
                "description": "Kaplan-Meier curves will be used to describe overall survival in each stratum.", 
                "measure": "Overall survival (Stratum II)", 
                "safety_issue": "No", 
                "time_frame": "From randomization until death or last known follow-up, assessed up to 14.5 months"
            }, 
            {
                "description": "The frequency of toxicity occurrence will be tabulated by the most severe occurrence.", 
                "measure": "Toxicity as assessed by the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 3.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Kaplan-Meier curves will be used to describe failure-free survival in each stratum. Within each treatment group, the pattern of treatment failure (local, distant, regional) will be summarized.", 
                "measure": "Failure-free survival", 
                "safety_issue": "No", 
                "time_frame": "Time between randomization and disease progression, death, or last known follow-up, assessed up to 3 years"
            }, 
            {
                "description": "Summarized by treatment group. Exact binomial confidence intervals will be computed for these response rates.", 
                "measure": "Response to induction treatment", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Overall response to the full treatment regimen will be summarized by treatment group. Exact binomial confidence intervals will be computed for these response rates.", 
                "measure": "Overall response", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040794"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Cancer and Leukemia Group B": "41.878 -87.63"
    }
}