{
    "clinical_study": {
        "@rank": "25258", 
        "brief_summary": {
            "textblock": "To develop and test interventions to prevent obesity by decreasing weight gain during the\n      high-risk transitional period from pre-puberty to puberty in African-American girls who are\n      at high risk for developing obesity."
        }, 
        "brief_title": "Girls Health Enrichment Multi-Site Studies (GEMS)", 
        "completion_date": "November 2006", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The high prevalence of obesity in Black women may be a contributing factor to their higher\n      mortality from cardiovascular disease and higher prevalence of diabetes and hypertension\n      compared with white and Hispanic women.  Although Hispanic women also exhibit high\n      prevalence of obesity, mortality from heart disease is less than for Black or white women\n      and mortality from diabetes is less than for Black women.\n\n      The increased prevalence of obesity in Black females is present during childhood, and the\n      prevalence of obesity is increasing faster in Black girls than in white girls. Recent data\n      from the third National Health and Nutrition Examination Survey (NHANES III) showed that\n      during preadolescence, age 6-11 years, 30.7 percent of Black girls, compared with 22.0\n      percent of white girls, were overweight.  Furthermore, over the past 30 years the prevalence\n      of obesity in this preadolescent age group has increased 150 percent in Black girls compared\n      with 40 percent in white girls.  The prevalence of obesity in the adolescent age of 12 to 17\n      years is similarly high, at 29.9 percent in Black girls compared with 20.7 percent in white\n      girls.  The 35 percent increase in obesity over the past 30 years is similar in the\n      preadolescent and adolescent age groups for white girls, but for Black girls the increase is\n      greater in the younger age group (150 percent more prevalent) than in the older age group\n      (80 percent increase) .\n\n      The Special Emphasis Panel (SEP) on Intervention Studies in Children and Adolescents to\n      Prevent Cardiovascular Disease was convened in September 1997 to review the efficacy and\n      effectiveness of interventions to  prevent and improve known cardiovascular disease risk\n      factors in children and adolescents and to develop recommendations for future preventive\n      intervention studies.  The initiative was developed in response to recommendations of the\n      SEP.  The RFA was released in April 1998.\n\n      DESIGN NARRATIVE:\n\n      The Girl's health Enrichment Multi-site Studies (GEMS) is a collection of studies designed\n      to develop and test interventions to prevent excessive weight gain by African-American girls\n      as they enter and proceed through puberty. The research is being conducted as four\n      inter-dependent, clinical trials. They are \"inter-dependent\" in the sense that they are\n      considering similar study populations, following similar follow-up schedules and use a\n      \"core\" set of evaluation procedures. Nonetheless, GEMS is not a \"multi-center clinical\n      trial\" in the usual sense - each field center is evaluating its own intervention (and\n      corresponding control). As a result, each study will have high internal validity and will be\n      designed and analyzed as a study in its own right.\n\n      In Phase I, several distinct and separate interventions were developed.  Interventions\n      addressed diet, physical activity, and psychosocial and familial influences. There were four\n      participating centers in Phase I, including the University of Memphis, Stanford University,\n      the University of Minnesota, and Baylor College of Medicine.  The coordinating center was\n      located at George Washington University.\n\n      In Phase II, individual clinical trials will be supported to test the efficacy of\n      interventions developed in Phase I.  Although the interventions developed by each field\n      center will be unique, the centers will collaborate to standardize key measurements,\n      outcomes, and main analysis methods. The Memphis Field Center will conduct a full-scale two\n      year, randomized, controlled clinical trial for weight gain prevention among 300 high risk,\n      preadolescent African American girls and their parents. Body mass index is the primary\n      endpoint. Secondary endpoints include dietary intake, physical activity, and psychosocial\n      variables.  The Stanford Field Center will conduct a two-arm parallel group, randomized\n      controlled trial to test the efficacy of an after school dance program and a family-based\n      intervention to reduce television, videotape, and video game use to reduce weight gain among\n      260 African American preadolescent girls. An active placebo group will receive an\n      information-based community health education intervention. Interventions will last for two\n      years. Body mass index is the primary outcome measure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "African-American girls, age 8-10 years."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "8 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000615", 
            "org_study_id": "118"
        }, 
        "intervention": {
            "intervention_name": "diet, reducing", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "October 2, 2006", 
        "link": {
            "url": "http://www.bsc.gwu.edu/bsc/studies/gems.html"
        }, 
        "overall_official": [
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "Tom Baronowski"
            }, 
            {
                "affiliation": "University of Memphis", 
                "last_name": "Robert Klesges"
            }, 
            {
                "affiliation": "Stanford University", 
                "last_name": "Thomas Robinson"
            }, 
            {
                "affiliation": "George Washington University", 
                "last_name": "James Rochon"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Mary Story"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "12197792", 
                "citation": "Matheson DM, Hanson KA, McDonald TE, Robinson TN. Validity of children's food portion estimates: a comparison of 2 measurement aids. Arch Pediatr Adolesc Med. 2002 Sep;156(9):867-71."
            }, 
            {
                "PMID": "11818179", 
                "citation": "Ford BS, McDonald TE, Owens AS, Robinson TN. Primary care interventions to reduce television viewing in African-American children. Am J Prev Med. 2002 Feb;22(2):106-9."
            }, 
            {
                "PMID": "11494635", 
                "citation": "Robinson TN. Television viewing and childhood obesity. Pediatr Clin North Am. 2001 Aug;48(4):1017-25. Review."
            }, 
            {
                "PMID": "12713214", 
                "citation": "Kumanyika SK, Obarzanek E, Robinson TN, Beech BM. Phase 1 of the Girls health Enrichment Multi-site Studies (GEMS): conclusion. Ethn Dis. 2003 Winter;13(1 Suppl 1):S88-91."
            }, 
            {
                "PMID": "12713213", 
                "citation": "Story M, Sherwood NE, Obarzanek E, Beech BM, Baranowski JC, Thompson NS, Owens AS, Mitchell M, Rochon J. Recruitment of African-American pre-adolescent girls into an obesity prevention trial: the GEMS pilot studies. Ethn Dis. 2003 Winter;13(1 Suppl 1):S78-87."
            }, 
            {
                "PMID": "12713208", 
                "citation": "Kumanyika SK, Story M, Beech BM, Sherwood NE, Baranowski JC, Powell TM, Cullen KW, Owens AS. Collaborative planning for formative assessment and cultural appropriateness in the Girls health Enrichment Multi-site Studies (GEMS): a retrospection. Ethn Dis. 2003 Winter;13(1 Suppl 1):S15-29."
            }, 
            {
                "PMID": "12713206", 
                "citation": "Obarzanek E, Pratt CA. Girls health Enrichment Multi-site Studies (GEMS): new approaches to obesity prevention among young African-American girls. Ethn Dis. 2003 Winter;13(1 Suppl 1):S1-5."
            }, 
            {
                "PMID": "12618587", 
                "citation": "Treuth MS, Sherwood NE, Butte NF, McClanahan B, Obarzanek E, Zhou A, Ayers C, Adolph A, Jordan J, Jacobs DR, Rochon J. Validity and reliability of activity measures in African-American girls for GEMS. Med Sci Sports Exerc. 2003 Mar;35(3):532-9."
            }, 
            {
                "PMID": "12713209", 
                "citation": "Baranowski T, Baranowski JC, Cullen KW, Thompson DI, Nicklas T, Zakeri IE, Rochon J. The Fun, Food, and Fitness Project (FFFP): the Baylor GEMS pilot study. Ethn Dis. 2003 Winter;13(1 Suppl 1):S30-9."
            }, 
            {
                "PMID": "12713207", 
                "citation": "Rochon J, Klesges RC, Story M, Robinson TN, Baranowski T, Obarzanek E, Mitchell M. Common design elements of the Girls health Enrichment Multi-site Studies (GEMS). Ethn Dis. 2003 Winter;13(1 Suppl 1):S6-14."
            }, 
            {
                "PMID": "12713211", 
                "citation": "Story M, Sherwood NE, Himes JH, Davis M, Jacobs DR Jr, Cartwright Y, Smyth M, Rochon J. An after-school obesity prevention program for African-American girls: the Minnesota GEMS pilot study. Ethn Dis. 2003 Winter;13(1 Suppl 1):S54-64."
            }, 
            {
                "PMID": "15072860", 
                "citation": "Sherwood NE, Taylor WC, Treuth M, Klesges LM, Baranowski T, Zhou A, Pratt C, McClanahan B, Robinson TN, Pruitt L, Miller W. Measurement characteristics of activity-related psychosocial measures in 8- to 10-year-old African-American girls in the Girls Health Enrichment Multisite Study (GEMS). Prev Med. 2004 May;38 Suppl:S60-8."
            }, 
            {
                "PMID": "15072858", 
                "citation": "Treuth MS, Sherwood NE, Baranowski T, Butte NF, Jacobs DR Jr, McClanahan B, Gao S, Rochon J, Zhou A, Robinson TN, Pruitt L, Haskell W, Obarzanek E. Physical activity self-report and accelerometry measures from the Girls health Enrichment Multi-site Studies. Prev Med. 2004 May;38 Suppl:S43-9."
            }, 
            {
                "PMID": "15072861", 
                "citation": "Taylor WC, Baranowski T, Klesges LM, Ey S, Pratt C, Rochon J, Zhou A. Psychometric properties of optimism and pessimism: results from the Girls' Health Enrichment Multisite Studies. Prev Med. 2004 May;38 Suppl:S69-77."
            }, 
            {
                "PMID": "15072855", 
                "citation": "Cullen KW, Watson K, Himes JH, Baranowski T, Rochon J, Waclawiw M, Sun W, Stevens M, Slawson DL, Matheson D, Robinson TN. Evaluation of quality control procedures for 24-h dietary recalls: results from the Girls Health Enrichment Multisite Studies. Prev Med. 2004 May;38 Suppl:S14-23."
            }, 
            {
                "PMID": "15072862", 
                "citation": "Klesges LM, Baranowski T, Beech B, Cullen K, Murray DM, Rochon J, Pratt C. Social desirability bias in self-reported dietary, physical activity and weight concerns measures in 8- to 10-year-old African-American girls: results from the Girls Health Enrichment Multisite Studies (GEMS). Prev Med. 2004 May;38 Suppl:S78-87."
            }, 
            {
                "PMID": "15072859", 
                "citation": "Sherwood NE, Beech BM, Klesges LM, Story M, Killen J, McDonald T, Robinson TN, Pratt C, Zhou A, Cullen K, Baranowski J. Measurement characteristics of weight concern and dieting measures in 8-10-year-old African-American girls from GEMS pilot studies. Prev Med. 2004 May;38 Suppl:S50-9."
            }, 
            {
                "PMID": "15072857", 
                "citation": "Cullen KW, Klesges LM, Sherwood NE, Baranowski T, Beech B, Pratt C, Zhou A, Rochon J. Measurement characteristics of diet-related psychosocial questionnaires among African-American parents and their 8- to 10-year-old daughters: results from the Girls' health Enrichment Multi-site Studies. Prev Med. 2004 May;38 Suppl:S34-42."
            }, 
            {
                "PMID": "15072856", 
                "citation": "Cullen KW, Himes JH, Baranowski T, Pettit J, Stevens M, Slawson DL, Obarzanek E, Murtaugh M, Matheson D, Sun W, Rochon J. Validity and reliability of a behavior-based food coding system for measuring fruit, 100% fruit juice, vegetable, and sweetened beverage consumption: results from the Girls Health Enrichment Multisite Studies. Prev Med. 2004 May;38 Suppl:S24-33."
            }, 
            {
                "PMID": "15072854", 
                "citation": "Baranowski T, Klesges LM, Cullen KW, Himes JH. Measurement of outcomes, mediators, and moderators in behavioral obesity prevention research. Prev Med. 2004 May;38 Suppl:S1-13. Review."
            }, 
            {
                "PMID": "15489469", 
                "citation": "Himes JH, Obarzanek E, Baranowski T, Wilson DM, Rochon J, McClanahan BS. Early sexual maturation, body composition, and obesity in African-American girls. Obes Res. 2004 Sep;12 Suppl:64S-72S."
            }, 
            {
                "PMID": "15489466", 
                "citation": "Adkins S, Sherwood NE, Story M, Davis M. Physical activity among African-American girls: the role of parents and the home environment. Obes Res. 2004 Sep;12 Suppl:38S-45S."
            }, 
            {
                "PMID": "15489463", 
                "citation": "Beech BM, Kumanyika SK, Baranowski T, Davis M, Robinson TN, Sherwood NE, Taylor WC, Relyea G, Zhou A, Pratt C, Owens A, Thompson NS. Parental cultural perspectives in relation to weight-related behaviors and concerns of African-American girls. Obes Res. 2004 Sep;12 Suppl:7S-19S."
            }, 
            {
                "PMID": "15489461", 
                "citation": "Story M, Sherwood NE, Obarzanek E: Correlates of BMI, Body Fat, Dietary Intake, and Physical Activity among 8- to 10-Year-Old African-American Girls: Girls Health Enrichment Multisite Studies Phase 1. Obes Res, 12 Suppl 1:1S-2S, 2004. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000615"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2005"
    }, 
    "geocoordinates": {}
}