{
    "clinical_study": {
        "@rank": "21902", 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine calcium absorption and bone mineral density in women\n      with depression.\n\n      Research indicates that pre-menopausal women with depression have significantly lower bone\n      mineral density (BMD) than pre-menopausal women without depression. Although the mechanisms\n      of BMD loss are unclear, researchers believe that individuals with depression have impaired\n      calcium absorption. However, it is unknown whether the abnormal absorption is a result of\n      depression or a side effect of the drugs used to treat it. This study will compare calcium\n      absorption in women with depression and in healthy women without depression.\n\n      Participants in this study will be given two non-radioactive calcium isotopes. One can be\n      taken by mouth and the other must be injected. Participants will have the level of isotopes\n      in their urine measured to estimate true fractional calcium absorption (TFCA). Participants\n      may also have a dual X-ray absorptiometry (DEXA) scan to measure total body adiposity and\n      lean body mass."
        }, 
        "brief_title": "Bone Mineral Density in Women With Major Depression", 
        "completion_date": "January 2007", 
        "condition": [
            "Healthy", 
            "Involutional Depression", 
            "Osteoporosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major", 
                "Osteoporosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Osteoporosis is a condition that is underdiagnosed and undertreated, and often goes\n      unnoticed until a fragility fracture occurs after many years of progressive loss of bone\n      quality.  Risk factors for osteoporosis include glucocorticoid excess and a pro-inflammatory\n      state, both of which we and others have observed in a substantial proportion of patients\n      with Major Depressive Disorder.\n\n      We have found statistically and clinically significant reductions in bone mineral density\n      (BMD) in a group of 24 depressed but otherwise healthy pre-menopausal women, as compared to\n      24 healthy, closely matched controls.  The difference was significant at several trabecular\n      bone sites (e.g., 13.6% at the femoral neck, 13.6% at the Ward's triangle, and 10.8% at the\n      trochanter).  Epidemiological studies indicate that losses in trabecular bone mineral\n      density of these magnitudes are associated with an increased lifetime risk for fracture up\n      to 50%.\n\n      Although the mechanism(s) of the lower bone mineral density in our patients with past or\n      current depression has not yet been elucidated, these subjects showed significantly higher\n      24-hour urinary free cortisol excretion than their matched controls.  However, the extent of\n      the lower bone mineral density in women with past or current depression cannot be accounted\n      for strictly on the basis of hypercortisolism alone, but is likely to require other hormonal\n      or biochemical factors as well.\n\n      Preliminary data in subjects recruited from a large study of mothers with or without mood\n      disorders and their offspring indicate that a disproportionate number of young adult\n      offspring of mothers with Major Depressive Disorder show reduced BMD, 2/3 of whom had not\n      yet manifested clinical signs or symptoms of mood disorder.\n\n      In the light of the fact that major depression affects between 5% and 9% of the female\n      population, the depression-associated lower bone mineral density potentially predisposes\n      millions of women to enhanced susceptibility to osteoporosis.  We therefore wish to continue\n      our assessment of bone mineral density in subjects with past or current depression to\n      further document the incidence of lower bone mineral density in a larger series.  We also\n      wish to identify subjects with past or present depression who have reduced bone mineral\n      density to offer them the possibility of participating in other studies designed to clarify\n      pathophysiologic mechanisms involved in low bone mineral density, identify any clinical\n      characteristics of depressive illness that may predict increased risk of osteopenia or\n      osteoporosis, examine the association of low BMD with other endocrine and metabolic\n      disturbances seen in depressive illness, and to identify those who may require therapeutic\n      intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-\n\n        INCLUSION CRITERIA:\n\n        A history of current or past major depression of at least four months duration, or a\n        history of two or more brief depressive episodes will be the primary criterion for\n        inclusion.\n\n        Patients with Bipolar Disorder will be eligible if they meet the depressive episode\n        criterion.\n\n        No specific inclusion criteria are set for normal volunteers.\n\n        EXCLUSION CRITERIA:\n\n        DEPRESSED SUBJECTS:\n\n        Pregnant women will not be eligible to participate.\n\n        Known medical causes of osteoporosis, other than depression.\n\n        Current or past history of eating disorders, or schizophrenia, as per DSM-IV.\n\n        Chronic use of oral or parenteral steroids (daily use for 3 months or longer).\n\n        HEALTHY SUBJECTS:\n\n        Pregnant women will not be eligible to participate.\n\n        Known medical causes of osteoporosis.\n\n        Any history of DSM-IV diagnosis, including depression, eating disorders, and alcohol or\n        drug abuse.\n\n        History or current evidence of any significant clinical or laboratory abnormalities."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "585", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001413", 
            "org_study_id": "940121", 
            "secondary_id": "94-M-0121"
        }, 
        "keyword": [
            "Corticosteroids", 
            "Osteoporosis", 
            "Depression", 
            "DEXA Scan", 
            "Body Mass", 
            "Dual X-Ray", 
            "Energy Absorptiometry", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Bone Mineral Density in Patients With Major Depression With Melancholic and Atypical Features: Relation to Stress-System Neurohormonal Function", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "3213603", 
            "citation": "Mazess RB, Barden H, Ettinger M, Schultz E. Bone density of the radius, spine, and proximal femur in osteoporosis. J Bone Miner Res. 1988 Feb;3(1):13-8."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001413"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}