{
    "clinical_study": {
        "@rank": "52209", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies such as rituximab can locate cancer cells and either kill\n      them or deliver cancer-killing substances to them without harming normal cells. Drugs used\n      in chemotherapy use different ways to stop cancer cells from dividing so they stop growing\n      or die. Combining combination chemotherapy with monoclonal antibody therapy may kill more\n      cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of rituximab and combination chemotherapy\n      in treating patients who have relapsed or refractory large cell lymphoma."
        }, 
        "brief_title": "Rituximab and Combination Chemotherapy in Treating Patients With Relapsed or Refractory Large Cell Lymphoma", 
        "completion_date": {
            "#text": "November 2002", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": "Lymphoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the complete response rate in patients with relapsed or refractory\n      CD20-positive diffuse large cell, immunoblastic, or anaplastic large cell lymphoma treated\n      with cytoreduction and mobilization with rituximab, ifosfamide, carboplatin, and etoposide\n      (RICE). II. Assess the ability of this regimen to deplete the stem cell harvest of B-cells\n      and tumor cells in these patients. III. Assess the efficacy of this regimen to mobilize\n      peripheral blood progenitor cells in these patients. IV. Assess the safety and toxicity of\n      this regimen in these patients.\n\n      OUTLINE: Cytoreduction and mobilization: Patients receive ifosfamide IV over 24 hours and\n      carboplatin IV on day 4 and etoposide IV over 1 hour on days 3-5. Chemotherapy repeats every\n      2 weeks for 3 courses. Patients receive rituximab IV on day -2 before initiation of\n      chemotherapy and on day 1 of each course of chemotherapy. Patients receive filgrastim\n      (G-CSF) subcutaneously (SC) daily on days 7-14 of each course of chemotherapy. Patients with\n      complete or partial response after completion of course 3 continue to receive G-CSF SC daily\n      until peripheral blood stem cells (PBSC) are harvested. When blood counts recover, PBSC are\n      harvested and selected for CD34+ cells. If sufficient numbers of CD34+ cells are not\n      obtained, patients undergo bone marrow harvest.\n\n      PROJECTED ACCRUAL: A total of 36 patients will be accrued for this study within 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven non-Hodgkin's lymphoma that is in first\n        relapse or refractory to primary therapy Eligible types: Diffuse large cell Immunoblastic\n        Anaplastic large cell Eligible for autologous peripheral blood stem cell transplantation\n        CD20-positive disease Measurable disease No brain parenchyma involvement\n\n        PATIENT CHARACTERISTICS: Age: 18 to 72 Performance status: Not specified Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count greater than 1,000/mm3 Platelet\n        count greater than 50,000/mm3 Hepatic: Bilirubin no greater than 2.0 mg/dL unless due to\n        Gilbert's disease No chronic or persistent hepatitis Hepatitis B surface antigen negative\n        Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine clearance greater than 60 mL/min\n        No chronic renal insufficiency Cardiovascular: Normal baseline cardiac function Ejection\n        fraction at least 50% by echocardiogram or MUGA scan No myocardial infarction within the\n        past 6 months No unstable angina No cardiac arrhythmias except chronic atrial fibrillation\n        Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        barrier contraception HIV negative No other malignancy within the past 5 years except\n        basal cell or squamous cell skin cancer or carcinoma in situ of the cervix No uncontrolled\n        infection\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics Prior rituximab\n        allowed Chemotherapy: No prior carboplatin or cisplatin Endocrine therapy: Not specified\n        Radiotherapy: Not specified Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "72 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005631", 
            "org_study_id": "99-092", 
            "secondary_id": [
                "CDR0000067785", 
                "NCI-G00-1774"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "rituximab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etoposide", 
                "Isophosphamide mustard", 
                "Rituximab", 
                "Ifosfamide", 
                "Carboplatin", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "anaplastic large cell lymphoma"
        ], 
        "lastchanged_date": "June 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99092"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cytoreduction and Stem Cell Mobilization With Rituximab and ICE for Patients With Refractory or Relapsed CD20+ B-Cell IGL Eligible for ASCT: The RICE Protocol", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Craig Moskowitz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005631"
        }, 
        "results_reference": {
            "PMID": "14739217", 
            "citation": "Kewalramani T, Zelenetz AD, Nimer SD, Portlock C, Straus D, Noy A, O'Connor O, Filippa DA, Teruya-Feldstein J, Gencarelli A, Qin J, Waxman A, Yahalom J, Moskowitz CH. Rituximab and ICE as second-line therapy before autologous stem cell transplantation for relapsed or primary refractory diffuse large B-cell lymphoma. Blood. 2004 May 15;103(10):3684-8. Epub 2004 Jan 22."
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}