{
    "clinical_study": {
        "@rank": "47167", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells. It is\n      not yet known which regimen of combination chemotherapy plus steroid therapy is more\n      effective for acute lymphoblastic leukemia or lymphoblastic non-Hodgkin's lymphoma.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of different regimens of\n      combination chemotherapy plus steroid therapy in treating children who have acute\n      lymphoblastic leukemia or lymphoblastic non-Hodgkin's lymphoma."
        }, 
        "brief_title": "Combination Chemotherapy Plus Steroid Therapy in Treating Children With Acute Lymphoblastic Leukemia or Lymphoblastic Non-Hodgkin's Lymphoma", 
        "condition": [
            "Leukemia", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Compare the value of dexamethasone (DM) vs prednisolone (PRDL) administered during\n           induction therapy, in terms of event-free and overall survival, in children with acute\n           lymphoblastic leukemia (ALL) or lymphoblastic non-Hodgkin's lymphoma (LNHL).\n\n        -  Assess the value of increasing the number of administrations of asparaginase during\n           consolidation and late intensification therapy, in terms of disease-free and overall\n           survival, in children without very high-risk (VHR) features.\n\n        -  Compare the response rate in children treated with prephase therapy comprising DM vs\n           PRDL and intrathecal methotrexate.\n\n        -  Compare the incidence and grade of toxic effects of these treatment regimens in these\n           children.\n\n        -  Compare the long-term effects of these treatment regimens on growth and pubertal\n           development, neurocognitive, cardiac, and endocrine function, and incidence of aseptic\n           bone necrosis in these children.\n\n        -  Evaluate the proportion of children with VHR disease when defined according to extended\n           VHR criteria, and assess the prognostic importance of the new VHR features\n           (cytogenetics and minimal-residual disease).\n\n        -  Compare the feasibility of the VHR chemotherapy protocol in patients treated with DM vs\n           PRDL.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified for prephase\n      therapy according to center, disease (acute lymphoblastic leukemia [ALL] vs non-Hodgkin's\n      lymphoma [NHL]), WBC for ALL patients (less than 10,000/mm^3 vs 10,000/mm^3 to less than\n      100,000/mm^3 vs greater than 100,000/mm^3), stage for NHL patients (I or II vs III or IV),\n      and whether prephase already started (yes vs no). Patients are stratified for protocol II\n      therapy according to center, risk group (very low risk [VLR] vs average risk 1 [AR1] vs\n      average risk 2 [AR2]), and treatment arm at first randomization.\n\n        -  Prephase: Patients are randomized to 1 of 2 treatment arms\n\n             -  Arm I: Patients receive oral prednisolone (PRDL) twice daily or methylprednisolone\n                IV over 1 hour every 12 hours on days 1-7.\n\n             -  Arm II: Patients receive dexamethasone (DM) orally twice daily or IV over 1 hour\n                every 12 hours on days 1-7.\n\n      Patients in both arms also receive methotrexate (MTX) intrathecally (IT) on day 1.\n\n        -  Protocol IA (days 8-35):\n\n             -  VLR patients: Patients receive either oral PRDL or oral DM (depending on earlier\n                randomization) on days 8-28; vincristine (VCR) IV on days 8, 15, 22, and 29;\n                daunorubicin (DNR) IV over 1-4 hours on days 8 and 15; MTX IT on days 12 and 25;\n                and asparaginase (ASP) IV over 1 hour or intramuscularly (IM) on days 12, 15, 18,\n                22, 25, 29, 32, and 35.\n\n             -  AR1 patients: Patients receive PRDL or DM, VCR, and ASP in the same manner as VLR\n                patients. Patients also receive DNR IV over 1-4 hours on days 8, 15, 22, and 29\n                and triple intrathecal therapy (TIT) comprising MTX, cytarabine (ARA-C), and\n                hydrocortisone on days 12 and 25.\n\n             -  AR2 and very high-risk (VHR) patients:Patients receive PRDL or DM, VCR, and ASP in\n                the same manner as VLR patients and high-dose MTX (HD-MTX) IV over 24 hours on day\n                8; cyclophosphamide (CTX) IV over 1 hour on day 9; DNR IV over 1-4 hours on days\n                15, 22, and 29; and TIT on days 12 and 25.\n\n      Patients with VLR, AR1, or AR2 disease after protocol IA proceed to protocol IB, interval\n      therapy, and then protocol II. Patients with VHR disease after protocol IA proceed to the\n      VHR patient protocol.\n\n        -  Protocol IB (for VLR, AR1, or AR2 patients): Patients with precursor B-cell ALL must be\n           in complete remission (CR) and patients with NHL must be in CR or good partial\n           remission.\n\n             -  VLR patients: Patients receive oral mercaptopurine (MP) on days 36-63; ARA-C IV on\n                days 38-41, 45-48, 52-55, and 59-62; and MTX IT on days 38 and 52.\n\n             -  AR1 and AR2 patients: Patients receive oral MP and ARA-C in the same manner as VLR\n                patients; CTX IV over 1 hour on days 36 and 63; and TIT on days 38 and 52.\n\n             -  VLR, AR1, and AR2 patients are also randomized to 1 of 2 treatment arms.\n\n                  -  Arm I: Patients receive ASP IV or IM on days 38, 41, 45, 48, 52, 55, 59, and\n                     62.\n\n                  -  Arm II: Patients receive no ASP.\n\n        -  Interval therapy for VLR, AR1, or AR2 patients (begins 14 days after completion of\n           protocol I): Patients receive oral MP daily on days 1-56; HD-MTX IV over 24 hours on\n           days 8, 22, 36, and 50; leucovorin calcium (CF) (or levofolinic acid) orally or IV\n           beginning 36 hours after initiation of MTX infusion and repeating every 6 hours until\n           hour 72 or until serum MTX level is adequate; and TIT on days 9, 23, 37, and 51.\n\n        -  Protocol II (reinduction therapy IIA and reconsolidation therapy IIB):\n\n             -  VLR patients: Patients receive oral DM twice daily on days 1-21; VCR IV on days 8,\n                15, 22, and 29; doxorubicin (DOX) IV over 1-4 hours on days 8 and 15; ARA-C IV on\n                days 38-41 and 45-48; oral thioguanine (TG) once daily on days 36-49; and MTX IT\n                on day 38.\n\n             -  AR patients: Patients receive DM, VCR, ARA-C, and TG in the same manner as VLR\n                patients; DOX IV over 1-4 hours on days 8, 15, 22, and 29; CTX IV over 30-60\n                minutes on day 36; and TIT on day 38.\n\n             -  VLR and AR patients are also randomized to 1 of 2 treatment arms.\n\n                  -  Arm I: Patients receive short-term ASP IV over 1 hour or IM on days 8, 11,\n                     15, and 18.\n\n                  -  Arm II: Patients receive long-term ASP IV over 1 hour or IM on days 8, 11,\n                     15, 18, 22, 25, 29, and 32.\n\n        -  Maintenance therapy for VLR and AR patients (begins 14 days after completion of\n           protocol II):\n\n             -  VLR patients: Patients receive oral MP once daily and oral MTX once weekly for a\n                total of 74 weeks.\n\n             -  AR1 patients: Patients receive oral MP once daily on days 1-70; oral MTX on days\n                1, 8, 15, 29, 36, 43, 50, 57, and 64; and TIT on day 22. Treatment repeats every\n                10 weeks for 6 courses.\n\n             -  AR2 patients: Patients receive MP and oral MTX (as for AR1 patients); HD-MTX IV\n                over 24 hours on day 22; CF as in interval therapy on days 23 and 24; and TIT and\n                ASP on day 23.\n\n      After course 6, AR1 and AR2 patients receive further maintenance therapy comprising oral MP\n      once daily and oral MTX once a week.\n\n        -  VHR patient protocol (recommended treatment): Patients with VHR disease after protocol\n           IA receive reinforced consolidation (protocol IB') and VANDA regimens.\n\n             -  Protocol IB': Patients receive oral DM twice daily on days 36-40 and 50-54; oral\n                MP daily on days 36-40; VCR IV on days 36 and 41; HD-MTX IV over 24 hours on days\n                36 and 50; TIT on days 37 and 51; ARA-C IV over 3 hours every 12 hours on day 40;\n                ASP IV over 1 hour or IM on days 41, 43, 45, 55, 57, and 59; oral TG once daily on\n                days 50-54; vindesine (DAVA) IV on day 50; DNR IV over 1-4 hours on day 54; and\n                CTX IV over 1 hour on days 52 and 53. Patients who achieve CR after protocol IB'\n                proceed to VANDA regimen.\n\n             -  VANDA regimen: Patients receive oral DM twice daily on days 1-5; ARA-C IV over 3\n                hours every 12 hours on days 1 and 2; mitoxantrone IV over 1 hour on days 3 and 4;\n                etoposide (VP-16) IV over 1 hour on days 3-5; TIT on day 5; and ASP IV or IM on\n                days 7, 9, 11, and 13.\n\n      After protocol IB' and VANDA, VHR patients who are eligible for stem cell transplantation\n      (SCT) and have an HLA-compatible familial donor undergo transplantation. Patients who are\n      ineligible for SCT receive interval therapy, followed by 2 sequences of blocks R1, R2, and\n      R3 (2 courses of each block for a total of 6 courses), and then maintenance therapy for a\n      total treatment duration of 2 years.\n\n        -  Interval therapy: Patients receive oral MP once daily on days 1-42; HD-MTX IV over 24\n           hours on days 8, 22, and 36; CF as in interval therapy (described above); and TIT on\n           days 9, 23, and 37.\n\n        -  Blocks R1, R2, and R3 (this sequential regimen is repeated once):\n\n             -  R1: Patients receive oral DM twice daily and oral MP once daily on days 1-5; VCR\n                IV on days 1 and 6; HD-MTX IV over 24 hours on day 1; CF as in interval therapy on\n                days 1 and 2; TIT on day 2; ARA-C IV over 3 hours every 12 hours on day 5; and ASP\n                IV over 1 hour or IM on day 6.\n\n             -  R2: Patients receive DM, HD-MTX, CF, TIT, and ASP as in block R1 and oral TG once\n                daily on days 1-5; DAVA IV on day 1; CTX IV over 1 hour on days 3 and 4; and DNR\n                IV over 1-4 hours on day 5.\n\n             -  R3: Patients receive DM and ASP as in block R1 and ARA-C IV over 3 hours every 12\n                hours on days 1 and 2; VP-16 IV over 1 hour on days 3-5; and TIT on day 5.\n\n        -  Maintenance therapy: (begins 14 days after the second course of block R3 and ends 2\n           years after initiation of study therapy): Patients receive treatment as in maintenance\n           therapy for AR1 patients. Treatment repeats every 10 weeks for 5 courses.\n\n      Patients are followed every 3 months for 5 years and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 1,400-1,500 patients will be accrued for this study within 5.5\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Histologically confirmed acute lymphoblastic leukemia (ALL) of FAB L1 or L2\n             morphology\n\n               -  Positive SIg allowed OR\n\n          -  Histologically confirmed precursor B or precursor T lymphoblastic non-Hodgkin's\n             lymphoma (NHL)\n\n               -  No diffuse large cell B-cell lymphoma, Burkitt's lymphoma, or high-grade B-cell\n                  lymphoma (Burkitt-like)\n\n          -  Very low-risk (VLR) patients meeting 1 of the following criteria:\n\n               -  ALL of B-cell lineage\n\n                    -  WBC less than 10,000/mm^3\n\n                    -  Must meet 1 of the following conditions:\n\n                         -  DNA index greater than 1.16 and less than 1.50 and chromosome number\n                            51-66 or unknown\n\n                         -  DNA index not assessed and chromosome number 51-66\n\n                         -  DNA index greater than 1.16 and less than 1.50 and chromosome number\n                            is unknown\n\n                    -  Good response to prephase therapy\n\n                    -  Absence of t(9;22) or BCR/ABL, t(4;11)/MLL-AF4, or 11q23/MLL rearrangement\n\n                    -  No acute undifferentiated leukemia (AUL)\n\n                    -  No CNS or gonadal involvement\n\n               -  Precursor B-lymphoblastic NHL stage I or II OR\n\n          -  Average risk (AR) patients:\n\n               -  Must meet 1 of the following criteria:\n\n                    -  ALL with good response to prephase therapy who are neither VLR or very high\n                       risk (VHR)\n\n                    -  VLR ALL with CNS involvement (CSF positive or negative)\n\n                    -  Precursor B-lymphoblastic NHL stage III or IV without any VHR feature\n\n                    -  Precursor T-lymphoblastic NHL\n\n               -  AR patients substratified in:\n\n                    -  AR1: B-cell lineage ALL with WBC less than 100,000/mm^3\n\n                         -  Surreptitious or hemorrhagic CSF becoming negative at D4 of prephase\n                            therapy\n\n                         -  Precursor B-lymphoblastic NHL stage III or IV\n\n                         -  Precursor T-lymphoblastic NHL stage I or II\n\n                    -  AR2: B-cell lineage ALL with WBC at least 100,000/mm^3\n\n                         -  T-cell lineage ALL regardless of the WBC\n\n                         -  Overt or non-equivocal CNS involvement at D0 or any CSF involvement at\n                            D4\n\n                         -  Gonadal involvement\n\n                         -  Precursor T-lymphoblastic NHL stage III or IV\n\n               -  Newborn Down syndrome patients with AR2 features are assigned to the AR1 group\n                  OR\n\n          -  VHR patients:\n\n               -  Must meet 1 of the following criteria:\n\n                    -  ALL patients meeting 1 of the following conditions:\n\n                         -  Poor response to prephase therapy (at least 1,000/mm^3 blasts in\n                            peripheral blood after completion of prephase therapy)\n\n                         -  t(9;22) or BCR/ABL\n\n                         -  t(4;11)/MLL-AF4 = 11q23/MLL rearrangement\n\n                         -  Near haploidy (no more than 34 chromosomes or DNA index less than 0.7)\n\n                         -  Hypodiploid (35-40 chromosomes or DNA index 0.7 to 0.8)\n\n                         -  AUL\n\n                         -  For B lineage ALL: failure to achieve complete response (CR) after\n                            completion of protocol IA\n\n                         -  For T lineage ALL: failure to achieve CR or good partial response\n                            (GPR) after completion of protocol IA\n\n                         -  Minimal-residual disease (greater than 1,000 blasts/100,000\n                            mononuclear bone marrow cells) at evaluation of IA (day 35)\n\n                    -  NHL patients who failed to achieve CR or GPR after completion of protocol\n                       IA\n\n               -  All VHR patients are eligible for stem cell transplantation except those whose\n                  sole VHR criterion is a poor response to prephase therapy and who have none of\n                  the following features:\n\n                    -  T-cell immunophenotype\n\n                    -  Early B ALL (CD10 negative)\n\n                    -  WBC at least 100,000/mm^3\n\n               -  Newborn Down syndrome patients with VHR features are assigned to AR1 group NOTE:\n                  A new classification scheme for adult non-Hodgkin's lymphoma has been adopted by\n                  PDQ. The terminology of \"indolent\" or \"aggressive\" lymphoma will replace the\n                  former terminology of \"low\", \"intermediate\", or \"high\" grade lymphoma. However,\n                  this protocol uses the former terminology.\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  Under 18\n\n        Performance status:\n\n          -  Not specified\n\n        Life expectancy:\n\n          -  Not specified\n\n        Hematopoietic:\n\n          -  See Disease Characteristics\n\n        Hepatic:\n\n          -  Not specified\n\n        Renal:\n\n          -  Not specified\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  See Disease Characteristics\n\n        Chemotherapy:\n\n          -  Not specified\n\n        Endocrine therapy:\n\n          -  Not specified\n\n        Radiotherapy:\n\n          -  Not specified\n\n        Surgery:\n\n          -  Not specified\n\n        Other:\n\n          -  No prior therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003728", 
            "org_study_id": "CDR0000066840", 
            "secondary_id": "EORTC-58951"
        }, 
        "intervention": [
            {
                "intervention_name": "asparaginase", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "daunorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mercaptopurine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methylprednisolone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitoxantrone hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prednisolone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "therapeutic hydrocortisone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thioguanine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vindesine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "allogeneic bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "6-Mercaptopurine", 
                "Cytarabine", 
                "Methotrexate", 
                "Thioguanine", 
                "Cyclophosphamide", 
                "Asparaginase", 
                "Daunorubicin", 
                "Dexamethasone", 
                "Doxorubicin", 
                "Etoposide", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Mitoxantrone", 
                "Vincristine", 
                "Vindesine", 
                "BB 1101", 
                "Dexamethasone acetate", 
                "Cortisol succinate", 
                "Hydrocortisone acetate", 
                "Hydrocortisone 17-butyrate 21-propionate", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Hydrocortisone", 
                "Methylprednisolone", 
                "Dexamethasone 21-phosphate", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate", 
                "Hydrocortisone-17-butyrate", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "stage I childhood lymphoblastic lymphoma", 
            "stage II childhood lymphoblastic lymphoma", 
            "stage III childhood lymphoblastic lymphoma", 
            "stage IV childhood lymphoblastic lymphoma", 
            "untreated childhood acute lymphoblastic leukemia", 
            "L1 childhood acute lymphoblastic leukemia", 
            "L2 childhood acute lymphoblastic leukemia", 
            "T-cell childhood acute lymphoblastic leukemia", 
            "B-cell childhood acute lymphoblastic leukemia", 
            "acute undifferentiated leukemia"
        ], 
        "lastchanged_date": "January 20, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/EORTC-58951"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Antwerp", 
                        "country": "Belgium", 
                        "zip": "2020"
                    }, 
                    "name": "Ziekenhuis Netwerk Antwerpen Middelheim"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Brussels", 
                        "country": "Belgium", 
                        "zip": "1090"
                    }, 
                    "name": "Academisch Ziekenhuis der Vrije Universiteit Brussel"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Brussels", 
                        "country": "Belgium", 
                        "zip": "1020"
                    }, 
                    "name": "Hopital Universitaire Des Enfants Reine Fabiola"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ghent", 
                        "country": "Belgium", 
                        "zip": "B-9000"
                    }, 
                    "name": "Ghent University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ghent", 
                        "country": "Belgium", 
                        "zip": "B-9000"
                    }, 
                    "name": "Universitair Ziekenhuis Gent"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Leuven", 
                        "country": "Belgium", 
                        "zip": "B-3000"
                    }, 
                    "name": "U.Z. Gasthuisberg"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Liege", 
                        "country": "Belgium", 
                        "zip": "4000"
                    }, 
                    "name": "Centre Hospitalier Regional de la Citadelle"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montegnee", 
                        "country": "Belgium", 
                        "zip": "4420"
                    }, 
                    "name": "Clinique de l'Esperance"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Angers", 
                        "country": "France", 
                        "zip": "49033"
                    }, 
                    "name": "Centre Hospitalier Regional et Universitaire d'Angers"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Besancon", 
                        "country": "France", 
                        "zip": "25030"
                    }, 
                    "name": "CHR de Besancon - Hopital Saint-Jacques"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Caen", 
                        "country": "France", 
                        "zip": "14033"
                    }, 
                    "name": "CHU de Caen"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Grenoble", 
                        "country": "France", 
                        "zip": "38043"
                    }, 
                    "name": "CHU de Grenoble - Hopital de la Tronche"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lyon", 
                        "country": "France", 
                        "zip": "69322"
                    }, 
                    "name": "Hopital Debrousse"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montpellier", 
                        "country": "France", 
                        "zip": "34059"
                    }, 
                    "name": "Hopital Arnaud de Villeneuve"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nantes", 
                        "country": "France", 
                        "zip": "44035"
                    }, 
                    "name": "CHR Hotel Dieu"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nice", 
                        "country": "France", 
                        "zip": "F-06202"
                    }, 
                    "name": "Hopital de l'Archet CHU de Nice"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "75019"
                    }, 
                    "name": "CHU - Hopital Robert Debre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Poitiers", 
                        "country": "France", 
                        "zip": "86021"
                    }, 
                    "name": "Hopital Jean Bernard"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Reims", 
                        "country": "France", 
                        "zip": "51092"
                    }, 
                    "name": "Hopital Americain"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Strasbourg", 
                        "country": "France", 
                        "zip": "67098"
                    }, 
                    "name": "Hopital Universitaire Hautepierre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toulouse", 
                        "country": "France", 
                        "zip": "31026"
                    }, 
                    "name": "Hopital des Enfants"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Porto", 
                        "country": "Portugal", 
                        "zip": "4200"
                    }, 
                    "name": "Instituto Portugues de Oncologia Centro do Porto, SA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Porto", 
                        "country": "Portugal", 
                        "zip": "4200"
                    }, 
                    "name": "Hospital Escolar San Joao"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Belgium", 
                "France", 
                "Portugal"
            ]
        }, 
        "official_title": "The Value of Dexamethasone Versus Prednisolone During Induction and Maintenance Therapy of Prolonged Versus Conventional Duration of L-Asparaginase Therapy During Consolidation and Late Intensification, and of Corticosteroid + VCR Pulses During Maintenance in Acute Lymphoblastic Leukemia and Lymphoblastic Non-Hodgkin Lymphoma of Childhood", 
        "overall_official": {
            "affiliation": "Academisch Ziekenhuis der Vrije Universiteit Brussel", 
            "last_name": "Jacques Otten, MD"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2008", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Event-free survival after first randomization", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Disease-free survival after second and third randomization", 
                "safety_issue": "No"
            }
        ], 
        "reference": [
            {
                "PMID": "21210776", 
                "citation": "Ducassou S, Ferlay C, Bergeron C, Girard S, Laureys G, Pacquement H, Plantaz D, Lutz P, Vannier JP, Uyttebroeck A, Bertrand Y. Clinical presentation, evolution, and prognosis of precursor B-cell lymphoblastic lymphoma in trials LMT96, EORTC 58881, and EORTC 58951. Br J Haematol. 2011 Feb;152(4):441-51. doi: 10.1111/j.1365-2141.2010.08541.x. Epub 2011 Jan 7."
            }, 
            {
                "PMID": "20861920", 
                "citation": "Clappier E, Collette S, Grardel N, Girard S, Suarez L, Brunie G, Kaltenbach S, Yakouben K, Mazingue F, Robert A, Boutard P, Plantaz D, Rohrlich P, van Vlierberghe P, Preudhomme C, Otten J, Speleman F, Dastugue N, Suciu S, Benoit Y, Bertrand Y, Cavé H. NOTCH1 and FBXW7 mutations have a favorable impact on early response to treatment, but not on outcome, in children with T-cell acute lymphoblastic leukemia (T-ALL) treated on EORTC trials 58881 and 58951. Leukemia. 2010 Sep 23; [Epub ahead of print]"
            }, 
            {
                "citation": "Clappier E, Collette S, Grardel N, et al.: Prognostic significance of NOTCH1 and FBXW7 mutations in childhood T-cell acute lymphoblastic leukemia (T-ALL): results from the EORTC Children Leukemia Group. [Abstract] Blood 114 (22): A-909, 2009."
            }, 
            {
                "citation": "Renneville A, Kaltenbach S, Clappier E, et al.: Wilms' tumor 1 (WT1) gene mutations in pediatric T-acute lymphoblastic leukemia. [Abstract] Blood 114 (22): A-3075, 2009."
            }, 
            {
                "PMID": "14504110", 
                "citation": "Cave H, Suciu S, Preudhomme C, Poppe B, Robert A, Uyttebroeck A, Malet M, Boutard P, Benoit Y, Mauvieux L, Lutz P, Mechinaud F, Grardel N, Mazingue F, Dupont M, Margueritte G, Pages MP, Bertrand Y, Plouvier E, Brunie G, Bastard C, Plantaz D, Vande Velde I, Hagemeijer A, Speleman F, Lessard M, Otten J, Vilmer E, Dastugue N; EORTC-CLG. Clinical significance of HOX11L2 expression linked to t(5;14)(q35;q32), of HOX11 expression, and of SIL-TAL fusion in childhood T-cell malignancies: results of EORTC studies 58881 and 58951. Blood. 2004 Jan 15;103(2):442-50. Epub 2003 Sep 22."
            }, 
            {
                "citation": "Mirebeau D, Acquaviva C, Suciu S, et al.: Is CDKN2A +/- CDKN2B and MTAP inactivation of prognostic significance in B-precursor childhood acute lymphoblastic leukemia? Results of EORTC studies 58881 and 58951. [Abstract] Blood 104 (11): A-1076, 2004."
            }, 
            {
                "citation": "Cavé H, Suciu S, Preudhomme C, et al.: HOX11L2 expression linked to t(5;14)(q35;q32) is not associated with poor prognosis in childhood T-ALL treated in EORTC trials 58 881 and 58 951. [Abstract] Blood 100(11 pt 1): A-576, 153a, 2002."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003728"
        }, 
        "results_reference": [
            {
                "PMID": "20407035", 
                "citation": "De Moerloose B, Suciu S, Bertrand Y, Mazingue F, Robert A, Uyttebroeck A, Yakouben K, Ferster A, Margueritte G, Lutz P, Munzer M, Sirvent N, Norton L, Boutard P, Plantaz D, Millot F, Philippet P, Baila L, Benoit Y, Otten J. Improved outcome with pulses of vincristine and corticosteroids in continuation therapy of children with average risk acute lymphoblastic leukemia (ALL) and lymphoblastic non-Hodgkin lymphoma (NHL): report of the EORTC randomized phase III trial 58951. Blood. 2010 Apr 20; [Epub ahead of print]"
            }, 
            {
                "citation": "Bertrand Y, Suciu S, Benoit Y, et al.: Dexamethasone(DEX)(6mg/sm/d) and prednisolone(PRED)(60mg/sm/d) in induction therapy of childhood ALL are equally effective: results of the 2nd interim analysis of EORTC trial 58951. [Abstract] Blood 112 (11): A-8, 2008."
            }, 
            {
                "citation": "De Moerloose B, Suciu S, Bertrand Y, et al.: Improved outcome with pulses of vincristine and steroids in continuation therapy of children with average risk acute lymphoblastic leukemia (ALL) and non Hodgkin lymphoma (NHL): final report of the EORTC randomized phase III trial 58951. [Abstract] Blood 112 (11): A-11, 2008."
            }, 
            {
                "citation": "Sirvent N, Suciu S, Benoit Y, et al.: Prognostic significance of central nervous system (CNS) status of children with acute lymphoblastic leukemia (ALL) treated without cranial irradiation: results of European Organization for Research and Treatment of Cancer (EORTC) Children Leukemia Group study 58951. [Abstract] Blood 112 (11): A-303, 2008."
            }, 
            {
                "citation": "Bertrand Y, Goutagny MP, Poulat AL, et al.: Asparagine depletion, safety and antibody production after E coli asparaginase treatment in children with newly diagnosed acute lymphoblastic leukaemia treated with EORTC 58951 protocol: a single center report. [Abstract] Blood 110 (11): A-4337, 2007."
            }
        ], 
        "secondary_outcome": [
            {
                "measure": "Overall survival", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Response to prephase as assessed by number of  blasts/mm³ in peripheral blood (< 1,000 vs ≥ 1,000) after randomization", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Response as assessed by bone marrow (BM) blasts after first randomization, at evaluation of prephase,  and on day 15 of induction", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Toxicity and long-term toxicity as assessed by CTC v2", 
                "safety_issue": "Yes"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Organisation for Research and Treatment of Cancer - EORTC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2009"
    }, 
    "geocoordinates": {
        "Academisch Ziekenhuis der Vrije Universiteit Brussel": "50.85 4.352", 
        "CHR Hotel Dieu": "47.218 -1.554", 
        "CHR de Besancon - Hopital Saint-Jacques": "47.238 6.024", 
        "CHU - Hopital Robert Debre": "48.857 2.352", 
        "CHU de Caen": "49.183 -0.371", 
        "CHU de Grenoble - Hopital de la Tronche": "45.189 5.725", 
        "Centre Hospitalier Regional de la Citadelle": "50.633 5.58", 
        "Centre Hospitalier Regional et Universitaire d'Angers": "47.478 -0.563", 
        "Clinique de l'Esperance": "50.645 5.514", 
        "Ghent University": "51.053 3.73", 
        "Hopital Americain": "49.258 4.032", 
        "Hopital Arnaud de Villeneuve": "43.611 3.877", 
        "Hopital Debrousse": "45.764 4.836", 
        "Hopital Jean Bernard": "46.58 0.34", 
        "Hopital Universitaire Des Enfants Reine Fabiola": "50.85 4.352", 
        "Hopital Universitaire Hautepierre": "48.583 7.748", 
        "Hopital de l'Archet CHU de Nice": "43.696 7.266", 
        "Hopital des Enfants": "43.605 1.444", 
        "Hospital Escolar San Joao": "41.15 -8.61", 
        "Instituto Portugues de Oncologia Centro do Porto, SA": "41.15 -8.61", 
        "U.Z. Gasthuisberg": "50.878 4.704", 
        "Universitair Ziekenhuis Gent": "51.053 3.73", 
        "Ziekenhuis Netwerk Antwerpen Middelheim": "51.219 4.403"
    }
}