{
    "clinical_study": {
        "@rank": "111150", 
        "brief_summary": {
            "textblock": "Gyrate atrophy is a rare hereditary disease of the eye's retina (the layer of\n      light-sensitive tissue that lines the inside of the eyeball) and choroid (a vascular layer\n      of tissue behind the retina).  Degeneration of these structures causes near-sightedness,\n      cataracts and progressive loss of vision.  This study will examine eye function and chemical\n      and molecular abnormalities in patients with gyrate atrophy to try to better understand,\n      diagnose, and treat the condition.  Patients with other degenerative diseases of the choroid\n      and retina, such as retinitis pigmentosa, choroideremia, and others, will also be studied\n      for comparison.  Family members of patients will be studied, when possible, to try to\n      identify the genetic basis of the disease and gain information that will aid in genetic\n      counseling.\n\n      Study participants will undergo a physical examination and eye examination, including tests\n      of color vision, field of vision, and ability to see in the dark.  An electroretinogram and\n      electrooculogram will measure visual cell function.  Photographs of the retina will be\n      taken.  Blood will be drawn for biochemical study and gene research.  Family members who\n      agree to participate in the study will undergo the same eye tests and will also have blood\n      drawn for genetic studies.  Patients with gyrate atrophy will also be asked to undergo a\n      small skin biopsy for biochemical and genetic study.  They will provide a family history in\n      order to draw a family tree showing how the disease is distributed among family members.\n\n      Patients with gyrate atrophy may also participate in studies of the effect of vitamin B6 and\n      diet on blood levels of the amino acid ornithine, which is elevated in patients with gyrate\n      atrophy.  Participants will take 500 mg of vitamin B6 by mouth every day for 3 to 6 months.\n      If this study confirms a reduction of ornithine levels, then long-term studies of the\n      vitamin as a possible treatment for the disease may be started.\n\n      After the vitamin B6 study, patients will start a nearly protein-free diet to lower\n      ornithine blood levels.  More than 2,000 calories are carbohydrate and fat.  Some special\n      low-protein foods and limited fruit is included, plus amino acid supplements.  Patients who\n      have carefully adhered to this diet have lowered their ornithine levels and slowed disease\n      progression.  Patients will be hospitalized for the first 1 to 3 weeks for close monitoring\n      with frequent urine and blood tests.  When the blood ornithine level is normalized, a less\n      restricted low protein diet will be prescribed.  Participants will have monthly blood tests\n      and a complete eye examination every 6 months to 1 year to evaluate disease progression."
        }, 
        "brief_title": "Gyrate Atrophy of the Choroid and Retina", 
        "completion_date": "March 2004", 
        "condition": "Gyrate Atrophy", 
        "condition_browse": {
            "mesh_term": [
                "Gyrate Atrophy", 
                "Atrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "Gyrate atrophy of the choroid and retina (GA) is a rare autosomal recessive chorioretinal\n      degeneration characterized by myopia, cataract, varying degrees of night blindness, and\n      progressive constriction of visual fields associated with chorioretinal atrophy resulting in\n      blindness.  The objectives of this protocol are threefold:\n\n        1. Document the natural history of gyrate atrophy.\n\n        2. Relate the clinical course to the gene defect to explore the genetic heterogeneity\n           inherent in this disease.\n\n        3. Assess the clinical course and laboratory findings of the effects of an\n           arginine-deficient diet.  The study population is patients with elevated plasma\n           ornithine and absence of ornithine-delta-aminotransferase activity.  This is a natural\n           history study, with a nested intervention study, non-randomized, with the outcome\n           parameters being psychophysical, electrophysiological and ophthalmoscopic examination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients must have hyperornithemia and a deficiency of OAT activity to enter the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "65", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001166", 
            "org_study_id": "780001", 
            "secondary_id": "78-EI-0001"
        }, 
        "intervention_browse": {
            "mesh_term": "Pyridoxine"
        }, 
        "keyword": [
            "Hyperornithinemia", 
            "Ornithine-Aminotransferase (OAT)", 
            "Tissue Culture", 
            "Pyridoxine Hydrochloride", 
            "Pyridoxal Phosphate", 
            "Arginine", 
            "Skin Fibroblast", 
            "Gyrate Atrophy", 
            "Autosomal Recessive Retinitis Pigmentosa", 
            "Bietti's Crystalline Retinopathy", 
            "Chorioretinal Degeneration"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Diagnosis, Pathogenesis and Treatment of Gyrate Atrophy of the Choroid and Retina", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1755734", 
                "citation": "Kaiser-Kupfer MI, Caruso RC, Valle D. Gyrate atrophy of the choroid and retina. Long-term reduction of ornithine slows retinal degeneration. Arch Ophthalmol. 1991 Nov;109(11):1539-48."
            }, 
            {
                "PMID": "8675686", 
                "citation": "Wang T, Milam AH, Steel G, Valle D. A mouse model of gyrate atrophy of the choroid and retina. Early retinal pigment epithelium damage and progressive retinal degeneration. J Clin Invest. 1996 Jun 15;97(12):2753-62."
            }, 
            {
                "PMID": "10655512", 
                "citation": "Wang T, Steel G, Milam AH, Valle D. Correction of ornithine accumulation prevents retinal degeneration in a mouse model of gyrate atrophy of the choroid and retina. Proc Natl Acad Sci U S A. 2000 Feb 1;97(3):1224-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001166"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1978", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}