{
    "clinical_study": {
        "@rank": "16872", 
        "brief_summary": {
            "textblock": "This study will determine if laparoscopy can be used successfully to find and remove\n      insulinomas (insulin-secreting tumors of the pancreas). These tumors are very small and\n      often difficult to locate with magnetic resonance imaging (MRI), computed tomography (CT) or\n      ultrasound. Invasive procedures, such as arteriograms (X-ray imaging using a contrast agent\n      injected into the bloodstream through a catheter) and venous sampling are more successful\n      but involve more patient discomfort and greater risk. This study will test whether\n      laparoscopy can be used to replace some or all of these tests, as well as more extensive\n      surgery.\n\n      Patients 11 years of age and older with low blood sugar (hypoglycemia) probably caused by an\n      insulinoma may be eligible for this study. Candidates will have their hypoglycemia confirmed\n      (with tests done under NIH protocol 91-DK-0066: Diagnosis and Treatment of Hypoglycemia) and\n      will have CT imaging of the abdomen and MRI and ultrasound tests of the liver and pancreas.\n      Patients whose tumors are not found by these studies will undergo arteriography of the\n      pancreas and hepatic (liver) venous sampling.\n\n      Patients will then have laparoscopy. This surgical procedure uses a laparoscope-a tube-like\n      device with special cameras and an ultrasound probe attached through which the surgeon can\n      see and operate inside the abdomen. Laparoscopy is commonly done to remove the gallbladder\n      and is also used to remove portions of the pancreas. For the current procedure, the surgeon\n      makes small incisions in the abdomen, inserts tubes, fills the abdomen with gas, and\n      proceeds to explore and operate on the pancreas. The surgeon will try to locate the tumor\n      with the laparoscope. If the tumor is found, the location will be verified by the imaging\n      study results. If it cannot be located by laparoscopy, the results of the imaging studies\n      will be disclosed to enable removal. If the tumor cannot be successfully removed using the\n      laparoscope, standard surgery will then be performed. If the tumor cannot be found though\n      laparoscopy, imaging studies, or traditional surgery, the operation will be concluded\n      without removing any of the pancreas. Medical treatment will be initiated and re-evaluation\n      will be recommended after 6 months."
        }, 
        "brief_title": "Laparoscopy to Remove Pancreatic Tumors (Insulinomas)", 
        "completion_date": "May 2006", 
        "condition": "Insulinoma", 
        "condition_browse": {
            "mesh_term": "Insulinoma"
        }, 
        "detailed_description": {
            "textblock": "Patients with the clinical diagnosis of hypoglycemia secondary to a putative insulin\n      secreting pancreatic neuroendocrine tumor require accurate localization of the tumor and\n      definitive surgical resection.  Non-invasive pre-operative imaging studies such as CT, MRI\n      and ultrasound often fail to accurately localize the lesion prior to surgery.  Invasive\n      imaging such as arteriogram and selective arterial stimulation are a major improvement, but\n      may not be needed in all patients.  This trial will evaluate the ability of laparoscopic\n      exploration with intraoperative ultrasound to localize the insulinoma and allow for its\n      resection with a single procedure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients with a history of symptomatic hypoglycemia due to insulin or proinsulin secretion\n        presumed to be from an insulinoma.\n\n        Age greater than or equal to 11 years.\n\n        Patients must be willing to return to NIH for follow-up.\n\n        Patients (or their parents or guardians) must be able to sign informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Patients with a history of Multiple Endocrine Neoplasia type 1 (MEN1) or Von-Hipple-Lindau\n        (VHL) syndrome or any history of a familial neuroendocrine tumor syndrome.\n\n        pregnancy or breast-feeding.  A negative pregnancy test (urine or serum) is required prior\n        to enrollment.\n\n        Known allergy to contrast agents and contraindications to or failure of pretreatment with\n        prednisone, diphenhydramine, and cimetidine per standard procedure to prevent such\n        reactions.\n\n        Evidence of metastatic disease by CT, MRI or US.\n\n        Platelet count less than 50,000.\n\n        Medical condition which would preclude surgery including moderate to severe chronic lung\n        disease that may be worsened by gas insufflation of the abdomen."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "23", 
        "firstreceived_date": "June 13, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005910", 
            "org_study_id": "000152", 
            "secondary_id": "00-DK-0152"
        }, 
        "intervention": {
            "intervention_name": "Intraoperative ultrasound", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Islet Cell Tumors", 
            "Surgery", 
            "Ultrasound", 
            "Insulin", 
            "Rapid Assay", 
            "Arteriogram", 
            "Pancreas", 
            "Laparoscopy", 
            "Insulinoma", 
            "Localization", 
            "Hypoglycemia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Use of Laparoscopy for Localization and Resection of Insulinomas of the Pancreas", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8044542", 
                "citation": "Pedrazzoli S, Pasquali C, Alfano D'Andrea A. Surgical treatment of insulinoma. Br J Surg. 1994 May;81(5):672-6."
            }, 
            {
                "PMID": "224695", 
                "citation": "Wertkin MG, Dreiling DA. Surgical management of insulinoma. Am J Gastroenterol. 1979 Aug;72(2):146-52."
            }, 
            {
                "PMID": "3007832", 
                "citation": "Yamauchi H, Miyagawa K, Maeda M, Matsuno S, Sato T. Surgical management of insulinoma: diagnosis of tumor location and high incidence of malignancy. Jpn J Surg. 1986 Jan;16(1):8-15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005910"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "N/A", 
        "study_type": "Interventional", 
        "verification_date": "May 2006"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}