{
    "clinical_study": {
        "@rank": "6820", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the relative effects of galantamine compared to\n      donepezil (both cholinesteraste inhibitors), on sleep, attention, and gastrointestinal\n      tolerance in patients with Alzheimer's disease."
        }, 
        "brief_title": "A Study of the Effects on Sleep, Attention, and Gastrointestinal Tolerance of Galantamine and Donepezil in Patients With Alzheimer's Disease", 
        "completion_date": {
            "#text": "May 2003", 
            "@type": "Actual"
        }, 
        "condition": "Alzheimer Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "This is designed as a pilot (preliminary) study to evaluate the differences in effects on\n      attention, sleep problems and gastrointestinal tolerance associated with Alzheimer's Disease\n      with two different drugs at two different doses.  Patients must have mild to moderate\n      Alzheimer's Disease based on the National Institute of Neurological and Communicative\n      Disorders and Stroke-Alzheimer's Disease and Related Disorders Association (NINCDS-ADRDA)\n      criteria and a Mini-Mental State Examination (MMSE) score of 10 to 24. The trial will\n      consist of a 2-week run-in phase, an 8-week assessment phase, and an extension phase of\n      variable length (6 weeks to 54 weeks).  During the study, patients will be randomized\n      (assigned by chance) to receive either galantamine or donepezil.  Galantamine will be given\n      by mouth 4mg twice daily for Weeks 1-4 and then 8mg twice daily for Weeks 5-8 and beyond\n      (for participants in the extension).  The patients on donezepil will receive 5mg by mouth at\n      bedtime for Weeks 1-4 and then 10mg at bedtime for Weeks 5-8 and beyond.  Placebo tablets\n      will be given so that each patient takes two capsules per dose in order to conceal the\n      identity of the drugs. Neither the patient nor the physician will know which drug the\n      patient is receiving. Drug effectiveness will be measured by change in overall functioning\n      of the patient shown by the Clinician's Interview-Based Impression of Change Plus Family\n      Input (CIBIC-Plus).  Other tests to evaluate whether the drug is effective will include the\n      change in results of attention tests (Simple Reaction Time [SRT], Choice Reaction Time\n      [CRT], Verbal Series Attention Test [VSAT], and Stroop Test), and in sleep pattern tests\n      (tests that measure movements during sleep [Actiwatch] and patterns of sleep such as the\n      caregiver-completed Pittsburgh Sleep Quality Index [PSQI] and the Circadian Sleep Inventory\n      for Normal and Pathological States [CSINAPS]). Measures of quality of life will include the\n      Alzheimer's Disease Related Quality of Life Scale (ADRQL) and the caregiver-completed\n      Allocation of Caregiver Time Survey (ACTS) and SF-12 Quality of Life Survey.  Safety\n      assessment and gastrointestinal tolerability will be based on recording the number and\n      severity of unexpected and undesirable events as well as physical examination and vital\n      signs.  The exploratory study hypotheses are that galantamine will be superior to donezepil\n      in improving attention, sleep patterns, and quality of life in patients with\n      mild-to-moderate Alzheimer's disease and that it will be well tolerated by patients.\n\n      Patients will receive either galantamine 4mg twice daily by mouth or donepezil 5mg at\n      bedtime .  Then, either galantamine 8mg twice daily by mouth or donezepil 10 mg at bedtime\n      by mouth (with placebo dose); the doses are continued into the double-blind extension phase\n      (6 to 54 weeks)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or post-menopausal female out-patients diagnosed with Alzheimer's disease\n\n          -  Patients should have mild to moderate dementia as evidenced by a Mini-Mental State\n             Examination score of 10-24 inclusive at screening\n\n          -  The patient must show a history of cognitive decline that has been gradual in onset\n             and progressive over a period of at least six months\n\n          -  There must be evidence of sustained memory deterioration in an otherwise alert\n             patient, plus additional impairment in at least one of the following five areas:\n             orientation, judgement and problem solving, functioning in community affairs,\n             functioning in home and hobbies, or functioning in personal care\n\n          -  The caregiver resides with the patient and is able to speak with the investigative\n             team about the patient's activities, medication use and adverse events. In addition,\n             the caregiver will participate in assessment interviews and complete questionnaires\n             for themselves and the patients. The caregiver will monitor their own sleep, the\n             patient's sleep, and complete questionnaires regarding sleep patterns and care giving\n             activities\n\n        Exclusion Criteria:\n\n          -  Neurodegenerative disorders such as Parkinson's disease, Pick's disease or\n             Huntington's chorea, Down's syndrome, Creutzfeldt-Jacob disease\n\n          -  One of the following conditions possibly resulting in cognitive impairment: acute\n             cerebral trauma or injuries secondary to chronic trauma, hypoxic cerebral damage,\n             e.g., post resuscitation (cardiac arrest, post anesthesia, secondary to severe\n             self-poisoning episode, or secondary to severe hypovolemia)\n\n          -  Patients with the following medical conditions: any history of epilepsy or\n             convulsions except for febrile convulsions during childhood, clinically significant:\n             endocrine disease, metabolic disease, psychiatric disease, cardiovascular disease,\n             peptic ulcer disease, hepatic disease, renal disease, pulmonary disturbances or\n             urinary outflow obstruction\n\n          -  Use of any agent for the treatment of dementia (approved, experimental or over the\n             counter agents) including patients who have previously received tacrin, donepazil,\n             metrifonate, rivastigmine tartrate, galantamine, or memantine for treatment of\n             Alzheimer's disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "63", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2002", 
        "id_info": {
            "nct_alias": "NCT00236314", 
            "nct_id": "NCT00035204", 
            "org_study_id": "CR002002"
        }, 
        "intervention": {
            "intervention_name": "galantamine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Galantamine", 
                "Donepezil"
            ]
        }, 
        "keyword": [
            "Donepezil", 
            "Alzheimer's", 
            "Dementia", 
            "Cognitive impairment", 
            "Aricept", 
            "Alzheimer's disease", 
            "Razadyne", 
            "Galantamine"
        ], 
        "lastchanged_date": "June 6, 2011", 
        "link": {
            "description": "A double-blind, randomized pilot study to evaluate the effects of galantamine and donepezil on sleep and attention and gastrointestinal (GI) tolerance in patients with mild to moderate Alzheimer's disease (AD).", 
            "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=342&filename=CR002002_CSR.pdf"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Double-blind, Randomized Pilot Study to Evaluate the Effects of Galantamine and Donepezil on Sleep and Attention and Gastrointestinal (GI) Tolerance in Patients With Mild to Moderate Alzheimer's Disease (AD)", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research and Development, L.L.C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 4", 
        "primary_outcome": {
            "measure": "To measure the differences between galantamine and donepazil for sleep and attention, explore methods of measuring sleep in patients with Alzheimer's Disease (AD)and their caregivers and attention in AD patients; GI tolerance"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035204"
        }, 
        "secondary_outcome": {
            "measure": "To assess the tolerability, overall effect, quality of life and safety of galantamine compared with donepezil"
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "collaborator": {
                "agency": "Ortho-McNeil Neurologics, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2010"
    }, 
    "geocoordinates": {}
}