{
    "clinical_study": {
        "@rank": "141493", 
        "brief_summary": {
            "textblock": "A randomized control trial testing whether a relaxation response based intervention, Tai Chi\n      Chih, will affect Varicella Zoster Virus (VZV) specific immunity measures of psychological\n      adaptation and health function in the older adult."
        }, 
        "brief_title": "Tai Chi Chih and Varicella Zoster Immunity", 
        "condition": "Varicella", 
        "condition_browse": {
            "mesh_term": [
                "Chickenpox", 
                "Herpes Zoster"
            ]
        }, 
        "detailed_description": {
            "textblock": "Both the incidence and severity of Herpes Zoster (HZ) or \"Shingles\" increase markedly with\n      increasing age, is a painful condition, due to a decline in Varicella Zoster Virus (VZV)\n      specific immunity. Considerable evidence further shows that psychological stresses salient\n      in the older adult correlate with impairments of cellular immunity.\n\n      The investigators have observed that Varicella Zoster Immunity is always decreased in\n      individuals with major depression. Moreover, our preliminary data indicates that the\n      presence of depressive symptoms in older adults is associated with a decline of VZV\n      responder cell frequency (VZV-RCF). Taken together, the untoward effects of age and\n      depressive symptoms on VZV immunity raise the question as to whether an alternative medicine\n      intervention might augment VZV specific immunity in the older adult. We have preliminarily\n      shown that administration of a relaxation-response based intervention, Tai Chi Chih (TCC),\n      results in improvements in health functioning and VZV immunity in older adults as compared\n      to controls. TCC is a slow moving meditation comprised of twenty separate standardized\n      movements for use in elderly populations.\n\n      This proposed controlled clinical trial aims to: 1) determine whether the practice of TCC\n      for 16 weeks influences Varicella Zoster Virus (VZV) immunity; 2) demonstrate that TCC can\n      produce significant changes in psychological adaptation, health behaviors, and health\n      functioning and well-being; and 3) assess whether changes in psychological adaptation,\n      health behaviors, and health functioning correlate with changes in VZV immunity following\n      TCC in older adults.\n\n      We hypothesize that this behavioral intervention that prioritizes treatment of excessive\n      physiological arousal can influence one's affective state with effects on cellular immunity.\n      By standardization of training and practice schedules, TCC offers an important advantage\n      over prior relaxation response based therapies. Focus on older adults at increase risk for\n      HZ and assay of VZV specific cellular immunity has implications for understanding the impact\n      of behavioral factors and an alternative medicine intervention on a clinically relevant\n      endpoint and the ability of the immune system to respond to antigens of infectious\n      pathogens."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "History of Varicella or long-term resident (greater than or equal to 30 years) in the\n        continental United States."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": "70", 
        "firstreceived_date": "January 11, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029484", 
            "org_study_id": "R21 AT000255-01"
        }, 
        "intervention": {
            "intervention_name": "Tai chi chih", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "University of California, San Diego"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Tai Chi Chih and Varicella Zoster Immunity", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "citation": "Michael R. Irwin, MD, Jennifer L. Pike, PhD, Jason C. Cole, PhD, and Michael N. Oxman, MD. Effects of a Behavorial Intervention, Tai Chi Chih, on Varicella-Zoster Virus Specific Immunity and Health Functioning in Older Adults. Psychosomatic Medicine 65:824-830, 2003"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029484"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "University of California, San Diego": "32.715 -117.157"
    }
}