{
    "clinical_study": {
        "@rank": "74082", 
        "brief_summary": {
            "textblock": "This study will try to define how and where HIV infection persists in the body by\n      determining: 1) if there are cells where HIV can live for long periods of time without being\n      seen and destroyed by the immune system; 2) if there are sites where anti-HIV drugs cannot\n      penetrate enough to stop new HIV replication; and 3) if HIV in certain lymph nodes can\n      remain infectious for prolonged periods of time. It will also explore whether immune system\n      damage caused by HIV can be repaired after new virus replication is stopped with treatment.\n\n      HIV-infected patients 18 years of age and older may be eligible for this study, which will\n      include three groups as follows. Candidates will be screened with a medical history,\n      physical examination, blood and urine tests and possibly chest X-ray and electrocardiogram.\n\n      Participants will be divided into three groups according to CD4 count levels: > 500\n      cells/microliter of blood; between 300 and 500 cells/microliter, and < 300 cells/microliter\n      of blood. All participants will be treated with a combination of four antiretroviral drugs:\n      indinavir, zidovudine, lamivudine and nevirapine. (Exceptions to this regimen may be made in\n      certain circumstances for patients who cannot tolerate one of the four drugs.) In addition,\n      they will undergo the following procedures:\n\n      Blood tests - Blood tests will be done at screening and at study entry to evaluate the\n      patient's health status and measure CD4 T cell count and plasma HIV levels; at the beginning\n      of treatment to look for drug-related side effects; and during the course of the study to\n      evaluate drug effectiveness in inhibiting HIV replication; CD4 T cell levels and function.\n\n      Lymph node biopsy - Lymph node biopsies are done under local anesthesia. A small incision is\n      made, the node is removed, and the incision is closed with stitches. Up to two nodes may be\n      removed during each procedure. Patients with CD4 counts greater than 500 cells/microliter of\n      blood and those with counts less than 300 cells/microliter will have three lymph node\n      biopsies in order to 1) assess the effectiveness of therapy in inhibiting HIV replication in\n      the nodes (the major site of replication); 2) determine how long HIV-infected cells may\n      persist in the nodes after new replication is stopped by therapy; and 3) determine if immune\n      damage caused by HIV can be repaired when virus replication is stopped. Lymph node biopsy in\n      patients with counts between 300 and 500 cells/microliter of blood is required only at\n      baseline, although follow-up biopsies are encouraged.\n\n      Leukapheresis - In this procedure, whole blood is collected through a needle placed in an\n      arm vein. The blood circulates through a cell separator machine where the white cells are\n      removed and collected. The rest of the blood is returned to the body, either through the\n      same needle used to draw the blood or through a second needle placed in the other arm. The\n      collected white cells are used for special studies of the level and function of T cells\n      before and after drug treatment. Patients with CD4 counts > 500 cells/microliter and < 300\n      cells/microliter will undergo leukapheresis up to four times - at study entry and about 2, 6\n      and 12 months after starting antiretroviral therapy. Patients with CD4 counts between 300\n      and 500 cells/microliter will have this procedure either at study entry and 6 and 12 weeks\n      after initiation therapy, or on the same schedule as the other patients."
        }, 
        "brief_title": "Use of Combined Antiretroviral Therapy to Determine Sites of Persistent HIV Infection", 
        "completion_date": {
            "#text": "February 2010", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The reservoirs of HIV-1 infection that permit maintenance of persistent virus infection\n      (even when virus replication cannot be detected using sensitive assays to quantify plasma\n      HIV-1 RNA levels) are currently unknown.  Potential sites for persistent HIV-1 infection\n      include cells with chronic or latent infections, cells present in locations within the body\n      where antiviral drugs may not penetrate in levels sufficient to prevent additional cycles of\n      de novo virus infection (e.g., the central nervous system), the presence of susceptible\n      target cells for virus infection that may not metabolize certain antiviral drugs to their\n      active inhibitory forms (e.g., macrophages), or extracellular (possible infectious) virus\n      that may be retained on the surface of follicular dendritic cells within lymphoid organs.\n      In an attempt to determine which, if any, of these potential reservoirs contribute to\n      persistent HIV-1 infection, HIV-1-infected persons in two groups categorized by CD4+ T cell\n      levels will be treated with concomitant administration of 4 antiviral drugs (zidovudine,\n      lamivudine, indinavir and nevirapine) to accomplish maximal achievable suppression of virus\n      replication.  The rates of decay of virus and virus-infected cells following initiation of\n      antiviral (and steroid) therapy will be monitored with sensitive, quantitative assays, and\n      the identity and longevity of persistent sites of infection will be determined.  This study\n      may also illuminate to what extent HIV-1-induced immune system damage manifest as decreased\n      CD4 T cell responses, a constricted repertoire of T cell antigen recognition, or as\n      structural compromise of lymphoid tissue architecture can be reversed upon cessation of\n      active HIV-1 replication by combinations of potent antiviral drugs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Greater than or equal to 18 years old.\n\n        Ability to sign informed consent and willingness to comply with study requirements and\n        clinic policies.\n\n        For women of child-bearing potential, negative result on pregnancy test within one week\n        prior to initiating therapy.\n\n        No medical contraindication to lymph node biopsy.\n\n        HIV infection confirmed by ELISA and Western blot.\n\n        Two CD4+ T cell counts less than 300/microliters within 3 months of beginning the\n        protocol, with one of the two counts obtained at a screening history and physical\n        examination performed 2 weeks prior to initiating therapy.\n\n        Plasma HIV-1 RNA levels greater than 8000/ml.\n\n        For participants with CD4 T cell counts greater than or equal to 300/microliter,\n        asymptomatic for significant HIV-related illnesses.  For participants with CD4 T cell\n        counts less than or equal to 300/microliter no active opportunistic infections.\n\n        For participants with greater than or equal to 300 CD4 cells/ microliter, no prior receipt\n        of antiretroviral therapy.  For participants with less than or equal to 300 CD4\n        cells/microliter, no prior use of lamivudine, nevirapine or protease inhibitors.\n\n        Three or more palpable lymph nodes.\n\n        Willingness to allow storage of samples for future research.\n\n        Willingness to allow HLA testing.\n\n        EXCLUSION CRITERIA:\n\n        Platelet count less than 100,000 platelets/mm(3).\n\n        PT or PTT (in the absence of documented anti-cardiolipin antibody) prolonged by greater\n        than 2 seconds.\n\n        Known underlying bleeding disorder.\n\n        Pregnancy or breastfeeding.\n\n        Psychiatric illness that might interfere with study compliance.\n\n        Active substance abuse or history of prior substance abuse that may interfere with\n        protocol compliance or compromise patient safety.\n\n        Creatinine greater than 2.\n\n        Liver function tests greater than 1.5 times the normal laboratory values.\n\n        Significant cardiac, pulmonary, kidney, rheumatologic, gastrointestinal, or CNS disease as\n        detectable on routine history, physical examination, or screening laboratory studies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001644", 
            "org_study_id": "970082", 
            "secondary_id": "97-I-0082"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Indinavir", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Zidovudine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Lamivudine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Nevirapine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Blood testing", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Lymph node biospy", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Leukapheresis", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Zidovudine", 
                "Nevirapine", 
                "Lamivudine", 
                "Indinavir"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Immunodeficiency", 
            "Latency", 
            "T Cell Turnover", 
            "Infected Cell Turnover", 
            "Follicular Dendritic Cells"
        ], 
        "lastchanged_date": "February 18, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Use of Combination Antiviral Therapy to Delineate the Identity and Longevity of Persistent Reservoirs of HIV-1 Infection and Replication", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2010", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "7816094", 
                "citation": "Ho DD, Neumann AU, Perelson AS, Chen W, Leonard JM, Markowitz M. Rapid turnover of plasma virions and CD4 lymphocytes in HIV-1 infection. Nature. 1995 Jan 12;373(6510):123-6."
            }, 
            {
                "PMID": "7529365", 
                "citation": "Wei X, Ghosh SK, Taylor ME, Johnson VA, Emini EA, Deutsch P, Lifson JD, Bonhoeffer S, Nowak MA, Hahn BH, et al. Viral dynamics in human immunodeficiency virus type 1 infection. Nature. 1995 Jan 12;373(6510):117-22."
            }, 
            {
                "PMID": "7824947", 
                "citation": "Coffin JM. HIV population dynamics in vivo: implications for genetic variation, pathogenesis, and therapy. Science. 1995 Jan 27;267(5197):483-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001644"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}