{
    "clinical_study": {
        "@rank": "32019", 
        "arm_group": {
            "arm_group_label": "Treatment (cisplatin, irinotecan, amifostine)", 
            "arm_group_type": "Experimental", 
            "description": "Treatment A: Patients receive cisplatin IV over 1 hour followed immediately by irinotecan IV over 90 minutes on days 1, 8, 15, and 22. Courses repeat every 6 weeks. Treatment continues for a minimum of 2 courses in the absence of unacceptable toxicity or disease progression.\nTreatment B: Patients receive therapy as in treatment A. In addition, amifostine IV is administered over 15 minutes immediately before cisplatin."
        }, 
        "brief_summary": {
            "textblock": "Drugs used in chemotherapy use different ways to stop tumor cells from dividing so they stop\n      growing or die. Chemoprotective drugs such as amifostine may protect normal cells from the\n      side effects of chemotherapy. Phase I trial to study the effectiveness of irinotecan and\n      cisplatin with or without amifostine in treating children who have solid tumors that have\n      not responded to previous therapy."
        }, 
        "brief_title": "Irinotecan and Cisplatin With or Without Amifostine in Treating Children With Solid Tumors That Have Not Responded to Previous Therapy", 
        "condition": "Unspecified Childhood Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine the maximum tolerated dose (MTD) of irinotecan when administered with\n      cisplatin, with or without amifostine, to children with refractory solid tumors.\n\n      II. Determine the dose limiting toxicities of the combination of irinotecan and cisplatin,\n      with and without amifostine, in this patient population.\n\n      III. Determine the pharmacokinetics of cisplatin with and without amifostine in these\n      patients.\n\n      IV. Quantify the leukocyte DNA-platinum adduct formation, with and without amifostine, and\n      correlate it with response and toxicity in these patients.\n\n      V. Determine the safety and efficacy of the doses and schedules of administration to be used\n      in phase II clinical trials.\n\n      OUTLINE: This is a dose escalation study of irinotecan.\n\n      Treatment A: Patients receive cisplatin IV over 1 hour followed immediately by irinotecan IV\n      over 90 minutes on days 1, 8, 15, and 22. Courses repeat every 6 weeks. Treatment continues\n      for a minimum of 2 courses in the absence of unacceptable toxicity or disease progression.\n\n      Treatment B: Patients receive therapy as in treatment A. In addition, amifostine IV is\n      administered over 15 minutes immediately before cisplatin.\n\n      Cohorts of 3-6 patients receive escalating doses of irinotecan until the maximum tolerated\n      dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2 of 3 or 2\n      of 6 patients experience dose limiting toxicities. Once the MTD of treatment A is\n      determined, additional patients are accrued to determine the MTD of treatment B.\n\n      If myelosuppression is the dose limiting toxicity of treatment A, then stratum 1 closes and\n      stratum 2 opens and these patients with less prior therapy receive treatment A. Treatment B\n      is then only open to stratum 3 patients.\n\n      Patients are followed every 6 months for 4 years, then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 3-30 patients will be accrued for this study within 2.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  STRATUM I INCLUSION:\n\n          -  Each patient must have a proven pathologic diagnosis of solid tumor; the tumor must\n             be refractory to conventional therapies, or for which no effective therapy is known;\n             patients with brain tumors are eligible, but they should not be receiving\n             anticonvulsants; the requirement for histologic diagnosis can be waived for patients\n             with brainstem gliomas\n\n          -  Karnofsky >= 50% for patients > 10 years of age; Lansky play scale >= 50% for\n             children =< 10 years of age; neurologic deficits in patients with CNS tumors must\n             have been relatively stable for a minimum of 2 weeks prior to study entry; patients\n             who are unable to walk because of paralysis, but who are up in a wheelchair will be\n             considered ambulatory for the purpose of assessing the performance score\n\n          -  Life expectancy >= 8 weeks\n\n          -  Nutrition status >= 3rd percentile weight for height and serum albumin >= 2.5 g%\n\n          -  Prior therapy: patients must have recovered from the acute toxic effects of all prior\n             chemotherapy, immunotherapy, or radiotherapy prior to entering this study, and must\n             be without significant systemic illness (e.g., infection, fever, mucositis, severe\n             anorexia, and severe malnutrition)\n\n               -  Myelosuppressive chemotherapy must not have been received within 3 weeks of\n                  entry on this study (six weeks if a prior nitrosourea)\n\n               -  Biologic, anti-neoplastic agents must not have received at least 1 week\n\n               -  Radiation >= 2 weeks must have been elapsed from prior local radiation (small\n                  port); >= 6 months must have been elapsed from prior craniospinal radiation or\n                  >= 50% radiation of the pelvis; 6 weeks must have been elapsed from substantial\n                  bone marrow radiation\n\n               -  Autologous or allogeneic BMT without TBI >= 6 months must have been elapsed,\n                  with no evidence of GVH disease\n\n          -  Growth factor(s) must not have been received within one week of entry on this study\n\n          -  Steroids: patients with CNS tumors who are receiving dexamethasone must be on a\n             stable or decreasing dose for at least 2 weeks prior to study entry\n\n          -  ANC >= 1,000/ul\n\n          -  Hemoglobin >= 8.0 g/dL\n\n          -  Platelet count >= 100,000/ul\n\n          -  Bilirubin =< 1.5 mg/dL\n\n          -  SGPT =< 2 times upper limit of normal\n\n          -  Albumin >= 2.5 g/dL\n\n          -  Normal serum creatinine for age or, if abnormal serum creatinine, normal GFR for age\n\n          -  All patients (or their legal guardians if patient is less than 18 years of age) must\n             sign a document of informed consent that has been approved by the Institutional Human\n             Review Committee; when appropriate the patient will be included in all discussions in\n             order to obtain verbal assent\n\n          -  The Phase I Office must give permission to register the patient; registration must\n             occur on the day the patient receives the treatment; however, the registration should\n             precede the drug administration\n\n          -  Protocol must be approved by the local Institutional Review Board (IRB) prior to any\n             patient registration and reapproved every twelve months\n\n        Exclusion Criteria:\n\n          -  STRATUM I EXCLUSION:\n\n          -  Pregnant or breast-feeding women will not be entered on this study; pregnancy tests\n             must be obtained in girls who are post-menarchal; males or females of reproductive\n             potential may not participate unless they have agreed to use an effective\n             contraceptive method\n\n          -  Patients who have uncontrolled infections are not eligible for this study\n\n          -  Patients who are receiving any other chemotherapy or investigational agents are not\n             eligible for this study\n\n          -  Patients who are receiving anticonvulsants are not eligible for this study\n\n          -  STRATUM II EXCLUSION:\n\n          -  Patients who have received more than two prior chemotherapy regimens (single or\n             multi-agent regimens)\n\n          -  Patients who have had central axis radiation\n\n          -  Patients with bone marrow involvement\n\n          -  Patients who have had prior stem cell transplantation (with or without TBI)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004919", 
            "org_study_id": "NCI-2012-01846", 
            "secondary_id": [
                "P9970", 
                "CDR0000067601", 
                "CCG-P9970", 
                "U01CA097452"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (cisplatin, irinotecan, amifostine)", 
                "description": "Given IV", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CACP", 
                    "CDDP", 
                    "CPDD", 
                    "DDP"
                ]
            }, 
            {
                "arm_group_label": "Treatment (cisplatin, irinotecan, amifostine)", 
                "description": "Given IV", 
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Campto", 
                    "Camptosar", 
                    "CPT-11", 
                    "irinotecan", 
                    "U-101440E"
                ]
            }, 
            {
                "arm_group_label": "Treatment (cisplatin, irinotecan, amifostine)", 
                "description": "Given IV", 
                "intervention_name": "amifostine trihydrate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ethiofos", 
                    "Ethyol", 
                    "gammaphos", 
                    "WR-2721"
                ]
            }, 
            {
                "arm_group_label": "Treatment (cisplatin, irinotecan, amifostine)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Cisplatin", 
                "Camptothecin", 
                "Amifostine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "July 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Arcadia", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91006-3776"
                }, 
                "name": "COG Phase I Consortium"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Trial of Irinotecan and Cisplatin in Children With Refractory Solid Tumors", 
        "overall_official": {
            "affiliation": "COG Phase I Consortium", 
            "last_name": "Abdul-Kader Souid", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "MTD defined as that dose level immediately below the dose level at which 2 patients out of 3 to 6 patients experienced dose-limiting toxicity using Common Toxicity Criteria version 2.0", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "removed_countries": {
            "country": [
                "Switzerland", 
                "Canada", 
                "Australia"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004919"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "COG Phase I Consortium": "34.14 -118.035"
    }
}