{
    "clinical_study": {
        "@rank": "30337", 
        "brief_summary": {
            "textblock": "To evaluate two educational programs that promoted the role of pediatric practices in\n      lowering LDL cholesterol levels in 4-10 year old hypercholesterolemic children through\n      dietary modification."
        }, 
        "brief_title": "Evaluation of Cholesterol Education for At-Risk Children", 
        "completion_date": "March 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypercholesterolemia", 
            "Coronary Heart Disease Risk Reduction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Hypercholesterolemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Outcomes of the study provided valuable guidance for pediatricians who wanted to become more\n      actively involved in identifying and treating children with elevated blood lipids.\n\n      DESIGN NARRATIVE:\n\n      Pediatricians in five practices in  Abington, Pennsylvania conducted a cholesterol screening\n      program (capillary bloodsample) for 4-10 year old children in their care. Children who\n      tested positive (total cholesterol >176 mg/dl) were offered follow-up evaluations (two\n      fasting venous blood samples) to confirm the positive initial test. Those with mean LDL\n      cholesterol levels between the 80th and 98th percentiles for age/sex (107-164 mg/dl for boys\n      and 112-164 mg/dl for girls) and who met other entry criteria were invited to join the\n      study.  Children with parental permission to participate were randomized to one of three\n      groups:  two that received dietary education, and a comparison group that received no\n      dietary education.  One educational program used face-to-face counseling with a registered\n      dietitian and the other used a home-based, parent-child autotutorial approach.  In addition,\n      a random sample of non-hypercholesterolemic children with total plasma cholesterol levels\n      between the 40th and 60th percentiles for age/sex were invited to join the study as a second\n      comparison group.  Prior to the education period (baseline) and three times thereafter (3, 6\n      and 12 months post-baseline), all four groups were assessed for consumption of total fat,\n      saturated fat, and cholesterol, and their growth and pertinent cognitive psychosocial\n      factors.  Also, the plasma LDL cholesterol levels of the three hypercholesterolemic groups\n      were assessed at all four time points along with blood indicators of iron status at baseline\n      and twelve months.\n\n      To assess the educational programs' effectiveness, changes were compared in assessed\n      variables of the hypercholesterolemic groups who did and did not receive dietary education.\n      Also, changes in diet, growth, and cognitive/psychosocial factors in these groups were\n      compared with those of the non-hypercholesterolemic group that had neither a positive\n      diagnosis of elevated blood lipids nor dietary education. Additionally, the\n      cost-effectiveness of the two dietary education programs was evaluated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "4 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005718", 
            "org_study_id": "4927"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1488965", 
                "citation": "Derr JA, Mitchell DC, Brannon D, Smiciklas-Wright H, Dixon LB, Shannon BM. Time and cost analysis of a computer-assisted telephone interview system to collect dietary recalls. Am J Epidemiol. 1992 Dec 1;136(11):1386-92."
            }, 
            {
                "PMID": "7971012", 
                "citation": "Shannon BM, Tershakovec AM, Martel JK, Achterberg CL, Cortner JA, Smiciklas-Wright HS, Stallings VA, Stolley PD. Reduction of elevated LDL-cholesterol levels of 4- to 10-year-old children through home-based dietary education. Pediatrics. 1994 Dec;94(6 Pt 1):923-7."
            }, 
            {
                "PMID": "8438823", 
                "citation": "Bennett MJ, Tershakovec AM, Cortner JA, Shannon BM. A quality assurance program for the measurement of capillary blood cholesterol levels in private pediatric practices. The Children's Health Project. Am J Dis Child. 1993 Mar;147(3):340-5."
            }, 
            {
                "PMID": "9544893", 
                "citation": "Tershakovec AM, Jawad AF, Stallings VA, Cortner JA, Zemel BS, Shannon BM. Age-related changes in cardiovascular disease risk factors of hypercholesterolemic children. J Pediatr. 1998 Mar;132(3 Pt 1):414-20."
            }, 
            {
                "PMID": "9356540", 
                "citation": "Dixon LB, Shannon BM, Tershakovec AM, Bennett MJ, Coates PM, Cortner JA. Effects of family history of heart disease, apolipoprotein E phenotype, and lipoprotein(a) on the response of children's plasma lipids to change in dietary lipids. Am J Clin Nutr. 1997 Nov;66(5):1207-17."
            }, 
            {
                "PMID": "9346988", 
                "citation": "Dixon LB, McKenzie J, Shannon BM, Mitchell DC, Smiciklas-Wright H, Tershakovec AM. The effect of changes in dietary fat on the food group and nutrient intake of 4- to 10-year-old children. Pediatrics. 1997 Nov;100(5):863-72."
            }, 
            {
                "PMID": "8784330", 
                "citation": "McKenzie J, Dixon LB, Smiciklas-Wright H, Mitchell D, Shannon B, Tershakovec A. Change in nutrient intakes, number of servings, and contributions of total fat from food groups in 4- to 10-year-old children enrolled in a nutrition education study. J Am Diet Assoc. 1996 Sep;96(9):865-73."
            }, 
            {
                "PMID": "9431285", 
                "citation": "Brannon SD, Tershakovec AM, Shannon BM. The cost-effectiveness of alternative methods of nutrition education for hypercholesterolemic children. Am J Public Health. 1997 Dec;87(12):1967-70."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005718"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}