{
    "clinical_study": {
        "@rank": "117925", 
        "arm_group": [
            {
                "arm_group_label": "Arm I", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive doxorubicin IV and cyclophosphamide IV over 20-30 minutes on day 1. Treatment repeats every 3 weeks for 4 courses. Patients then receive paclitaxel IV over 1 hour beginning on day 1 of week 13 and continuing weekly for 12 courses in the absence of disease progression or unacceptable toxicity. Within 5 weeks after completion of paclitaxel, patients may undergo radiotherapy. All postmenopausal ER- or PR-positive patients receive oral tamoxifen or an aromatase inhibitor once daily for 5 years beginning no later than 5 weeks after the last dose of paclitaxel. Patients may also receive an aromatase inhibitor once daily for 5 years after 5 years of daily tamoxifen. Patients who receive tamoxifen once daily for less than 4.5 years may receive an aromatase inhibitor daily until they have received a total of 5 years of adjuvant hormonal therapy."
            }, 
            {
                "arm_group_label": "Arm II", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive doxorubicin, cyclophosphamide, and paclitaxel as in arm I. Patients then receive trastuzumab (Herceptin®) IV over 30-90 minutes beginning on day 1 of week 25 and continuing weekly for 52 courses in the absence of disease progression or unacceptable toxicity. Within 5 weeks after completion of paclitaxel, patients may undergo radiotherapy. All postmenopausal ER- or PR-positive patients receive oral tamoxifen or an aromatase inhibitor once daily for 5 years beginning no later than 5 weeks after the last dose of paclitaxel. Patients may also receive an aromatase inhibitor once daily for 5 years after 5 years of daily tamoxifen. Patients who receive tamoxifen once daily for less than 4.5 years may receive an aromatase inhibitor daily until they have received a total of 5 years of adjuvant hormonal therapy."
            }, 
            {
                "arm_group_label": "Arm III", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive doxorubicin and cyclophosphamide as in arm I. Patients then receive paclitaxel IV over 1 hour and trastuzumab IV over 30-90 minutes beginning on day 1 of week 13 and continuing weekly for 12 courses. Patients then receive trastuzumab IV over 30 minutes beginning on day 1 of week 25 and continuing weekly for 40 courses in the absence of disease progression or unacceptable toxicity.\nWithin 5 weeks after completion of paclitaxel, patients may undergo radiotherapy. All postmenopausal ER- or PR-positive patients receive oral tamoxifen or an aromatase inhibitor once daily for 5 years beginning no later than 5 weeks after the last dose of paclitaxel. Patients may also receive an aromatase inhibitor once daily for 5 years after 5 years of daily tamoxifen. Patients who receive tamoxifen once daily for less than 4.5 years may receive an aromatase inhibitor daily until they have received a total of 5 years of adjuvant hormonal therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase III trial is studying combination chemotherapy and trastuzumab to see\n      how well they work compared to combination chemotherapy alone in treating women with breast\n      cancer. Drugs used in chemotherapy use different ways to stop tumor cells from dividing so\n      they stop growing or die. Monoclonal antibodies such as trastuzumab can locate tumor cells\n      and either kill them or deliver tumor-killing substances to them without harming normal\n      cells. It is not yet known whether combination chemotherapy is more effective with or\n      without trastuzumab in treating breast cancer."
        }, 
        "brief_title": "Combination Chemotherapy With or Without Trastuzumab in Treating Women With Breast Cancer", 
        "condition": [
            "Stage I Breast Cancer", 
            "Stage II Breast Cancer", 
            "Stage IIIA Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Compare the disease-free survival of women with HER-2-overexpressing node-positive or\n      high-risk node-negative breast cancer treated with doxorubicin plus cyclophosphamide\n      followed by paclitaxel with or without trastuzumab (Herceptin).\n\n      II. Compare the cardiotoxic effects of these regimens in these patients.\n\n      SECONDARY OBJECTIVES:\n\n      I. Compare the overall survival of patients treated with these regimens.\n\n      TERTIARY OBJECTIVES:\n\n      I. Determine whether higher levels of shed extracellular domain or autoantibodies to HER-2\n      and HER-1 measured in the serum prior to treatment are prognostic for disease-free and\n      overall survival in these patients.\n\n      II. Determine whether the concordance of HER-2 overexpression is associated with\n      disease-free and overall survival in this patient population.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to nodal\n      status (0 vs 1-3 positive nodes by axillary nodal dissection vs 4-9 positive nodes by\n      axillary nodal dissection vs at least 10 positive nodes by axillary nodal dissection vs\n      positive sentinel node with no or negative axillary nodal dissection vs negative sentinel\n      node with no axillary nodal dissection vs node negative by axillary nodal dissection) and\n      receptor status (estrogen receptor [ER] or progesterone receptor [PR] positive vs other).\n      Patients are randomized to 1 of 3 treatment arms.\n\n      ARM I*: Patients receive doxorubicin IV and cyclophosphamide IV over  20-30 minutes on day\n      1.  Treatment repeats every 3 weeks for 4 courses. Patients then receive paclitaxel IV over\n      1 hour beginning on day 1 of week 13 and continuing weekly for 12 courses in the absence of\n      disease progression or unacceptable toxicity. NOTE: *Patients who completed paclitaxel on or\n      after October 25, 2004 may receive trastuzumab for a maximum of 52 weeks either concurrently\n      with paclitaxel or  following completion of paclitaxel treatment.\n\n      ARM II*: Patients receive doxorubicin, cyclophosphamide, and paclitaxel as in arm I.\n      Patients then receive trastuzumab (Herceptin®) IV over 30-90 minutes beginning on day 1 of\n      week 25 and continuing weekly for 52 courses in the absence of disease progression or\n      unacceptable toxicity. NOTE: *Patients who completed paclitaxel on or after October 25, 2004\n      may receive trastuzumab for a maximum of 52 weeks either concurrently with paclitaxel or\n      following completion of paclitaxel treatment.\n\n      ARM III: Patients receive doxorubicin and cyclophosphamide as in arm I. Patients then\n      receive paclitaxel IV over 1 hour and trastuzumab IV over 30-90 minutes beginning on day 1\n      of week 13 and continuing weekly for 12 courses. Patients then receive trastuzumab IV over\n      30 minutes beginning on day 1 of week 25 and continuing weekly for 40 courses in the absence\n      of disease progression or unacceptable toxicity.\n\n      Within 5 weeks after completion of paclitaxel, patients may undergo radiotherapy.  All\n      postmenopausal ER- or PR-positive patients receive oral tamoxifen or an aromatase inhibitor\n      once daily for 5 years beginning no later than 5 weeks after the last dose of paclitaxel.\n      Patients may also receive an aromatase inhibitor once daily for 5 years after 5 years of\n      daily tamoxifen. Patients who  receive tamoxifen once daily for less than 4.5 years may\n      receive an aromatase inhibitor daily until they have received a  total of 5 years of\n      adjuvant hormonal therapy.\n\n      Patients are followed every 3 months for 1 year, every 6 months for 4 years, and then\n      annually for 15 years or until disease progression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed operable adenocarcinoma of the breast, meeting 1 of the\n             following criteria:\n\n               -  Node-positive disease, meeting the following criteria:\n\n                    -  One or more positive lymph nodes (T1-3, pN1-2, M0)\n\n                    -  No cN2 disease\n\n                    -  pN2 disease allowed\n\n                    -  One positive lymph node by sentinel node biopsy or at least 6 axillary\n                       nodes  must be examined on axillary node dissection with at least 1\n                       positive lymph node\n\n                    -  Metaplastic carcinoma allowed\n\n               -  High-risk node-negative disease, meeting the following criteria:\n\n                    -  Node-negative as determined by 1 of the following:\n\n                         -  Negative sentinel node biopsy\n\n                         -  No positive lymph nodes found among at least 6 axillary nodes examined\n                            on axillary node dissection\n\n                    -  Tumor must be greater than 2.0 cm if estrogen-receptor (ER)-  and\n                       progesterone-receptor (PR)-positive disease is present OR greater than 1.0\n                       cm if ER and PR negative\n\n          -  HER-2 positive\n\n               -  Fluorescent in situ hybridization (FISH) must show gene amplification\n\n               -  IHC assay must show a strong positive (3+) staining score\n\n               -  Ductal carcinoma in situ (DCIS) components must not be counted in determination\n                  of the degree of IHC staining or FISH amplification\n\n          -  No locally advanced (T4) tumors at diagnosis, including:\n\n               -  Tumors fixed to chest wall\n\n               -  Peau d'orange\n\n               -  Skin ulcerations/nodules\n\n               -  Clinical inflammatory changes (diffuse brawny cutaneous induration with an\n                  erysipeloid edge)\n\n          -  No bilateral invasive carcinoma or DCIS (metachronous or synchronous)\n\n               -  Unilateral invasive carcinoma and previous metachronous or synchronous DCISof\n                  the contralateral breast treated with mastectomy allowed\n\n          -  No prior breast cancer except lobular carcinoma in situ (LCIS)\n\n          -  No more than 84 days since prior mastectomy or axillary or sentinel node dissection\n\n               -  No gross or microscopic disease at margins\n\n          -  No significant pericardial effusion\n\n          -  Hormone receptor status:\n\n               -  ER/PR status known\n\n          -  Female\n\n          -  Any status\n\n          -  Absolute neutrophil count at least 1,500/mm^3\n\n          -  Platelet count at least 100,000/mm^3\n\n          -  Bilirubin no greater than 1.5 times upper limit of normal (ULN)\n\n          -  AST no greater than 2 times ULN\n\n          -  LVEF normal\n\n          -  No prior myocardial infarction or congestive heart failure\n\n          -  No prior arrhythmia or cardiovalvular disease that requires medications or is\n             clinically significant\n\n          -  No uncontrolled hypertension (diastolic blood pressure [BP] greater than 100 mm Hg\n             and systolic BP greater than 200 mm Hg)\n\n          -  Not pregnant or nursing\n\n          -  Negative pregnancy test\n\n          -  Fertile patients must use effective barrier contraception during and for 2 months\n             after study participation\n\n          -  No active unresolved infection\n\n          -  No known sensitivity to benzyl alcohol\n\n          -  No grade 2 or greater neuropathy\n\n          -  No other prior malignancy within the past 5 years except:\n\n               -  Effectively treated squamous cell or basal cell skin cancer\n\n               -  Carcinoma in situ of the cervix treated with surgery only\n\n               -  LCIS of the ipsilateral or contralateral breast treated with surgery and/or\n                  tamoxifen only\n\n          -  No prior biologic therapy or immunotherapy for breast cancer\n\n          -  No prior chemotherapy for breast cancer\n\n          -  No prior anthracycline or taxane\n\n          -  Prior tamoxifen or any other hormonal therapy for breast cancer allowed if\n             administered for no more than 4 weeks\n\n          -  Prior tamoxifen or raloxifene for chemoprevention (e.g., Breast Cancer Prevention\n             Trial) or for other indications (e.g., prior LCIS) allowed\n\n          -  No concurrent tamoxifen or raloxifene\n\n          -  No concurrent hormonal therapy (e.g., birth control pills or hormone replacement\n             therapy)\n\n          -  No prior radiotherapy for breast cancer\n\n          -  See Disease Characteristics\n\n          -  No concurrent digitalis or beta-blockers for congestive heart failure\n\n          -  No concurrent medications for cardiac arrhythmias or angina pectoris\n\n          -  No concurrent cardioprotective drugs"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005970", 
            "org_study_id": "NCI-2012-01849", 
            "secondary_id": [
                "NCI-2012-01849", 
                "ECOG-N9831", 
                "CAN-NCIC-MA28", 
                "SWOG-N9831", 
                "CALGB-49909", 
                "NCCTG-N9831", 
                "CDR0000067953", 
                "GUMC-00224", 
                "N9831", 
                "N9831", 
                "U10CA025224"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II", 
                    "Arm III"
                ], 
                "description": "Given IV", 
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ADM", 
                    "ADR", 
                    "Adria", 
                    "Adriamycin PFS", 
                    "Adriamycin RDF"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II", 
                    "Arm III"
                ], 
                "description": "Given IV", 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CPM", 
                    "CTX", 
                    "Cytoxan", 
                    "Endoxan", 
                    "Endoxana"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II", 
                    "Arm III"
                ], 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm II", 
                    "Arm III"
                ], 
                "description": "Given IV", 
                "intervention_name": "trastuzumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-c-erB-2", 
                    "Herceptin", 
                    "MOAB HER2"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II", 
                    "Arm III"
                ], 
                "description": "Given orally", 
                "intervention_name": "tamoxifen citrate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Nolvadex", 
                    "TAM", 
                    "tamoxifen", 
                    "TMX"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II", 
                    "Arm III"
                ], 
                "description": "Given orally", 
                "intervention_name": "aromatase inhibition therapy", 
                "intervention_type": "Drug", 
                "other_name": "inhibition therapy, aromatase"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Trastuzumab", 
                "Doxorubicin", 
                "Tamoxifen", 
                "Paclitaxel", 
                "Aromatase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "North Central Cancer Treatment Group"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Phase III Trial of Doxorubicin and Cyclophosphamide (AC) Followed by Weekly Paclitaxel With or Without Trastuzumab as Adjuvant Treatment for Women With HER-2 Over-Expressing or Amplified Node Positive or High-Risk Node Negative Breast Cancer", 
        "overall_official": {
            "affiliation": "North Central Cancer Treatment Group", 
            "last_name": "Edith Perez", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Will be estimated using the Kaplan-Meier method.", 
            "measure": "Duration of disease-free survival (DFS)", 
            "safety_issue": "No", 
            "time_frame": "Time from registration to first adverse event, assessed up to 15 years"
        }, 
        "removed_countries": {
            "country": [
                "Canada", 
                "Peru", 
                "South Africa"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005970"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Will be estimated using the Kaplan-Meier method.", 
            "measure": "Overall survival", 
            "safety_issue": "No", 
            "time_frame": "Time from registration to death due to any cause, assessed up to 15 years"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Cancer and Leukemia Group B", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "NCIC Clinical Trials Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Eastern Cooperative Oncology Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Southwest Oncology Group", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "North Central Cancer Treatment Group": "44.022 -92.47"
    }
}