{
    "clinical_study": {
        "@rank": "82540", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of SR-45023A in treating patients who have\n      locally advanced or metastatic solid tumors that have not responded to previous treatment."
        }, 
        "brief_title": "SR-45023A in Treating Patients With Locally Advanced or Metastatic Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of SR-45023A in patients with locally\n      advanced or metastatic solid tumors. II. Determine the quantitative and qualitative toxic\n      effects of SR-45023A in these patients. III. Assess the plasma and urine pharmacokinetics of\n      SR-45023A and relate these to drug effects, if possible, in these patients. IV. Determine\n      any preliminary antitumor activity of SR-45023A in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive oral SR-45023A weekly. Treatment\n      continues every 4 weeks in the absence of disease progression or unacceptable toxicity.\n      Cohorts of 3-6 patients receive escalating doses of SR-45023A until the maximum tolerated\n      dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2 of 6\n      patients experience dose limiting toxicity. Patients are followed for up to 1 month.\n\n      PROJECTED ACCRUAL: A maximum of 36 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed locally advanced or\n        metastatic solid tumors refractory to standard therapy or for which no standard therapy\n        exists (surgery, radiotherapy, and/or chemotherapy) Measurable or evaluable disease by\n        medical photograph, plain x-ray, CT, MRI, palpation, or serum tumor markers at least 2\n        times upper limit of normal No symptomatic, progressive brain metastases by CT or MRI scan\n        No cerebral edema No leukemia or multiple myeloma\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: SWOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 9.0 g/dL No coagulation disorders Hepatic:\n        Bilirubin normal AST and ALT no greater than 3 times upper limit of normal (ULN) (no\n        greater than 5 times ULN if liver involvement) PT or INR, and PTT normal Renal: Creatinine\n        no greater than 1.5 mg/dL Cardiovascular: No cardiac conduction abnormalities Other: Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception No active or uncontrolled infection No other concurrent severe disease No\n        known hypersensitivity to SR-45023A analogs No concurrent or recent (within past 6 months)\n        small bowel obstruction, symptoms of small bowel obstruction, or any other\n        gastrointestinal disease impacting absorption of study drug No psychiatric disorders or\n        geographic distance that would prevent compliance\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy Chemotherapy: See\n        Disease Characteristics At least 4 weeks since prior chemotherapy (6 weeks since\n        carboplatin, mitomycin, or nitrosoureas) and recovered No prior SR-45023A No other\n        concurrent chemotherapy Endocrine therapy: No concurrent steroid therapy for brain disease\n        No concurrent hormonal cancer therapy (except contraception, hormone replacement therapy,\n        or corticosteroids) Radiotherapy: See Disease Characteristics At least 4 weeks since prior\n        radiotherapy and recovered No concurrent radiotherapy (except symptomatic radiotherapy for\n        pathologic fractures) Surgery: At least 4 weeks since prior surgery and recovered Other:\n        At least 4 weeks since prior investigational agents No other concurrent investigational\n        agents No concurrent anticoagulation therapy (e.g., heparin) except low dose warfarin for\n        central venous catheter patency No concurrent digoxin, beta blockers, or calcium channel\n        blockers No concurrent H2 histamine inhibitors (e.g., ranitidine, famotidine, or\n        cimetidine), proton pump inhibitors (e.g., omeprazole or lansoprazole), or other drugs\n        that might interfere with study drug absorption"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004049", 
            "org_study_id": "CDR0000067233", 
            "secondary_id": [
                "ILEX-SR102-A4", 
                "SACI-IDD-99-06", 
                "NCI-V99-1560"
            ]
        }, 
        "intervention": {
            "intervention_name": "apomine", 
            "intervention_type": "Drug"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "July 23, 2008", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/ILEX-SR102-A4"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78245-3217"
                }, 
                "name": "Institute for Drug Development"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I and Pharmacokinetic Study of SR-45023A Administered Once Every 7 Days", 
        "overall_official": {
            "affiliation": "Genzyme, a Sanofi Company", 
            "last_name": "Kathleen Nolte", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004049"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Genzyme, a Sanofi Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2001"
    }, 
    "geocoordinates": {
        "Institute for Drug Development": "29.424 -98.494"
    }
}