{
    "clinical_study": {
        "@rank": "47131", 
        "brief_summary": {
            "textblock": "This study will evaluate the effectiveness of alendronate in treating the bone abnormality\n      in polyostotic fibrous dysplasia and McCune-Albright syndrome.  In these diseases, areas of\n      normal bone are replaced with a fibrous growth similar to a scar.  The weakened bone causes\n      pain and increases patients' risk of bone fractures and bone deformities.  Alendronate\n      belongs to a class of drugs called \"bisphosphonates,\" which are approved by the Food and\n      Drug Administration to treat bone weakening, deformity and pain in other medical conditions.\n       It is thought that bisphosphonates might work by slowing the activity of osteoclasts-cells\n      that break down bone.\n\n      Patients 12 years of age and older with polyostotic fibrous dysplasia or McCune-Albright\n      syndrome may be eligible for this 3-year study.  Candidates must also be enrolled in NIDCR's\n      protocol 98-D-0145 (Screening and Natural History of Patients with Polyostotic Fibrous\n      Dysplasia and McCune-Albright Syndrome).\n\n      Participants will be randomly assigned to one of two treatment groups: they will take one\n      capsule a day of either alendronate or placebo (a look-alike capsule that has no active\n      ingredient).  They will take the capsules for 6 months, stop for 6 months, then take them\n      for another 6 months and then go off them for 6 months.  They will then remain off the drug\n      or placebo for an additional 12 months and complete the study with a final follow-up visit\n      at 36 months.  While taking alendronate or placebo, patients will also take calcium and\n      vitamin D to prevent secondary hyperparathyroidism-a side effect of alendronate in which the\n      bone does not release enough calcium.\n\n      Patients will come to NIH for a physical examination and blood and urine tests every 6\n      months and for monitoring of their bone disease, vision, hearing, pain levels, functional\n      evaluation, and photographs every 12 months.  Many of the monitoring procedures, including\n      imaging studies and biopsies, are performed for the screening protocol (98-D-0145) and will\n      not be duplicated for this study.  During the study periods when patients are taking\n      alendronate or placebo, they will have blood samples drawn by their local physician once\n      every 3 months and sent to NIH to check for secondary hyperparathyroidism.\n\n      If at the end of the study alendronate is found to be effective, patients who were in the\n      placebo treatment group will be offered alendronate for a 24-month period."
        }, 
        "brief_title": "Alendronate to Treat Polyostotic Fibrous Dysplasia and McCune-Albright Syndrome", 
        "completion_date": {
            "#text": "May 2011", 
            "@type": "Actual"
        }, 
        "condition": "Polyostotic Fibrous Dysplasia", 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Fibrous Dysplasia, Polyostotic", 
                "Fibrous Dysplasia of Bone"
            ]
        }, 
        "detailed_description": {
            "textblock": "Polyostotic fibrous dysplasia (PFD) is a sporadic disorder which affects multiple sites in\n      the skeleton.  The bone at these sites is rapidly resorbed and replaced by abnormal fibrous\n      tissue and mechanically abnormal bone.  PFD may occur alone or as part of the\n      McCune-Albright Syndrome (MAS), a syndrome originally defined by the triad of PFD,\n      cafe-au-lait pigmentation of the skin, and precocious puberty.  The bony lesions are\n      frequently disfiguring and painful, and depending on the location of the lesion, they can\n      cause significant morbidity.  Lesions in weight-bearing bones can lead to disabling\n      fractures, while lesions in the skull can lead to compression of vital structures such as\n      cranial nerves.\n\n      Currently there are no clearly-defined systemic therapies for this bone disease.  Small,\n      uncontrolled trials using the second generation bisphosphonate, pamidronate, suggest that\n      bisphosphonates may be effective.  This study is a phase 2, controlled, double blinded trial\n      of the third generation oral bisphosphonate, alendronate for the treatment of fibrous\n      dysplasia.  We propose to show that treatment with alendronate will improve bone quality,\n      decrease bone pain, decrease fractures, and, if the patient is referred to the companion\n      bone grafting protocol, will allow for the regeneration of better quality bone."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All patients must be concomitantly enrolled in the companion Screening and Natural History\n        protocol.\n\n        Any patient with at least 2 active fibrous dysplastic lesions of either the cranial,\n        axial, or appendicular skeleton will be eligible for consideration for inclusion in the\n        study.  The diagnosis will be based on evidence typical findings on bone biopsy (performed\n        during the \"Screening\" protocol).  Final consideration for enrollment will depend on\n        diagnosis at the NIH.\n\n        Patients must be at least 6 years old.\n\n        Patients may be of child-bearing age, but will be expected to be on a nonhormonal form of\n        birth control that gives a 95% protection rate. If a patient becomes pregnant during the\n        course of the study, they must withdraw but will be eligible for re-enrollment upon the\n        completion of pregnancy and lactation.\n\n        Patients on previous of concomitant therapy are eligible for enrollment.  However,\n        patients who have received previous treatment with a bisphosphonate must wait one year\n        from the completion of the last course before they can be enrolled.\n\n        EXCLUSION CRITERIA:\n\n        Patient, child or parents unwilling to fully cooperate with the evaluation as outlined in\n        the schedule and consent form and do not give informed consent.\n\n        Any sexually active patient that is unwilling to use an appropriate contraceptive\n        associated with a pregnancy-prevention rate of 95% or greater.\n\n        Pregnancy is an absolute contraindication to be evaluated or admitted to the study and is\n        grounds for removal from the study.  However, patients may be re-enrolled once pregnancy\n        and lactation are completed.\n\n        Severe esophageal motility problems may put patients at increased risk for complications\n        from alendronate and are not eligible for the study.\n\n        Significant comorbidities such as decompensated heart failure or diabetes mellitus, renal\n        or hepatic failure, or decompensated psychiatric conditions exclude patients from\n        enrollment.\n\n        Patients with either a history of sarcoma of the bone or who have a FD lesion that\n        undergoes sarcomatous degeneration while enrolled in either this study or any of the\n        companion protocols."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001728", 
            "org_study_id": "980146", 
            "secondary_id": "98-D-0146"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Fosamax (Alendronate)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Alendronate"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bone Marrow Stromal Cells", 
            "Bone Turnover", 
            "Fibrous Dysplastic Lesion", 
            "Polyostotic Fibrous Dysplasia", 
            "McCune-Albright Syndrome"
        ], 
        "lastchanged_date": "June 3, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Randomized, Placebo-Controlled Trial of Alendronate in the Treatment of Polyostotic Fibrous Dysplasia and the McCune-Albright Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "7909013", 
                "citation": "Liens D, Delmas PD, Meunier PJ. Long-term effects of intravenous pamidronate in fibrous dysplasia of bone. Lancet. 1994 Apr 16;343(8903):953-4."
            }, 
            {
                "PMID": "9421248", 
                "citation": "Czerwiec FS, Collins M, Feuillan P, Shenker A. Further study of the therapy for fibrous dysplasia is necessary. J Bone Miner Res. 1997 Dec;12(12):2128-30. No abstract available."
            }, 
            {
                "PMID": "9226216", 
                "citation": "Mastorakos G, Mitsiades NS, Doufas AG, Koutras DA. Hyperthyroidism in McCune-Albright syndrome with a review of thyroid abnormalities sixty years after the first report. Thyroid. 1997 Jun;7(3):433-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001728"
        }, 
        "responsible_party": {
            "name_title": "Pamela G. Robey, Ph.D./National Institute of Dental and Craniofacial Research", 
            "organization": "National Institutes of Health"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2011"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}