{
    "clinical_study": {
        "@rank": "6802", 
        "brief_summary": {
            "textblock": "RATIONALE: Chemoprevention therapy is the use of certain drugs to try to prevent the\n      development of cancer. The use of celecoxib may be an effective way to prevent the further\n      development of precancerous lesions in the mouth.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of different regimens of\n      celecoxib in treating patients who have precancerous lesions in the mouth."
        }, 
        "brief_title": "Celecoxib in Treating Patients With Precancerous Lesions of the Mouth", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": "Head and Neck Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy of celecoxib, in terms of clinical response and\n      histological response, in patients with oral premalignant lesions. II. Evaluate the safety\n      of chronic multiple dosing of celecoxib in these patients.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled, multicenter study. Patients\n      are stratified according to premalignant risk (early vs advanced). Patients in each stratum\n      are randomized to 1 of 3 treatments arms. Arm I: Patients receive lower-dose oral celecoxib\n      twice daily. Arm II: Patients receive higher-dose oral celecoxib twice daily. Arm III:\n      Patients receive oral placebo twice daily. Treatment continues in all 3 arms for 12 weeks in\n      the absence of disease progression or unacceptable toxicity. Patients are followed at 18,\n      24, and 26 weeks.\n\n      PROJECTED ACCRUAL: A total of 84 patients (42 per stratum, 14 per arm) will be accrued for\n      this study within 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed index oral premalignant lesion(s) 8 mm\n        or greater in size Not biopsied within the past 6 weeks Early premalignant lesion with\n        atypical cells or mild dysplasia OR Advanced premalignant lesion with moderate or severe\n        dysplasia\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Zubrod 0-1 Life expectancy: More\n        than 12 weeks Hematopoietic: Hemoglobin greater than lower limit of normal WBC greater\n        than 3,000/mm3 Platelet count greater than 125,000/mm3 No significant bleeding disorder\n        Hepatic: Bilirubin no greater than 1.5 times upper limit of normal (ULN) AST/ALT no\n        greater than 1.5 times ULN No chronic or acute hepatic disorder Renal: BUN no greater than\n        1.5 times ULN Creatinine no greater than 1.5 times ULN No chronic or acute renal disorder\n        Gastrointestinal: No diagnosis or treatment of esophageal, gastric, pyloric channel, or\n        duodenal ulceration within past 30 days No prior or active pancreatic disease or\n        inflammatory bowel disease (e.g., Crohn's disease or ulcerative colitis) Other: Completed\n        a smoking cessation program, if applicable No prior hypersensitivity to COX-2 inhibitors,\n        NSAIDs, salicylates, or sulfonamides No prior invasive cancer within the past 5 years\n        except non-melanoma skin cancer or carcinoma in situ of the cervix No other concurrent\n        condition that would preclude study Not pregnant or nursing Negative pregnancy test\n        Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 3 weeks since prior immunotherapy and\n        recovered No concurrent immunotherapy Chemotherapy: At least 3 weeks since prior\n        chemotherapy and recovered No concurrent chemotherapy Endocrine therapy: At least 3 weeks\n        since prior hormonal therapy (except hormone replacement therapy for menopause) and\n        recovered No concurrent hormonal therapy except hormone replacement therapy for menopause\n        Less than 14 days of oral or IV corticosteroid use within the past 6 months Less than 30\n        days of inhaled corticosteroid use within the past 6 months Radiotherapy: At least 3 weeks\n        since prior radiotherapy and recovered No concurrent radiotherapy Surgery: See Disease\n        Characteristics Other: No prior participation in and withdrawal from this study At least 3\n        months since any other prior chemopreventive therapy and recovered At least 30 days since\n        prior investigational agents At least 2 weeks since prior beta-carotene at 60 mg/day or\n        more No concurrent beta-carotene at 60 mg/day or more No concurrent oral aspirin greater\n        than 100 mg/day No other concurrent investigational agents No concurrent fluconazole or\n        lithium No concurrent chronic NSAIDs or COX-2 inhibitors"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014404", 
            "org_study_id": "00-111", 
            "secondary_id": [
                "MSKCC-00111", 
                "NCI-G01-1930"
            ]
        }, 
        "intervention": {
            "intervention_name": "celecoxib", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Celecoxib"
        }, 
        "keyword": "lip and oral cavity cancer", 
        "lastchanged_date": "January 15, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-00111"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Weill Medical College of Cornell University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030-4009"
                    }, 
                    "name": "University of Texas - MD Anderson Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Double-Blind, Placebo Controlled, Randomized Study Of Celecoxib, A Selective COX-2 Inhibitor, In Oral Premalignant Lesions", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Jay O. Boyle, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014404"
        }, 
        "results_reference": {
            "PMID": "18381950", 
            "citation": "Papadimitrakopoulou VA, William WN Jr, Dannenberg AJ, Lippman SM, Lee JJ, Ondrey FG, Peterson DE, Feng L, Atwell A, El-Naggar AK, Nathan CA, Helman JI, Du B, Yueh B, Boyle JO. Pilot randomized phase II study of celecoxib in oral premalignant lesions. Clin Cancer Res. 2008 Apr 1;14(7):2095-101."
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006", 
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369", 
        "Weill Medical College of Cornell University": "40.714 -74.006"
    }
}