{
    "clinical_study": {
        "@rank": "58936", 
        "brief_summary": {
            "textblock": "To evaluate the ability of heart rate variability to identify myocardial infarction patients\n      at high risk of dying, particularly from sudden cardiac death."
        }, 
        "brief_title": "Heart Rate Variability and Sudden Cardiac Death", 
        "completion_date": "March 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Death, Sudden, Cardiac", 
            "Ventricular Arrhythmia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Death", 
                "Death, Sudden", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Sudden cardiac death usually is caused by malignant ventricular arrhythmias.  Malignant\n      ventricular arrhythmias in coronary heart disease are due to an interplay among substrate\n      such as scarred ventricles, triggering events such as spontaneous ventricular arrhythmias,\n      and the autonomic nervous system.  Non-invasive methods were needed to evaluate these three\n      components of risk in order to develop comprehensive detection and prevention programs.\n      Non-invasive screening tests for the arrhythmogenic substrate include left ventricular\n      ejection fraction and signal-averaged electrocardiograms, and for triggering events, the\n      24-hour continuous ECG recordings.  Measures of heart rate variability defined as the\n      variability of the instantaneous heart rates or heart period variability defined as\n      variability of the normal R-R intervals may provide the means for non-invasive assessment of\n      autonomic nervous system activity.  In previous studies it has been shown that a broad band\n      measure of heart period variability, the standard deviation of all normal R-R intervals in a\n      continuous 24-hour ECG recording made eight to fourteen days after myocardial infarction,\n      predicted mortality in the subsequent two to four years independently of left ventricular\n      dysfunction and spontaneous ventricular arrhythmias.\n\n      The six multicenter studies from which the data were drawn included: the Multicenter Post\n      Infarction Program (MPIP), a longitudinal, observational study of 867 patients; the\n      Multicenter Diltiazem Post Infarction Trial (MDPIT), a double-blind, randomized,\n      placebo-controlled trial of 2,466 patients; the Cardiac Arrhythmia Pilot Study (CAPS), a\n      double-blind, randomized, placebo-controlled trial of 502 patients; the Cardiac Arrhythmia\n      Suppression Trial (CAST), a double-blind, randomized, placebo-controlled trial of 4,200\n      patients; Electrophysiologic Studies Versus Electrocardiographic Monitoring (ESVEM), a\n      comparison of two methods for evaluating antiarrhythmic drug efficacy in 350 patients; and\n      the Cardiac Rate/Rhythm in Normal Adults, a cross-sectional observational study of 250\n      subjects.\n\n      DESIGN NARRATIVE:\n\n      Measurements of short and long-term heart rate and heart period variability were compared.\n      The day-to-day reproducibility and time course of change were determined in measures of\n      heart rate variability and heart period variability in patients with myocardial infarction.\n      The predictive accuracy of heart rate variability measured late after myocardial infarction\n      for subsequent mortality and development of malignant ventricular arrhythmias was\n      determined.  Heart rate and heart period variability findings after myocardial infarction\n      were compared with those in age and sex-matched normal subjects and with those made in\n      patients with malignant ventricular arrhythmias."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005235", 
            "org_study_id": "1116"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2773799", 
                "citation": "Bigger JT Jr, Albrecht P, Steinman RC, Rolnitzky LM, Fleiss JL, Cohen RJ. Comparison of time- and frequency domain-based measures of cardiac parasympathetic activity in Holter recordings after myocardial infarction. Am J Cardiol. 1989 Sep 1;64(8):536-8. No abstract available."
            }, 
            {
                "PMID": "2809012", 
                "citation": "Bigger JT Jr, La Rovere MT, Steinman RC, Fleiss JL, Rottman JN, Rolnitzky LM, Schwartz PJ. Comparison of baroreflex sensitivity and heart period variability after myocardial infarction. J Am Coll Cardiol. 1989 Nov 15;14(6):1511-8."
            }, 
            {
                "PMID": "2252008", 
                "citation": "Rottman JN, Steinman RC, Albrecht P, Bigger JT Jr, Rolnitzky LM, Fleiss JL. Efficient estimation of the heart period power spectrum suitable for physiologic or pharmacologic studies. Am J Cardiol. 1990 Dec 15;66(20):1522-4. No abstract available."
            }, 
            {
                "PMID": "1702796", 
                "citation": "Bigger JT Jr, Fleiss JL. The variability of spontaneous ventricular arrhythmias in the year after myocardial infarction. J Am Coll Cardiol. 1991 Jan;17(1):9-10. No abstract available."
            }, 
            {
                "PMID": "1512332", 
                "citation": "Goldsmith RL, Bigger JT Jr, Steinman RC, Fleiss JL. Comparison of 24-hour parasympathetic activity in endurance-trained and untrained young men. J Am Coll Cardiol. 1992 Sep;20(3):552-8."
            }, 
            {
                "PMID": "1557568", 
                "citation": "Fleiss JL, Bigger JT Jr, Rolnitzky LM. The correlation between heart period variability and mean period length. Stat Med. 1992 Jan 15;11(1):125-9."
            }, 
            {
                "PMID": "1550018", 
                "citation": "Bigger JT Jr, Fleiss JL, Steinman RC, Rolnitzky LM, Kleiger RE, Rottman JN. Correlations among time and frequency domain measures of heart period variability two weeks after acute myocardial infarction. Am J Cardiol. 1992 Apr 1;69(9):891-8."
            }, 
            {
                "PMID": "1546643", 
                "citation": "Bigger JT Jr, Fleiss JL, Rolnitzky LM, Steinman RC. Stability over time of heart period variability in patients with previous myocardial infarction and ventricular arrhythmias. The CAPS and ESVEM investigators. Am J Cardiol. 1992 Mar 15;69(8):718-23."
            }, 
            {
                "PMID": "1728446", 
                "citation": "Bigger JT Jr, Fleiss JL, Steinman RC, Rolnitzky LM, Kleiger RE, Rottman JN. Frequency domain measures of heart period variability and mortality after myocardial infarction. Circulation. 1992 Jan;85(1):164-71."
            }, 
            {
                "PMID": "1960309", 
                "citation": "Bigger JT Jr, Fleiss JL, Rolnitzky LM, Steinman RC, Schneider WJ. Time course of recovery of heart period variability after myocardial infarction. J Am Coll Cardiol. 1991 Dec;18(7):1643-9."
            }, 
            {
                "PMID": "1877480", 
                "citation": "Kleiger RE, Bigger JT, Bosner MS, Chung MK, Cook JR, Rolnitzky LM, Steinman R, Fleiss JL. Stability over time of variables measuring heart rate variability in normal subjects. Am J Cardiol. 1991 Sep 1;68(6):626-30."
            }, 
            {
                "PMID": "1991906", 
                "citation": "Cook JR, Bigger JT Jr, Kleiger RE, Fleiss JL, Steinman RC, Rolnitzky LM. Effect of atenolol and diltiazem on heart period variability in normal persons. J Am Coll Cardiol. 1991 Feb;17(2):480-4."
            }, 
            {
                "PMID": "7509355", 
                "citation": "Bigger JT Jr, Rolnitzky LM, Steinman RC, Fleiss JL. Predicting mortality after myocardial infarction from the response of RR variability to antiarrhythmic drug therapy. J Am Coll Cardiol. 1994 Mar 1;23(3):733-40."
            }, 
            {
                "PMID": "7762502", 
                "citation": "Bloomfield DM, Bigger JT Jr, Pavri BB, Han J, Fleiss JL, Rolnitzky LM, Steinman RC. Vagal modulation of RR intervals during head-up tilt and the infusion of isoproterenol. Am J Cardiol. 1995 Jun 1;75(16):1145-50."
            }, 
            {
                "PMID": "7895350", 
                "citation": "Bigger JT Jr, Fleiss JL, Steinman RC, Rolnitzky LM, Schneider WJ, Stein PK. RR variability in healthy, middle-aged persons compared with patients with chronic coronary heart disease or recent acute myocardial infarction. Circulation. 1995 Apr 1;91(7):1936-43."
            }, 
            {
                "PMID": "8353919", 
                "citation": "Bigger JT, Fleiss JL, Rolnitzky LM, Steinman RC. The ability of several short-term measures of RR variability to predict mortality after myocardial infarction. Circulation. 1993 Sep;88(3):927-34."
            }, 
            {
                "PMID": "8517437", 
                "citation": "Kaufman ES, Bosner MS, Bigger JT Jr, Stein PK, Kleiger RE, Rolnitzky LM, Steinman RC, Fleiss JL. Effects of digoxin and enalapril on heart period variability and response to head-up tilt in normal subjects. Am J Cardiol. 1993 Jul 1;72(1):95-9."
            }, 
            {
                "PMID": "8436755", 
                "citation": "Bigger JT Jr, Fleiss JL, Rolnitzky LM, Steinman RC. Frequency domain measures of heart period variability to assess risk late after myocardial infarction. J Am Coll Cardiol. 1993 Mar 1;21(3):729-36. Erratum in: J Am Coll Cardiol 1993 May;21(6):1537."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005235"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}