{
    "clinical_study": {
        "@rank": "11849", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of temozolomide plus carboplatin in\n      treating patients who have recurrent glioblastoma multiforme."
        }, 
        "brief_title": "Temozolomide Plus Carboplatin in Treating Patients With Recurrent Glioblastoma Multiforme", 
        "completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Glioblastoma", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose (MTD) of temozolomide and carboplatin in\n      patients with recurrent glioblastoma multiforme. II. Determine the toxic effects of this\n      regimen in these patients. III. Determine the pharmacokinetics of this regimen in these\n      patients. IV. Determine the potential of either a pharmacokinetic or\n      pharmacodynamic-mediated drug interaction in patients treated with this regimen. V.\n      Determine the objective response rate and stabilization rate in patients treated with this\n      regimen at the MTD. VI. Determine the acute and long-term toxic effects of this regimen at\n      the MTD in these patients. VII. Determine the time to tumor progression and survival of\n      patients treated with this regimen.\n\n      OUTLINE: This is a dose-escalation study. Patients are stratified according to age (under 50\n      vs 50 and over), ECOG performance status (0 vs 1-2), and prior therapy with carmustine or\n      lomustine (yes vs no). Patients receive carboplatin IV over 30 minutes on day 1 and oral\n      temozolomide on days 1-5. Treatment repeats every 4 weeks for a total of 6 courses in the\n      absence of disease progression or unacceptable toxicity. Patients with stable or responsive\n      disease may receive 6 additional courses of temozolomide. Cohorts of 1-6 patients receive\n      escalating doses of carboplatin and temozolomide until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which at least 2 of 3 or 2 of 6\n      patients experience dose-limiting toxicity. Additional patients are treated at the MTD.\n\n      PROJECTED ACCRUAL: Approximately 3-30 patients will be accrued for phase I of this study. A\n      total of 16-58 patients will be accrued for phase II of this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent glioblastoma multiforme\n        Measurable disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Granulocyte count greater than 1,500/mm3 Platelet count\n        greater than 100,000/mm3 Hemoglobin at least 10.0 g/dL Hepatic: Bilirubin no greater than\n        1.5 times normal SGOT no greater than 3 times upper limit of normal Renal: Creatinine\n        clearance greater than 50 mL/min Cardiovascular: No myocardial infarction within the past\n        6 months No congestive heart failure requiring therapy Other: HIV negative No active or\n        uncontrolled infection No other malignancy within the past 5 years except adequately\n        treated basal cell or squamous cell skin cancer or carcinoma in situ of the cervix No\n        frequent vomiting No medical condition that would interfere with oral medication intake\n        (e.g., partial bowel obstruction) No known or suspected psychiatric disorder that would\n        preclude study No other severe concurrent disease that would preclude study Not pregnant\n        or nursing Negative pregnancy test Fertile patients must use effective contraception\n        during and for at least 3 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent sargramostim (GM-CSF) No\n        concurrent prophylactic filgrastim (G-CSF) Chemotherapy: No prior temozolomide No prior\n        platinum-based chemotherapy Endocrine therapy: Not specified Radiotherapy: Not specified\n        Surgery: Recovered from prior major surgery No more than 2 weeks since prior subtotal\n        tumor resection Other: Recovered from prior therapy No other concurrent investigational\n        drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021307", 
            "org_study_id": "FCCC-01004", 
            "secondary_id": [
                "CDR0000068768", 
                "NCI-G01-1981"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "temozolomide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine", 
                "Carboplatin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "recurrent adult brain tumor", 
            "adult glioblastoma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "July 10, 2013", 
        "official_title": "Phase I/II Trial Of Temozolomide And Carboplatin In Recurrent Glioblastoma Multiforme", 
        "overall_official": {
            "affiliation": "Fox Chase Cancer Center", 
            "last_name": "Jon Glass, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021307"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Fox Chase Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fox Chase Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013", 
        "why_stopped": "Study not activated."
    }, 
    "geocoordinates": {}
}