{
    "clinical_study": {
        "@rank": "75751", 
        "brief_summary": {
            "textblock": "The primary goal of this Phase I/II study is to assess the immune response and safety of\n      recombinant human CD40 ligand (rhuCD40L) in patients with X-linked hyper IgM syndrome\n      (XHIM).  XHIM is a rare genetic disease caused by mutations in the gene encoding CD40\n      ligand.  Individuals with this syndrome fail to make gamma immune globulin, frequently\n      suffer from opportunistic infections, and are at an increased risk of developing cancer.\n      Despite treatment with gamma globulin replacement therapy, the expected survival of patients\n      with XHIM is less than 20 percent by the age of 25.\n\n      In a mouse model of this syndrome, treatment with man-made CD40 ligand protein protected the\n      mouse from opportunistic infections, restored the mouse's ability to make gamma globulin,\n      and improved survival.  We want to determine if a similar approach can work in humans with\n      XHIM.  The study will be conducted at the Clinical Center of the National Institutes of\n      Health in Bethesda, Maryland.\n\n      For most patients, rhuCD40L will be administered by injection under the skin over a period\n      of six months and follow-up exams are required at 2-month intervals for an additional 6\n      months.  During the study, patients will be maintained on intravenous gamma globulin,\n      antibiotics to protect against opportunistic infection, and, if needed, growth factors to\n      control neutropenia.  The immune response to rhuCD40Lwill be measured by routine methods\n      such as measuring a patient's ability to synthesize gamma globulin when challenged with\n      immunizations to keyhole limpet hemocyanin  (KLH) and Bacteriophage Phi-X 174 (Phi-X 174).\n      Our long-term goal is to define a therapeutic regimen that will provide effective\n      immunological reconstitution to patients with XHIM and improve their life expectancy."
        }, 
        "brief_title": "Study of Immune Responses and Safety of Recombinant Human CD40 Ligand in Patients With X-Linked Hyper-IgM Syndrome", 
        "completion_date": "October 2003", 
        "condition": "Immunoproliferative Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Immunoproliferative Disorders", 
                "Hyper-IgM Immunodeficiency Syndrome", 
                "Hyper-IgM Immunodeficiency Syndrome, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this Phase I/II study is to evaluate clinical response and safety following\n      administration of recombinant human CD40 ligand (rhuCD40L) in up to 5 patients with X-linked\n      hyper IgM syndrome (XHIM).  XHIM is a rare genetic disease caused by mutations in the gene\n      encoding CD40 ligand (CD154) and is characterized by hypogammaglobulinemia, opportunistic\n      infections, and an increased risk of neoplastic disease.  Despite treatment with intravenous\n      gamma globulin, the expected survival of patients with XHIM is less than 20% by the age of\n      25.  The proposed protocol is a proof of principle study designed to determine if\n      administration of rhuCD40L can reverse the core immunologic defects of patients with XHIM.\n      To this end, we will immunize patients with neo antigens, specifically keyhole limpet\n      hemocyanin (KLH) and Bacteriophage Phi-X 174 (PhiX174) to evaluate antigen-specific B and T\n      cell responses.  Clinical response and toxicity will be evaluated using routine\n      hematological and clinical evaluation, quantitation of KLH and PhiX174 specific IgG in\n      serum, measurement of proliferation and cytokine production to KLH simulation in vitro, and\n      FACS analysis to quantitate memory B and T cells.  Our long-term goal is to define a\n      therapeutic regimen that will provide effective immunological reconstitution to patients\n      with XHIM and improve life expectancy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        All patients must have a diagnosis of X-linked hyper IgM syndrome confirmed either by\n        molecular analysis of the CD40L gene or by flow cytometry analysis demonstrating the\n        failure of CD40L expression on activated T cells, and/or clear X-linked inheritance (with\n        multiple affected males) in association with defective CD40L expression.\n\n        Age greater than or equal to 4 years\n\n        Patient and or parent (for children under the age of 18) must be able to understand and\n        sign informed consent.\n\n        Life expectancy of greater than 6 months.\n\n        Average ANC of greater than 250 cells/microL measured over 3 days during the week prior to\n        planned administration of rhuCD40L.\n\n        EXCLUSION CRITERIA:\n\n        Serious ongoing opportunistic infection.\n\n        Use of immune-based therapies other than IVIG such as corticosteroids (doses of prednisone\n        greater than 0.4 mg/kg/d for more than 4 weeks within the 6 months prior to enrolling in\n        the study or any use of corticosteroids equivalent to greater than or equal to 5 mg of\n        prednisone at the time of enrollment) or other immunomodulating drugs within 6 months\n        prior to enrollment in the study.\n\n        Current use of other investigational drugs.\n\n        Chronic liver disease or any confounding medical illness that in the judgement of the\n        investigators would pose added risk for study participants (e.g. cancer, severe allergies,\n        chronic renal or pulmonary disease).\n\n        SGOT, SGPT greater than 2 times normal range; and creatinine greater than 2.0 times normal\n\n        ANC less than 250/microL; Platelets less than 50,000/microL; Hematocrit less than 25"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "5", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001145", 
            "org_study_id": "000006", 
            "secondary_id": "00-I-0006"
        }, 
        "intervention": [
            {
                "intervention_name": "Bacteriophage", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "rhuCD40L", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "KLH", 
                "intervention_type": "Drug"
            }
        ], 
        "keyword": [
            "Primary Immunodeficiency", 
            "Gamma Globulin (IgG) Immunization", 
            "KLH", 
            "Phi-X 174", 
            "X-linked HyperIgM Syndrome"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study of Immune Responses and Safety of Recombinant CD40 Ligand in Patients With X-Linked Hyper IgM Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7506037", 
                "citation": "Callard RE, Armitage RJ, Fanslow WC, Spriggs MK. CD40 ligand and its role in X-linked hyper-IgM syndrome. Immunol Today. 1993 Nov;14(11):559-64. Review."
            }, 
            {
                "PMID": "1554497", 
                "citation": "Notarangelo LD, Duse M, Ugazio AG. Immunodeficiency with hyper-IgM (HIM). Immunodefic Rev. 1992;3(2):101-21. Review."
            }, 
            {
                "PMID": "7681587", 
                "citation": "Fuleihan R, Ramesh N, Loh R, Jabara H, Rosen RS, Chatila T, Fu SM, Stamenkovic I, Geha RS. Defective expression of the CD40 ligand in X chromosome-linked immunoglobulin deficiency with normal or elevated IgM. Proc Natl Acad Sci U S A. 1993 Mar 15;90(6):2170-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001145"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}