{
    "clinical_study": {
        "@rank": "72410", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. It is not yet known whether mitoxantrone and prednisone are\n      more effective with or without prinomastat in treating patients with metastatic prostate\n      cancer.\n\n      PURPOSE: Randomized phase III trial to determine the effectiveness of mitoxantrone and\n      prednisone with or without prinomastat in treating patients who have metastatic prostate\n      cancer that has not responded to hormone therapy."
        }, 
        "brief_title": "Chemotherapy in Treating Patients Who Have Metastatic Prostate Cancer", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare symptomatic progression free survival among patients having\n      metastatic, hormone refractory prostate cancer receiving one of two doses of matrix\n      metalloprotease inhibitor AG3340 or placebo initially in combination with mitoxantrone and\n      prednisone with provision for subsequent change in therapy. II. Compare the symptomatic\n      response, quality of life, serologic (PSA) response, PSA progression free survival,\n      radiographic response, radiographic progression free survival, one year survival, and\n      overall survival of these patients. III. Evaluate the safety of AG3340 in regimen\n      combination and in combination with therapies administered subsequent to first line in this\n      patient population. IV. Evaluate the population pharmacokinetics of AG3340 when given in\n      this treatment regimen.\n\n      OUTLINE: This is a randomized, double blind, placebo controlled, multicenter study. Patients\n      receive the matrix metalloprotease inhibitor AG3340 (at one of two dosages) or placebo,\n      orally twice a day, beginning on day 1. Patients receive mitoxantrone by intravenous\n      infusion on day 1 and prednisone orally twice daily beginning on day 1. Treatment course is\n      repeated every 3 weeks in the absence of unacceptable toxicity. Mitoxantrone and/or\n      prednisone may be discontinued or switched at the investigator's discretion.\n\n      PROJECTED ACCRUAL: There will be 525 patients accrued into this study from approximately 50\n      centers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic, hormone refractory prostate\n        cancer Must have undergone prior orchiectomy or treatment with an LHRH analog Prior\n        treatment with an antiandrogen agent (e.g., flutamide or bicalutamide) is optional\n        Castrate serum testosterone no greater than 50 ng/mL\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: WHO 0-1 Life expectancy: Not\n        specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count at\n        least 100,000/mm3 Hemoglobin at least 9 g/dL Hepatic: Bilirubin no greater than 1.5 mg/dL\n        SGOT or SGPT no greater than 2.5 times upper limit of normal Renal: Not specified Other:\n        Effective contraception is required of all patients For more information regarding this\n        protocol, please call 1-888-849-6482. Clinical sites are throughout the United States and\n        Canada.\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior biologic therapy for prostate cancer\n        Chemotherapy: No prior chemotherapy for prostate cancer Endocrine therapy: See Disease\n        Characteristics At least 6 weeks since bicalutamide At least 4 weeks since flutamide\n        Radiotherapy: At least 2 weeks since prior radiotherapy Surgery: See Disease\n        Characteristics At least 3 weeks since prior surgery"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "525", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003343", 
            "org_study_id": "AG-3340-009", 
            "secondary_id": "CDR0000066320"
        }, 
        "intervention": [
            {
                "intervention_name": "endocrine-modulating drug therapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitoxantrone hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prednisone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prinomastat", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mitoxantrone", 
                "Prednisone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": "stage IV prostate cancer", 
        "lastchanged_date": "August 7, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/AG-3340-009"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "La Jolla", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92037"
                }, 
                "name": "Agouron Pharmaceuticals, Inc."
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Phase III Study of the Matrix Metalloprotease Inhibitor AG3340 in Combination With Mitoxantrone and Prednisone With Provision for Subsequent Change in Therapy in Patients Having Hormone-Refractory Prostate Cancer", 
        "overall_official": {
            "affiliation": "Agouron Pharmaceuticals", 
            "last_name": "Mary Collier", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003343"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Pfizer", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }, 
    "geocoordinates": {
        "Agouron Pharmaceuticals, Inc.": "32.839 -117.277"
    }
}