{
    "clinical_study": {
        "@rank": "102786", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the safety and effectiveness of the drug memantine\n      for treating major depression.\n\n      Major depression is a serious public health concern that contributes to significant\n      morbidity and mortality. Despite the availability of a wide range of antidepressant drugs, a\n      proportion of patients with major depression fail to respond to first-line antidepressant\n      treatment, despite adequate dosage, duration, and compliance. Recent studies suggest that\n      the glutamatergic system may play a role in the pathophysiology and treatment of depression.\n      Memantine and other agents which reduce glutamatergic neurotransmission may represent a\n      novel class of antidepressants.\n\n      The study consists of three phases. In Phase 1, participants will be tapered off all\n      psychiatric medications over a 2-week washout period. In Phase 2, participants will be\n      randomly assigned to receive either memantine or placebo (an inactive pill) three times a\n      day for 8 weeks. Participants who do not respond to the treatment after 8 weeks will be\n      taken off the study and offered standard treatment. Weekly psychiatric evaluations will\n      evaluate treatment response. During Phase 2, participants who respond well to treatment will\n      enter Phase 3, a 16-week continuation phase of either memantine or placebo. Interviews will\n      be conducted every other week in the first month , then monthly thereafter.\n\n      Participants will have a physical examination, neuropsychological tests, and eye blink tests\n      at baseline and at the end of the study. Pulse, blood pressure, and blood samples will be\n      taken throughout the study. Participants will undergo an electrocardiogram as well as\n      positron emission tomography (PET) and magnetic resonance imaging (MRI) scans of the brain."
        }, 
        "brief_title": "Clinical Trial of Memantine for Major Depression", 
        "completion_date": "March 2005", 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Major affective disorders are common, severe, chronic and often a life-threatening illness.\n      Major depression contributes to significant morbidity and mortality.  Impairment in physical\n      and social functioning resulting from depression can be just as severe as other chronic\n      medical illnesses.  Suicide is the cause of death in 10-20% of individuals with recurrent\n      depressive disorders.\n\n      Despite the availability of a wide range of antidepressant drugs, clinical trials indicate\n      that 30% to 40% of patients with major depression fail to respond to first-line\n      antidepressant treatment, despite adequate dosage, duration, and compliance.  Thus, there is\n      a clear need to develop novel and improved therapeutics for unipolar and bipolar depression.\n       Recent preclinical studies suggest that antidepressants may exert delayed indirect effects\n      on the glutamatergic system.  Furthermore, a growing body of data suggests that mood\n      disorders are associated with regional volumetric reductions, and cell loss and atrophy.  It\n      is thus noteworthy that lamotrigine, which, among other effects reduces glutamate release,\n      has antidepressant effects, and a pilot study has suggested that NMDA antagonists may have\n      antidepressant effects.  Together, this data suggests that the glutamatergic system may play\n      a role in the pathophysiology and treatment of depression, and that agents, which more\n      directly reduce glutamatergic neurotransmission, may represent a novel class of\n      antidepressants.\n\n      Memantine (Akatinol memantine), an agent that is approved in Germany for dementia syndrome,\n      Parkinson's disease has significant antiglutamatergic and neuroprotective properties, may\n      prove to have antidepressant properties in depressed patients.  In this study, we propose to\n      investigate the potential efficacy of memantine, an agent which reduces glutamatergic output\n      via open-channel block of the NMDA receptor-associated ion channel.  Most importantly,\n      memantine only blocks the channel during periods of abnormal, excessive activity, and leaves\n      relatively spared normal neurotransmission.  This finding is the basis for the minimal side\n      effect profile displayed by memantine.\n\n      Patients, ages 18 to 80, with a diagnosis of major depression (without psychotic features),\n      will be randomized to double-blind treatment outpatient study to receive either memantine\n      (5-20mg/day) or placebo for a period of 8 weeks.  Following this acute period, patients who\n      fully respond could enter a 16-week continuation phase.  Acute efficacy will be determined\n      by demonstrating a greater response rate using specified criteria.  Approximately 112\n      patients with acute major depression will be enrolled in the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Subjects may be included in the study only if they meet all of the following criteria:\n\n        Male or female subjects, 18 to 80 years of age.\n\n        Female subjects of childbearing potential must be using a medically accepted means of\n        contraception.\n\n        Each subject must have a level of understanding sufficient to agree to all tests and\n        examinations required by the protocol.\n\n        Subjects must be considered reliable.\n\n        Each subject must understand the nature of the study and must sign an informed consent\n        document.\n\n        Subjects must fulfill the criteria for major depression, recurrent without psychotic\n        features as defined in DSM-IV based on clinical assessment and confirmed by structured\n        diagnostic interview SCID-P.\n\n        Subjects must have an initial score at Visit 1 and Visit 2 of at least 22 on the MADRS.\n\n        Subjects must not have a decrease in the total score of MADRS of greater than 20 % during\n        washout (between Visits 1 and 2).\n\n        Current major depressive episode of at least 4 weeks duration.\n\n        EXCLUSION CRITERIA:\n\n        Subjects will be excluded from the study for any of the following reasons:\n\n        Lack of response to more than 2 antidepressants (adequate dose and duration).\n\n        Participation in a clinical trial of another investigational drug within 1 month (30 days)\n        prior to study entry  (Visit 1).\n\n        Female subjects who are either pregnant or nursing.\n\n        Serious, unstable illnesses including hepatic, renal, gastroenterologic, respiratory,\n        cardiovascular (including ischemic heart disease), endocrinologic, neurologic,\n        immunologic, or hematologic disease.\n\n        Subjects with uncorrected hypothyroidism or hyperthyroidism.\n\n        Subjects with one or more seizures without a clear and resolved etiology.\n\n        Documented history of hypersensitivity or intolerance to amantadine or prior treatment\n        with memantine.\n\n        DSM-IV substance abuse or dependence (except nicotine and caffeine) within the past 90\n        days.\n\n        Treatment with an injectable depot neuroleptic within less than one dosing interval\n        between depot neuroleptic injections prior to Visit 2.\n\n        Treatment with a reversible monoamine oxidase inhibitor, guanethidine, or guanadrel within\n        1 week prior to Visit 2.\n\n        Treatment with fluoxetine within 6 weeks prior to Visit 2.\n\n        Treatment with any other concomitant medication with primarily CNS activity.\n\n        Treatment with clozapine within 4 weeks prior to Visit 2.\n\n        Treatment with amitriptyline (elavil) within 4 weeks prior to Visit 2 since amitriptyline\n        and similar TCAs may manifest a mild NMDA receptor antagonism, as demonstrated in\n        electrophysiological studies.\n\n        Treatment with the anticonvulsants carbamazepine (tegretol, carbatrol, tegretol XR and\n        similar derivatives), gabapentin (neurontin) or felbamate (felbatol) within 4 weeks prior\n        to Visit 2 because these drugs may interfere with NMDA receptor function.\n\n        Treatment with electroconvulsive therapy (ECT) within 3 months (90 days) prior to Visit 2.\n\n        Current diagnosis of schizophrenia or other psychotic or bipolar disorder as defined in\n        the DSM-IV.\n\n        Judged clinically to be at serious suicidal risk."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "112", 
        "firstreceived_date": "June 22, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00040261", 
            "org_study_id": "020231", 
            "secondary_id": "02-M-0231"
        }, 
        "intervention": {
            "intervention_name": "Memantine HCL", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antidepressive Agents", 
                "Memantine"
            ]
        }, 
        "keyword": [
            "Antiglutamatergic", 
            "Neuroprotective", 
            "Unipolar Depression", 
            "Treatment", 
            "Antidepressant", 
            "Depression", 
            "Glutamate", 
            "Memantine", 
            "Pathophysiology", 
            "Positron Emission Tomography", 
            "Major Depression"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Investigation of the Antidepressant Efficacy of Memantine, an NMDA Antagonist With Neurotrophic Properties in Major Depression", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8214185", 
                "citation": "Altamura CA, Mauri MC, Ferrara A, Moro AR, D'Andrea G, Zamberlan F. Plasma and platelet excitatory amino acids in psychiatric disorders. Am J Psychiatry. 1993 Nov;150(11):1731-3."
            }, 
            {
                "PMID": "10686265", 
                "citation": "Auer DP, Putz B, Kraft E, Lipinski B, Schill J, Holsboer F. Reduced glutamate in the anterior cingulate cortex in depression: an in vivo proton magnetic resonance spectroscopy study. Biol Psychiatry. 2000 Feb 15;47(4):305-13."
            }, 
            {
                "PMID": "3406051", 
                "citation": "Ambrozi L, Danielczyk W. Treatment of impaired cerebral function in psychogeriatric patients with memantine--results of a phase II double-blind study. Pharmacopsychiatry. 1988 May;21(3):144-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040261"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}