{
    "clinical_study": {
        "@rank": "72397", 
        "brief_summary": {
            "textblock": "The purposes of this study are to identify the gene or genes responsible for an inherited\n      form of Parkinson's disease and learn more about how the disease develops.\n\n      In Parkinson's disease, a deficiency of a brain chemical called dopamine impairs the\n      function of the part of the brain that controls movement.  As a result, patients may have\n      difficulty moving or they may have uncontrolled movements of their hands and fingers.\n      Parkinson's disease usually occurs sporadically, with no known cause.  In a few families,\n      however, the disease seems to be inherited through a gene mutation (change).  There is a\n      50-50 chance that a parent with the mutated gene will pass it on to a child.  Children who\n      do inherit the abnormal gene may or may not go on to actually develop Parkinson's\n      disease-the relative chance of this happening is not known.\n\n      Individuals 18 years of age and older from families in which Parkinson's disease appears to\n      be inherited may be eligible for this study.  Participants will have their medical records\n      reviewed, provide a personal and family medical history (by telephone or in person), and\n      have a small blood sample (2 tablespoons) taken for genetic studies.  The total time\n      required for the study is about 1 to 2 hours.\n\n      Participants are encouraged to meet with a NIH investigator or with a genetics specialist in\n      their local area before testing to talk about the possible implications for themselves and\n      their families of the test results...."
        }, 
        "brief_title": "Gene Analysis of Parkinson's Disease", 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Mutational analysis in patients with Parkinson's disease and a positive family history will\n      be undertaken in an effort to identify and better understand the function of defective genes\n      that cause Parkinson's disease in these individuals.  DNA from these individuals is an\n      important resource for screening candidate genes for mutations, for confirming that genes\n      identified by other approaches are altered in patients, and for defining the mutational\n      spectrum in these genes (genotype/phenotype correlation).\n\n      Unrelated, anonymous normal individuals will serve as controls for sequence comparisons.\n      Information about genotypes will not be communicated back to the individuals as part of this\n      study.  While mutational analysis will continue, no further participants will be recruited\n      to this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Individuals over the age of 18 from families in which there are three or more individuals\n        affected with Parkinson's disease (within three generations) and the proband was the only\n        affected person available or willing to participate in the study\n\n        The diagnosis must be supported by accepted clinical criteria:  tremor, bradykinesia, and\n        responsiveness to L-DOPA.\n\n        PD may be associated with dementia.  The study will lose power if individuals with mental\n        impairment and PD are excluded. For this reason, decisionally-impaired individuals will be\n        enrolled.\n\n        EXCLUSION CRITERIA:\n\n        No one under 18 will be enrolled because, with the exception of the rare autosomal\n        recessive PD due to parkin mutations, PD does not affect minors. Study design does not\n        involve testing fetuses."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "320", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001643", 
            "org_study_id": "970173", 
            "secondary_id": "97-HG-0173"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lewy Body", 
            "Mutation", 
            "Hereditary", 
            "Dominant", 
            "Sporadic", 
            "Parkinson's Disease"
        ], 
        "lastchanged_date": "September 2, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Gene Analysis in Parkinson's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9197268", 
                "citation": "Polymeropoulos MH, Lavedan C, Leroy E, Ide SE, Dehejia A, Dutra A, Pike B, Root H, Rubenstein J, Boyer R, Stenroos ES, Chandrasekharappa S, Athanassiadou A, Papapetropoulos T, Johnson WG, Lazzarini AM, Duvoisin RC, Di Iorio G, Golbe LI, Nussbaum RL. Mutation in the alpha-synuclein gene identified in families with Parkinson's disease. Science. 1997 Jun 27;276(5321):2045-7."
            }, 
            {
                "PMID": "8895469", 
                "citation": "Polymeropoulos MH, Higgins JJ, Golbe LI, Johnson WG, Ide SE, Di Iorio G, Sanges G, Stenroos ES, Pho LT, Schaffer AA, Lazzarini AM, Nussbaum RL, Duvoisin RC. Mapping of a gene for Parkinson's disease to chromosome 4q21-q23. Science. 1996 Nov 15;274(5290):1197-9."
            }, 
            {
                "PMID": "6541307", 
                "citation": "Eldridge R, Ince SE. The low concordance rate for Parkinson's disease in twins: a possible explanation. Neurology. 1984 Oct;34(10):1354-6. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001643"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}