{
    "clinical_study": {
        "@rank": "1751", 
        "brief_summary": {
            "textblock": "This study will use transcranial magnetic stimulation (TMS) to examine how the brain\n      controls muscle movement in dystonia. Dystonia is a movement disorder in which involuntary\n      muscle contractions cause uncontrolled twisting and repetitive movement or abnormal\n      postures. Dystonia may be focal, involving just one region of the body, such as the hand,\n      neck or face. Focal dystonia usually begins in adulthood. Generalized dystonia, on the other\n      hand, generally begins in childhood or adolescence. Symptoms begin in one area and then\n      become more widespread.\n\n      Healthy normal volunteers and patients with focal [or generalized] dystonia [between 21 and\n      65 years of age] may be eligible for this study.\n\n      Participants will have transcranial magnetic stimulation. For this test, subjects are seated\n      in a comfortable chair, with their hands placed on a pillow on their lap. An insulated wire\n      coil is placed on the scalp. A brief electrical current is passed through the coil, creating\n      a magnetic pulse that stimulates the brain. (This may cause muscle, hand or arm twitching if\n      the coil is near the part of the brain that controls movement, or it may induce twitches or\n      transient tingling in the forearm, head or face muscles.) During the stimulation, subjects\n      will be asked to either keep their hand relaxed or move a certain part of the hand in\n      response to a loud beep or visual cue. Metal electrodes will be taped to the skin over the\n      muscle for computer recording of the electrical activity of the hand and arm muscles\n      activated by the stimulation.\n\n      There are three parts to the study, each lasting 2-3 hours and each performed on a separate\n      day."
        }, 
        "brief_title": "Surround Inhibition in Patients With Dystonia", 
        "completion_date": "July 2002", 
        "condition": [
            "Dystonic Disorders", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dystonia", 
                "Dystonic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to evaluate modulation of inhibition within the motor cortex\n      before and during movement in patients with focal dystonia.  For a selective movement or\n      task, certain muscles are normally recruited and others are inhibited at the cortical level.\n       We hypothesize that a disturbance in this cortical inhibitory control could result in a\n      failure to focus the desired motor action within the motor cortex (disturbed center surround\n      inhibition) and may account for co-contraction of antagonist muscles and overflow into\n      extraneous muscles in dystonic patients.  Intracortical inhibition (ICI) and silent period\n      (SP) are two major cortical inhibitory mechanisms demonstrated by transcranial magnetic\n      stimulation (TMS).  Alteration in these inhibitory mechanisms have been studied in dystonia\n      at rest, however, as dystonic symptoms mainly occur with selective tasks or movements we\n      plan to study intracortical inhibitory mechanisms before and during movement using different\n      TMS paradigms."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Healthy volunteers entering the study must be free of serious somatic disease.\n\n        Patients must have focal dystonia.\n\n        Subjects who have a pacemaker, an implanted medication pump, a metal plate in the skull,\n        metal objects inside the eye or skull (for example, after brain surgery or a shrapnel\n        wound) or any recent (less than 3 months) brain lesions, will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "January 15, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029601", 
            "org_study_id": "020088", 
            "secondary_id": "02-N-0088"
        }, 
        "keyword": [
            "Magnetic Stimulation", 
            "Intracortical Inhibition", 
            "Intracortical Facilitation", 
            "Motor Evoked Potential", 
            "Reaction Time", 
            "Transcranial Magnetic Stimulation", 
            "Dystonia", 
            "Focal Dystonia", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Study of Surround Inhibition in Patients With Dystonia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3400496", 
                "citation": "Nutt JG, Muenter MD, Melton LJ 3rd, Aronson A, Kurland LT. Epidemiology of dystonia in Rochester, Minnesota. Adv Neurol. 1988;50:361-5. No abstract available."
            }, 
            {
                "PMID": "1695401", 
                "citation": "Alexander GE, Crutcher MD. Functional architecture of basal ganglia circuits: neural substrates of parallel processing. Trends Neurosci. 1990 Jul;13(7):266-71. Review."
            }, 
            {
                "PMID": "7679223", 
                "citation": "Hoover JE, Strick PL. Multiple output channels in the basal ganglia. Science. 1993 Feb 5;259(5096):819-21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029601"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}