{
    "clinical_study": {
        "@rank": "28", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining radiation therapy with chemotherapy may kill more\n      tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of chemotherapy plus radiation therapy in\n      treating patients with squamous cell cancer of the head and neck."
        }, 
        "brief_title": "Chemotherapy Plus Radiation Therapy in Treating Patients With Squamous Cell Cancer of the Head and Neck", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Squamous Cell", 
                "Neoplasms, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of weekly docetaxel when administered as\n      concurrent therapy with radiation therapy after treatment with induction chemotherapy in\n      patients with squamous cell carcinoma of the head and neck. II. Determine the toxicity\n      profile of this regimen in these patients. III. Obtain preliminary assessment of the\n      efficacy of this regimen in these patients. IV. Study potential predictors of tumor\n      resistance prospectively through tumor biopsies and tissues.\n\n      OUTLINE: This is a dose escalation study. Patients are administered 1 hour IV infusions of\n      docetaxel weekly for 6 weeks concurrently with radiation therapy 5 days a week for 6 weeks.\n      Patients are treated in cohorts of 3-5 patients per dose. An entire cohort must complete\n      treatment at a given dose level before a new cohort is accrued at a higher dose. The maximum\n      tolerated dose (MTD) is the dose level below that at which dose limiting toxicity occurs in\n      2 of 5 patients. At the MTD, 15 additional patients are treated to assess for toxicity.\n      Patients are followed every 3 months until disease progression or death.\n\n      PROJECTED ACCRUAL: A maximum of 35 patients is accrued into this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed squamous cell carcinoma of the head and\n        neck or its variants (lymphoepithelioma, undifferentiated epidermoid carcinoma, etc.)\n        Previously untreated Stage III or IV (M0) No exophytic T3 N0 tumors or T1 N1 lesions May\n        be entered after initial induction therapy Evaluable disease Must have received therapy\n        with one of the following induction regimens, except as modified for toxicity: - Cisplatin\n        at least 80 mg/m2/cycle and fluorouracil at least 1000 mg/m2/day for at least 4 days every\n        4 weeks - Carboplatin at least 300 mg/m2/cycle and fluorouracil at least 1000 mg/m2/day\n        for at least 4 days every 4 weeks - Cisplatin at least 25 mg/m2/day over 5 days,\n        fluorouracil at least 800 mg/m2/day on days 2-5 and leucovorin at least 500 mg/m2/day over\n        5 days, every 4 weeks\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: ECOG 0-2 Life expectancy:\n        Greater than 3 months Hematopoietic: WBC at least 4,000/mm3 Absolute neutrophil count\n        normal Platelet count at least 100,000/mm3 Hemoglobin at least 10 g/dL (transfusions\n        permitted, if not used solely for achieving the eligibility criteria) Hepatic: SGOT less\n        than 1.5 times upper limit of normal (ULN) Total bilirubin and SGOT no greater than 2\n        times ULN as an isolated value Alkaline phosphatase less than 2.5 times ULN Alkaline\n        phosphatase no greater than 2.5 times ULN as an isolated value Renal: Not specified\n        Cardiovascular: No acute cardiac dysrhythmias or unstable cardiac conditions such as\n        angina Neurology: No peripheral neuropathy greater than grade 1 Nutritional status:\n        Adequate and nutritionally balanced enteral intake (at least 1,800 kcal/day) No\n        intravenous alimentation as primary source of calories No weight loss of greater than 20%\n        of body weight in past 3 months Other: No prior allergy to polysorbate 80 No other serious\n        illness or medical condition No persistent diarrhea No other prior or concurrent\n        malignancy, unless disease free for at least 5 years, except: Limited basal cell carcinoma\n        of the skin Squamous cell carcinoma of the skin Carcinoma in situ of the cervix Not\n        pregnant or nursing Adequate contraception required of all fertile patients\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy within 5 years other than described in Disease Characteristics No greater\n        than 3 cycles of prior chemotherapy as described in Disease Characteristics Endocrine\n        therapy: Prior hormone therapy allowed Radiotherapy: No prior radiotherapy for squamous\n        cell cancer of the head and neck Surgery: May have undergone surgery as the sole treatment\n        for disease 2 or more years prior to study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003200", 
            "org_study_id": "CDR0000066044", 
            "secondary_id": [
                "DFCI-95041", 
                "NCI-G98-1382"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Docetaxel"
        }, 
        "keyword": [
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage III lymphoepithelioma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "stage IV lymphoepithelioma of the oropharynx", 
            "stage III squamous cell carcinoma of the nasopharynx", 
            "stage III lymphoepithelioma of the nasopharynx", 
            "stage IV squamous cell carcinoma of the nasopharynx", 
            "stage IV lymphoepithelioma of the nasopharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "stage III squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DFCI-95041"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Harvard Community Health Plan"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Taxotere Plus Concurrent Radiotherapy After Induction Chemotherapy for Squamous Cell Carcinoma of the Head and Neck (TAXT-XRT)", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Marshall R. Posner, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003200"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {
        "Beth Israel Deaconess Medical Center": "42.358 -71.06", 
        "Brigham and Women's Hospital": "42.358 -71.06", 
        "Dana-Farber Cancer Institute": "42.358 -71.06", 
        "Harvard Community Health Plan": "42.358 -71.06"
    }
}