{
    "clinical_study": {
        "@rank": "117906", 
        "brief_summary": {
            "textblock": "This study will evaluate the effects of the anti-inflammatory drug etanercept (Enbrel) on\n      relieving pain and swelling after oral surgery.  The Food and Drug Administration has\n      approved Enbrel for treating symptoms of rheumatoid arthritis, including pain.\n\n      Healthy volunteers 16 to 35 years of age who require third molar (wisdom teeth) extractions\n      may be eligible for this study.  Participants must not be allergic to aspirin or to\n      non-steroidal anti-inflammatory drugs (NSAIDs).  Candidates will be screened for eligibility\n      with a medical history and oral examination, including X-rays if needed.\n\n      Participation in the study requires four clinic visits: two for surgery and two for\n      follow-up:\n\n      Visit 1:\n\n      Patients will have ultrasound pictures taken to measure cheek size.  One hour before\n      surgery, they will receive a dose of either 25 milligrams (mg) of Enbrel; 15 mg of the\n      standard pain medicine Toradol; or a placebo (salt-water) through an arm vein.  A local\n      injection of an anesthetic (lidocaine) will be given before surgery to numb the mouth, and a\n      sedative (Versed) will be infused through a vein to induce sleepiness.  When the anesthetic\n      takes effect, a small piece of tissue will be removed from the inside of the cheek, and then\n      the upper and lower molars on one side of the mouth will be extracted.  After surgery, a\n      small piece of tubing will be placed in the lower extraction site, from which samples will\n      be collected to measure chemicals involved in pain and inflammation.  Patients will stay in\n      the clinic for 4 hours after surgery while the anesthetic wears off and will complete pain\n      questionnaires during that time.  If, an hour after surgery, patients have pain that is not\n      relieved by the treatment given before surgery, they may receive acetaminophen (Tylenol) and\n      codeine for pain.  Another biopsy will be taken (under local anesthetic) from the inside of\n      the cheek when pain occurs or at the end of the 4-hour observation period.  The tubing then\n      will be removed and the patient discharged with Tylenol and codeine for pain.\n\n      Visit 2:\n\n      Patients will return to the clinic in the morning 48 hours after the oral surgery for a 1-\n      to 2-hour visit.  They will fill out questionnaires, undergo ultrasound imaging of both\n      cheeks and have another biopsy taken from the inside of the cheek on the operated side.\n\n      Visits 3 and 4:\n\n      Three weeks after the first surgery patients will schedule extraction of the two wisdom\n      teeth on the other side of the mouth, and the procedures for visits 1 and 2 will be\n      repeated."
        }, 
        "brief_title": "Etanercept (Enbrel) to Treat Pain and Swelling After Third Molar Extraction", 
        "completion_date": "May 2004", 
        "condition": [
            "Healthy", 
            "Inflammation"
        ], 
        "condition_browse": {
            "mesh_term": "Inflammation"
        }, 
        "detailed_description": {
            "textblock": "The proposed investigation is a randomized, double-blind, placebo and positive-controlled\n      within-subjects design clinical study to evaluate the role of the cytokine tumor necrosis\n      factor (TNF) in acute inflammation using a specific TNF receptor antagonist, etanercept\n      (Enbrel, Immunex Corporation, Seattle, WA).  The goal of this study is to determine whether\n      inhibition of TNF bioactivity can attenuate acute inflammation.  The anti-inflammatory and\n      adverse effects of etanercept, a recombinant TNF receptor fusion protein, will be evaluated\n      using a model of tissue injury, the oral surgery model.  Briefly, healthy volunteers\n      referred for third molar extraction will undergo the surgical extraction of third molars\n      with local anesthesia and conscious sedation.  At the completion of the surgical procedure,\n      a microdialysis probe will be placed under the mucogingival flap previously elevated for the\n      surgical procedure and subjects will be observed for pain and swelling over the course of\n      four hours following surgery.  Tissue biopsies prior to and following surgery will be\n      obtained from the buccal mucosa.  Etanercept or control will be administered parenterally\n      one hour prior to surgery.  Tissue levels of pro-inflammatory cytokines, growth factors, and\n      inflammatory mediators will be measured at time intervals postoperatively.  Pain and\n      swelling will be assessed postoperatively over the course of four hours and at 48 hours.\n      Demonstration of amelioration of pain, swelling, and/or changes in levels of tissue\n      mediators will be taken as evidence of an acute anti-inflammatory effect of etanercept.\n      Since the fusion protein (hereafter, TNFR:fc) specifically binds TNF-alpha and prevents its\n      interaction with cellular receptors, changes in the inflammatory cascade and clinical\n      endpoints of inflammation may provide insight into role of TNF-alpha in the pathophysiology\n      of acute inflammation and its clinical sequela."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Male or female volunteers referred for extraction of third molars willing to undergo two\n        surgical appointments for the extraction of unilateral third molars.\n\n        Between the ages of 16 to 35 years (based upon eruption patterns and age-related\n        complications associated with surgical extraction of third molars).\n\n        In good general health - ASA status 1 or 2 (healthy subjects based upon criteria for safe\n        outpatient conscious sedation).\n\n        Willing to undergo observation period for four hours postoperatively.\n\n        Willing to return at 48 hours for measurement of pain, swelling, and tissue biopsy.\n\n        Willing to return for a total of four visits beyond the screening visit.\n\n        EXCLUSION CRITERIA\n\n        Pregnant or lactating females.\n\n        Current mental disorder or substance abuse.\n\n        Allergy to aspirin or NSAIDs.\n\n        Chronic use of medications confounding assessment of the inflammatory response or\n        analgesia (antihistamines, NSAIDs, steroids, antidepressants).\n\n        Presence of chronic debilitating disease (such as diabetes, rheumatoid arthritis, liver\n        disease, etc).\n\n        Presence of symptomatic tooth suggesting infection or inflammation.\n\n        Unusual surgical difficulty encountered during the surgical procedure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "86", 
        "firstreceived_date": "July 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006070", 
            "org_study_id": "000168", 
            "secondary_id": "00-D-0168"
        }, 
        "intervention": {
            "intervention_name": "etanercept (Enbrel)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "TNFR-Fc fusion protein", 
                "Immunoglobulin G"
            ]
        }, 
        "keyword": [
            "Oral Surgery", 
            "Swelling", 
            "Pain", 
            "TNF", 
            "Etanercept"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Safety and Efficacy of a TNF Receptor Fusion Protein for Injury-Induced Inflammation and Sequelae", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8393046", 
                "citation": "Mohler KM, Torrance DS, Smith CA, Goodwin RG, Stremler KE, Fung VP, Madani H, Widmer MB. Soluble tumor necrosis factor (TNF) receptors are effective therapeutic agents in lethal endotoxemia and function simultaneously as both TNF carriers and TNF antagonists. J Immunol. 1993 Aug 1;151(3):1548-61."
            }, 
            {
                "PMID": "8637514", 
                "citation": "Fisher CJ Jr, Agosti JM, Opal SM, Lowry SF, Balk RA, Sadoff JC, Abraham E, Schein RM, Benjamin E. Treatment of septic shock with the tumor necrosis factor receptor:Fc fusion protein. The Soluble TNF Receptor Sepsis Study Group. N Engl J Med. 1996 Jun 27;334(26):1697-702."
            }, 
            {
                "PMID": "9362253", 
                "citation": "Chen L, Salafranca MN, Mehta JL. Cyclooxygenase inhibition decreases nitric oxide synthase activity in human platelets. Am J Physiol. 1997 Oct;273(4 Pt 2):H1854-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006070"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2004"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}