{
    "clinical_study": {
        "@rank": "133052", 
        "brief_summary": {
            "textblock": "To document the patterns of influence or socialization from parents to children in regard to\n      the transmission of cardiovascular disease risk related behaviors such as diet and physical\n      activity."
        }, 
        "brief_title": "Diet, Exercise and Cardiovascular Health Among Ethnic Children", 
        "completion_date": "June 1990", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      While much of the research in heart disease prevention has focused on relationships among\n      cardiovascular disease risk factors, cardiovascular disease morbidity and mortality, there\n      is a growing recognition of the importance of various health behaviors, such as what people\n      eat, how much they exercise, if they smoke, their habitual approach to life including Type A\n      behavior.  Many of these risk related behaviors are correlated with the various\n      cardiovascular disease risks.  This study determined differences in social influence\n      patterns in regard to diet and exercise between obese and non-obese families, and the impact\n      on the obesity, dietary and exercise habits, and risk factors of children beginning at three\n      to four years of age until seven to eight years.\n\n      DESIGN NARRATIVE:\n\n      This prospective, longitudinal study collected data on the twelve cohorts of families.\n      Blood pressures, resting pulse, height, weight, skinfolds, plasma cholesterol fractions and\n      Type A behavior data were collected on the children at five times over the course of five\n      years.  During the four years between each of the clinic measurements, observational data\n      were collected on the diet and exercise habits of the children.  At the time of clinic\n      assessment, clinic data were also collected on the parents of the children and self report\n      data on the parents' diet, exercise habits, and other psychosocial variables.  Two\n      substudies were also conducted.  The first assessed energy expenditure levels of children in\n      the three age groups of 3-4 years, 5-6 years, and 7-8 years and the three body types of\n      lean, average, and obese in 12 different activities.  The second substudy assessed the\n      accuracy of mothers' 24-hour recall of the diet and exercise behaviors of their 3-4 year old\n      children as compared to observational data on the same behaviors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005179", 
            "org_study_id": "1057"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3611360", 
                "citation": "Baranowski T, Hooks P, Tsong Y, Cieslik C, Nader PR. Aerobic physical activity among third- to sixth-grade children. J Dev Behav Pediatr. 1987 Aug;8(4):203-6."
            }, 
            {
                "PMID": "3367021", 
                "citation": "Eck LH, Klesges RC, Hanson CL, Baranowski T, Henske J. A comparison of four commonly used nutrient database programs. J Am Diet Assoc. 1988 May;88(5):602-4."
            }, 
            {
                "PMID": "10286764", 
                "citation": "Hooks PC, Tsong Y, Baranowski T, Henske JC, Nader PR, Levin JS. Recruitment strategies for multiethnic family and community health research. Fam Community Health. 1988 May;11(1):48-59. No abstract available."
            }, 
            {
                "PMID": "3353173", 
                "citation": "Baranowski T, Tsong Y, Henske J, Dunn JK, Hooks P. Ethnic variation in blood pressure among preadolescent children. Pediatr Res. 1988 Mar;23(3):270-4."
            }, 
            {
                "PMID": "2760374", 
                "citation": "Brodwick M, Baranowski T, Rassin DK. Patterns of infant feeding in a tri-ethnic population. J Am Diet Assoc. 1989 Aug;89(8):1129-32. No abstract available."
            }, 
            {
                "PMID": "2258441", 
                "citation": "Baranowski T, Bryan GT, Rassin DK, Harrison JA, Henske JC. Ethnicity, infant-feeding practices, and childhood adiposity. J Dev Behav Pediatr. 1990 Oct;11(5):234-9."
            }, 
            {
                "PMID": "2251088", 
                "citation": "Baranowski T, Tsong Y, Brodwick M. Scaling of response scale adverbs among black-American adults. Percept Mot Skills. 1990 Oct;71(2):547-59."
            }, 
            {
                "PMID": "1588357", 
                "citation": "Baranowski T, Bryan GT, Harrison JA, Rassin DK, Greaves KA, Baranowski JH. Height, infant-feeding practices and cardiovascular functioning among 3 or 4 year old children in three ethnic groups. J Clin Epidemiol. 1992 May;45(5):513-8."
            }, 
            {
                "PMID": "1842529", 
                "citation": "Higginbotham JC, Baranowski T, Puhl J, Greaves KA. Ethnicity, gender, and Type A differences in resting heart rate and blood pressure among young children. Ethn Dis. 1991 Spring;1(2):123-34."
            }, 
            {
                "PMID": "1766945", 
                "citation": "Treiber FA, Baranowski T, Braden DS, Strong WB, Levy M, Knox W. Social support for exercise: relationship to physical activity in young adults. Prev Med. 1991 Nov;20(6):737-50. Erratum in: Prev Med 1992 May;21(3):392."
            }, 
            {
                "PMID": "2040780", 
                "citation": "Baranowski T, Sprague D, Baranowski JH, Harrison JA. Accuracy of maternal dietary recall for preschool children. J Am Diet Assoc. 1991 Jun;91(6):669-74."
            }, 
            {
                "PMID": "1549018", 
                "citation": "Durant RH, Baranowski T, Davis H, Thompson WO, Puhl J, Greaves KA, Rhodes T. Reliability and variability of heart rate monitoring in 3-, 4-, or 5-yr-old children. Med Sci Sports Exerc. 1992 Feb;24(2):265-71."
            }, 
            {
                "PMID": "2091164", 
                "citation": "Puhl J, Greaves K, Hoyt M, Baranowski T. Children's Activity Rating Scale (CARS): description and calibration. Res Q Exerc Sport. 1990 Mar;61(1):26-36."
            }, 
            {
                "PMID": "8107551", 
                "citation": "DuRant RH, Baranowski T, Puhl J, Rhodes T, Davis H, Greaves KA, Thompson WO. Evaluation of the Children's Activity Rating Scale (CARS) in young children. Med Sci Sports Exerc. 1993 Dec;25(12):1415-21."
            }, 
            {
                "PMID": "8279427", 
                "citation": "Baranowski T, Domel SB. A cognitive model of children's reporting of food intake. Am J Clin Nutr. 1994 Jan;59(1 Suppl):212S-217S."
            }, 
            {
                "PMID": "8341835", 
                "citation": "Baranowski T, Thompson WO, DuRant RH, Baranowski J, Puhl J. Observations on physical activity in physical locations: age, gender, ethnicity, and month effects. Res Q Exerc Sport. 1993 Jun;64(2):127-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005179"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}