{
    "clinical_study": {
        "@rank": "52198", 
        "brief_summary": {
            "textblock": "To develop a comprehensive protocol for assessing cardiovascular reactivity to stressors,\n      for use in epidemiological and clinical investigations of cardiovascular diseases in healthy\n      populations."
        }, 
        "brief_title": "Development, Testing, and Validation of A Protocol To Assess Cardiovascular Reactivity in Human Populations", 
        "completion_date": "June 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiovascular reactivity (CVR) is the change in a cardiovascular parameter in response to a\n      discrete environmental stimulus.  A leading theory linking behavior to cardiovascular\n      diseases such as atherosclerosis and hypertension proposed that an exaggerated physiological\n      response to a psychological challenge increased the risk for development of disease.  Such a\n      link had not been established conclusively in 1988.  To a considerable extent, this might\n      have been due to the fact that numerous approaches were devised to elicit and measure CVR.\n      Furthermore, no single test or combination of tests was available which would be suitable\n      for administering to large numbers of individuals who differed in age, gender, cultural or\n      ethnic background, and socioeconomic status, as would be required for definitive prospective\n      studies of reactivity and cardiovascular disease.\n\n      A conference sponsored by the NHLBI and the University of Pittsburgh in 1984 comprehensively\n      reviewed the concept of reactivity, its measurement, and its hypothesized relationship to a\n      disease process.  The value of CVR is that it provides an estimation of the changes in\n      cardiovascular function in response to the challenges of daily life, and thus may serve as a\n      better marker or predictor of cardiovascular disease risk than the usual 'casual'\n      measurements.  Essential hypertension appears to be a multi-factorially determined disorder,\n      whose etiology encompasses different elements for different individuals.  Physiological\n      changes induced by excessive cardiovascular reactivity are among the mechanisms suggested to\n      account for the transition from borderline to established hypertension.  In this model,\n      episodic cardiovascular activation elicited by behavioral challenges leads to autoregulatory\n      adjustments culminating in elevated blood pressure.  An alternative interpretation is that\n      both elevated CVR and elevated blood pressure are reflections of underlying nervous system\n      pathology.  Prospective studies, using appropriate behavioral designs and a standardized\n      protocol to assess cardiovascular reactivity could distinguish between these alternatives.\n\n      The possible role of cardiovascular reactivity in coronary heart disease was supported by\n      evidence from both basic and clinical studies.  The hemodynamic forces resulting from\n      turbulence and shear stress at curves and bifurcations of the coronary arteries had been\n      cited as responsible for the greater degree of atherosclerosis in high heart rate, as\n      opposed to low heart rate animals.  Monkeys with large elevations of heart rate in response\n      to psychological arousal developed significantly more atherosclerosis.  Although the above\n      findings had not been confirmed in humans as of 1988, a substantial majority of studies\n      reported greater reactivity of Type A subjects during stress.\n\n      Although the evidence was suggestive and the mechanism plausible, stress-induced\n      cardiovascular reactivity had not been investigated as a risk factor for cardiovascular\n      disease.  In addition to basic research to determine the parameters and physiological\n      determinants of reactivity, clinical and epidemiological studies were needed to establish\n      whether this association was reliable.  Especially needed were prospective, longitudinal\n      studies of the association between reactivity and disease.\n\n      The Clinical Applications and Prevention Advisory Committee of the National Heart, Lung, and\n      Blood Institute recommended the development of this study in February 1987.  The National\n      Heart, Lung, and Blood Advisory Council approved the concept in May 1987.  A Request for\n      Applications was released in August 1987 and awards made in July 1988.\n\n      DESIGN NARRATIVE:\n\n      Investigators at the University of Miami evaluated cardiovascular and hormonal functions at\n      rest and after standardized manipulations designed to evoke autonomic nervous system\n      arousal.  Two hundred and fifty-six subjects were enrolled into a 2 (male, female) x 2\n      (Black, white) x 2 (25-44 years, 55-64 years) x 2 (Miami, Durham) design.  Subjects were\n      compared across a broad range of socioeconomic status.  Each subject was scheduled for three\n      laboratory sessions.  Sessions 1 and 2 were two weeks apart.  Session 3 was six months\n      later.  During the sessions, individuals were subjected to a forehead cold pressor stimulus,\n      a video game, and an evaluative speech stressor.  Noninvasive cardiovascular measures\n      assessed included heart rate, cardiac output, peripheral resistance, Heather Index,\n      pre-ejection period, left ventricular ejection period, and diastolic, systolic, and mean\n      arterial blood pressure.  On the same day as the laboratory session, subjects wore an\n      ambulatory impedance and electrocardiogram monitor at work and at home.  The following day\n      subjects wore an ambulatory blood pressure monitor at work and at home.  Data were analyzed\n      in terms of stability of baseline values, differences in laboratory reactivity between\n      groups, differences in reactivity between tasks, reliability of responses to tasks across\n      sessions, differences in reactivity as an individual difference variable, and\n      generalizability of reactivity in the laboratory to cardiovascular function observed in more\n      naturalistic settings. Improved procedures were developed for monitoring impedance\n      cardiographic and electrocardiographic activity.\n\n      Investigators at the University of Pittsburgh developed a battery of tests to elicit\n      differential vascular, cardiac inotropic and chronotropic responses.  Each task was based on\n      a computer-driven video game which  permitted a standardized task presentation and multiple\n      response measurement.  During the initial prototyping year, items were selected to maximize\n      reliability, validity, and applicability to diverse demographic groups.  Circadian\n      ambulatory studies in this year established optimal baselines for reactivity assessment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005231", 
            "org_study_id": "1111"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "last_name": "Neil Schneiderman"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2610423", 
                "citation": "Nagel JH, Shyu LY, Reddy SP, Hurwitz BE, McCabe PM, Schneiderman N. New signal processing techniques for improved precision of noninvasive impedance cardiography. Ann Biomed Eng. 1989;17(5):517-34."
            }, 
            {
                "PMID": "1842532", 
                "citation": "Anderson NB, McNeilly M, Myers H. Autonomic reactivity and hypertension in blacks: a review and proposed model. Ethn Dis. 1991 Spring;1(2):154-70. Review."
            }, 
            {
                "PMID": "1758926", 
                "citation": "Peckerman A, Saab PG, McCabe PM, Skyler JS, Winters RW, Llabre MM, Schneiderman N. Blood pressure reactivity and perception of pain during the forehead cold pressor test. Psychophysiology. 1991 Sep;28(5):485-95."
            }, 
            {
                "PMID": "1461961", 
                "citation": "Jennings JR, Kamarck T, Stewart C, Eddy M, Johnson P. Alternate cardiovascular baseline assessment techniques: vanilla or resting baseline. Psychophysiology. 1992 Nov;29(6):742-50."
            }, 
            {
                "PMID": "1410179", 
                "citation": "Kamarck TW. Recent developments in the study of cardiovascular reactivity: contributions from psychometric theory and social psychology. Psychophysiology. 1992 Sep;29(5):491-503. Review."
            }, 
            {
                "PMID": "1609024", 
                "citation": "Kamarck TW, Jennings JR, Debski TT, Glickman-Weiss E, Johnson PS, Eddy MJ, Manuck SB. Reliable measures of behaviorally-evoked cardiovascular reactivity from a PC-based test battery: results from student and community samples. Psychophysiology. 1992 Jan;29(1):17-28."
            }, 
            {
                "PMID": "7889901", 
                "citation": "Kamarck TW, Jennings JR, Pogue-Geile M, Manuck SB. A multidimensional measurement model for cardiovascular reactivity: stability and cross-validation in two adult samples. Health Psychol. 1994 Nov;13(6):471-8."
            }, 
            {
                "PMID": "8248454", 
                "citation": "Kamarck TW, Jennings JR, Stewart CJ, Eddy MJ. Reliable responses to a cardiovascular reactivity protocol: a replication study in a biracial female sample. Psychophysiology. 1993 Nov;30(6):627-34."
            }, 
            {
                "PMID": "8218625", 
                "citation": "Debski TT, Zhang Y, Jennings JR, Kamarck TW. Stability of cardiac impedance measures: aortic opening (B-point) detection and scoring. Biol Psychol. 1993 Aug;36(1-2):63-74."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005231"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}