{
    "clinical_study": {
        "@rank": "57267", 
        "brief_summary": {
            "textblock": "This study aims to assess selected naturopathic medicines for adult periodontitis and to\n      identify variables that influence successful outcomes when traditional and alternative\n      approaches to preventing and treating periodontal diseases are combined.  Collaboration\n      between Kaiser Permanente, Oregon Health Science University and the National College of\n      Naturopathic Medicine provides an unsurpassed environment for such investigations.\n      Periodontitis is a major cause of tooth loss and negatively impacts systemic health.  The\n      limitations of traditional periodontal treatment have compelled scientists and clinicians to\n      investigate new remedies, and naturopathic medicine holds several promising interventions.\n\n      Because they are used to improve elements of host resistance that are known to be important\n      in periodontal health and disease, three naturopathic medicines are potential adjuncts in\n      preventing and treating periodontitis.  Connective tissue components are enzymatically\n      degraded in periodontitis.  In naturopathy, Connective Tissue Nutrient Formula (CTNF)\n      (vitamins A, C and D, glucosamine sulfate, oligoproanthocyanindins, copper, zinc, manganese,\n      boron, silicon, magnesium, and calcium) is prescribed specifically to enhance the integrity\n      of key connective tissue elements and improve their resistance to degradation.\n      Periodontitis begins when permeability of the oral sulcular epithelium permits pathogenic\n      bacterial components to invade deeper periodontal connective tissues.  In naturopathy,\n      glutamine is prescribed to reduce oral-intestinal epithelial membrane permeability.  Chronic\n      activation of the hypothalamic-pituitary-adrenal (HPA) axis during the stress response, is a\n      risk factor for periodontitis.  Adaptogenic herbs (AH) (Panax ginseng, Withania somnifera\n      and Eleutherococcus senticosus) are prescribed by naturopathic physicians to reverse the\n      impact of bacterial and psychosocial stressors.  Because glutamine, CTNF and AH target\n      pathophysiologic mechanisms known to underline periodontitis, they are compelling candidates\n      in clinical and mechanistic investigations of complementary medicine approaches to the\n      management of periodontitis.\n\n      Kaiser Permanente adult periodontitis patients will serve as subjects and receive standard\n      periodontal treatment.  Three of the four randomly assigned groups will also receive\n      supplements of glutamine, CTNF, or AH.  We will determine the effects of these supplements\n      on clinical outcomes (attachment loss, pocket depths, indicators of inflammation, plaque\n      composition, need for periodontal surgery, acute periodontal problems, tooth loss).  In\n      addition to completing the battery of self-report measures (stress, coping, quality of\n      life), study subjects will provide samples of blood, saliva, gingival cervicular fluid and\n      bacterial dental plaque.  These samples will be examined as part of the Laboratory Core to\n      identify biologic and genetic characteristics that correlate with successful outcomes.\n      Storage of portions of the samples will allow future examination of additional variables as\n      part of the Developmental Projects carried out as the Craniofacial Complementary &\n      Alternative Center is established and Phase III trials are undertaken."
        }, 
        "brief_title": "Complementary Naturopathic Medicine for Periodontitis", 
        "completion_date": "July 2004", 
        "condition": "Periodontitis", 
        "condition_browse": {
            "mesh_term": "Periodontitis"
        }, 
        "detailed_description": {
            "textblock": "See Brief Summary"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult periodontitis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "35 Years"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00009347", 
            "nct_id": "NCT00010634", 
            "org_study_id": "P50 AT000076-01P3", 
            "secondary_id": "P50 AT000076-01"
        }, 
        "intervention": [
            {
                "intervention_name": "Connective Tissue Nutrient   Formula", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Adaptogenic herbs", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "glutamine", 
                "intervention_type": "Drug"
            }
        ], 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon"
                }, 
                "name": "The Oregon Health Sciences University (OHSU)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Complementary Naturopathic Medicine for Periodontitis", 
        "overall_official": {
            "affiliation": "Center for Health Research, Kaiser Foundation Hospitals", 
            "last_name": "Theresa Madden", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00010634"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "The Oregon Health Sciences University (OHSU)": "45.523 -122.676"
    }
}