{
    "clinical_study": {
        "@rank": "58941", 
        "brief_summary": {
            "textblock": "To conduct a multicenter study of the relationship between insulin resistance and\n      cardiovascular disease (CVD) and its risk factors in a tri-ethnic (African-American,\n      Hispanic, and non-Hispanic white) population aged 40 to 69 years at baseline. Also, to\n      identify the genetic determinants of insulin resistance and visceral adiposity."
        }, 
        "brief_title": "Insulin Resistance Atherosclerosis Study (IRAS)", 
        "completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Atherosclerosis", 
            "Diabetes Mellitus", 
            "Heart Diseases", 
            "Obesity", 
            "Insulin Resistance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Insulin Resistance", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      An association between overt diabetes and cardiovascular disease has been observed in\n      multiple studies among populations across the world.  The reason for this excess are only\n      partly understood.  In recent years, several studies have suggested that elevations in\n      levels of insulin or insulin resistance are important risk factors for cardiovascular\n      disease, not only in diabetic patients but also among those with normal or subclinical\n      abnormalities in glucose tolerance.\n\n      Many reasons exist to investigate the role of insulin and insulin resistance in the\n      development of cardiovascular disease.  Insulin has effects on multiple metabolic pathways\n      and has been shown to promote development of atherosclerotic lesions in animals.  In\n      addition, levels of insulin and insulin resistance are correlated with multiple\n      abnormalities in other cardiovascular disease risk factors such as elevations in blood\n      pressure, dyslipidemia, and alterations in coagulation factors.\n\n      It is particularly important to determine whether these associations are strongest with\n      levels of insulin or of insulin resistance since this information will be valuable both for\n      studies aimed at localizing the site of the defect and in developing new therapeutic\n      interventions.  Despite evidence from population studies, it is difficult to explain the\n      excess of cardiovascular disease in diabetics solely as a consequence of elevations in\n      insulin levels.  Recent, small studies suggest that the risk previously associated with\n      hyperinsulinemia may be correlated more strongly with increases in insulin resistance.\n      Insulin resistance continues to increase as glucose levels increase, even in the presence of\n      decreasing insulin secretion.  Such observations may help to explain the higher risk of\n      cardiovascular disease in overt diabetics.  More detailed assessments of the role of insulin\n      resistance in altering cardiovascular disease risk factors are also needed.  Prior to the\n      IRAS study, direct measures of insulin resistance had not been performed in population\n      studies.  The continuation of IRAS for an additional five years will provide the first\n      longitudinal data on insulin resistance as a cardiovascular disease risk factor.\n\n      The IRAS was proposed by staff and approved by the Clinical Applications and Prevention\n      Advisory Committee in May, 1990. The Request for Applications was released in November,\n      1990.  Awards were first made in September, 1991.  The study was extended for an additional\n      five years in September, 1995 and in August, 1999.\n\n      DESIGN NARRATIVE:\n\n      The study population was selected to insure adequate numbers of participants within gender\n      and glucose tolerance groups (normoglycemia, impaired glucose tolerance, and non-insulin\n      dependent diabetes mellitus).  IRAS is the first large epidemiologic study to include\n      detailed measurements of insulin sensitivity and secretion. During the first four years of\n      funding, the IRAS investigators successfully designed and implemented the first phase of the\n      study--a cross-sectional evaluation of 1,625 participants. Cohort examinations began in\n      October, 1992 and were completed in April, 1994.  Insulin resistance was assessed directly\n      using the frequently sampled intravenous glucose tolerance test with minimal model analysis.\n       Intimal-medial carotid artery wall thickness, an indicator of atherosclerosis, was measured\n      using B-mode ultrasonography.  Prevalent cardiovascular disease was assesed by questionnaire\n      and resting electrocardiography.\n\n      The IRAS was renewed in September, 1995 for an additional five years through July, 1999  for\n      the prospective follow-up and reexamination of the cohort. The renewal period consisted of\n      three phases. During the first phase (years 05 and 06), the investigators conducted a\n      substudy to address the measurement of insulin sensitivity in individuals with NIDDM. This\n      substudy evaluated several alternate techniques for measuring insulin sensitivity in\n      approximately 115 non-IRAS volunteers with NIDDM. In addition, all IRAS participants were\n      contacted annually for incident cardiovascular and other major health events. During the\n      second phase (years 07 and 08), a follow-up examination of the IRAS cohort was conducted\n      with the goal of determining predictors of changes in insulin sensitivity, cardiovascular\n      risk factors, measures of atherosclerosis development, and incident cardiovascular events.\n      Additionally, throughout the first four years, there was a continued major effort devoted to\n      the analysis and reporting of the cross-sectional data from the first IRAS examination. The\n      final phase (year 09) included analysis and reporting of the longitudinal results.\n\n      Since existing measures of insulin resistance do not appear to measure exactly the same\n      thing, substudies have been conducted to compare insulin resistance measurement techniques\n      and enable the IRAS data to be related to other studies in the literature.  A decision has\n      been made to continue the frequently sampled intravenous glucose tolerance test (FSIGT) as\n      the vascular resistance measure in the IRAS.  The FSIGT is compared with other measures of\n      insulin resistance in diabetics.\n\n      The IRAS was renewed in August 1999 through July 2005 as the IRAS Family Study. The purpose\n      was to identify the genetic determinants of insulin resistance and abdominal obesity and to\n      determine the extent to which insulin resistance, visceral adiposity, and metabolic\n      cardiovascular disease risk factors share common genetic influences.  Families of\n      African-American and Hispanic background were enrolled using participants of the original\n      IRAS study as index cases.  Approximately 1,280 additional family members were recruited to\n      the study for a total of 1,440 participants.  Insulin resistance was measured using the\n      frequently sampled intravenous glucose tolerance test, and abdominal obesity was measured\n      using computed tomography.  Metabolic cardiovascular disease risk factors were also\n      assessed.  A panel of 370 micro satellite markers were genotyped to provide data for a\n      genome-wide scan to detect chromosomal regions containing quantitative trait loci (QTLs)\n      that influenced phenotypic variation for insulin resistance and visceral adiposity.\n\n      The study which has been extended through December, 2008 targets the further exploration of\n      genomic regions and positional cloning of genes contributing to variation in adiposity and\n      glucose homeostasis. Positional candidate genes will be identified.  The original cohort\n      will be re-contacted to repeat some of the primary phenotypes for measures of change\n      (abdominal CT scan and fasting insulin) and add several important new phenotypes to add\n      depth to the assessment of adiposity and glucose homeostasis (total body fat by DXA and\n      adipocytokines, including adiponectin and soluble TNF-alpha receptors 1 and 2). A panel of\n      nutritional, dietary, and eating behaviors will be assessed to study the genetic effects.\n      Using the existing genome scan data and variance-components-based linkage analysis methods,\n      regions of the genome will be detected that contribute to variation in these new phenotypes\n      and in the change phenotypes"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005135", 
            "org_study_id": "1005"
        }, 
        "lastchanged_date": "April 13, 2009", 
        "overall_official": [
            {
                "affiliation": "University of Southern California", 
                "last_name": "Richard Bergman"
            }, 
            {
                "affiliation": "Wake Forest School of Medicine", 
                "last_name": "Donald Bowden"
            }, 
            {
                "affiliation": "University of California, Los Angeles", 
                "last_name": "Michael Bryer-Ash"
            }, 
            {
                "affiliation": "University of Texas", 
                "last_name": "Steven Haffner"
            }, 
            {
                "affiliation": "University of Colorado, Denver", 
                "last_name": "Jill Norris"
            }, 
            {
                "affiliation": "University of Colorado Health Science Center", 
                "last_name": "Marian Rewers"
            }, 
            {
                "affiliation": "University of Southern California", 
                "last_name": "Mohammed Saad"
            }, 
            {
                "affiliation": "Kaiser Foundation Research Institute", 
                "last_name": "Joseph Selby"
            }, 
            {
                "affiliation": "Wake Forest School of Medicine", 
                "last_name": "Lynne Wagenknecht"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "7572943", 
                "citation": "Anderson RL, Hamman RF, Savage PJ, Saad MF, Laws A, Kades WW, Sands RE, Cefalu W. Exploration of simple insulin sensitivity measures derived from frequently sampled intravenous glucose tolerance (FSIGT) tests. The Insulin Resistance Atherosclerosis Study. Am J Epidemiol. 1995 Oct 1;142(7):724-32."
            }, 
            {
                "PMID": "9356542", 
                "citation": "Sanchez-Lugo L, Mayer-Davis EJ, Howard G, Selby JV, Ayad MF, Rewers M, Haffner S. Insulin sensitivity and intake of vitamins E and C in African American, Hispanic, and non-Hispanic white men and women: the Insulin Resistance and Atherosclerosis Study (IRAS). Am J Clin Nutr. 1997 Nov;66(5):1224-31."
            }, 
            {
                "PMID": "9303013", 
                "citation": "Mykkänen L, Zaccaro DJ, O'Leary DH, Howard G, Robbins DC, Haffner SM. Microalbuminuria and carotid artery intima-media thickness in nondiabetic and NIDDM subjects. The Insulin Resistance Atherosclerosis Study (IRAS). Stroke. 1997 Sep;28(9):1710-6."
            }, 
            {
                "PMID": "9158641", 
                "citation": "Wagenknecht LE, D'Agostino R Jr, Savage PJ, O'Leary DH, Saad MF, Haffner SM. Duration of diabetes and carotid wall thickness. The Insulin Resistance Atherosclerosis Study (IRAS). Stroke. 1997 May;28(5):999-1005."
            }, 
            {
                "PMID": "9012639", 
                "citation": "Laws A, Hoen HM, Selby JV, Saad MF, Haffner SM, Howard BV. Differences in insulin suppression of free fatty acid levels by gender and glucose tolerance status. Relation to plasma triglyceride and apolipoprotein B concentrations. Insulin Resistance Atherosclerosis Study (IRAS) Investigators. Arterioscler Thromb Vasc Biol. 1997 Jan;17(1):64-71."
            }, 
            {
                "PMID": "8988917", 
                "citation": "Mayer-Davis EJ, Monaco JH, Hoen HM, Carmichael S, Vitolins MZ, Rewers MJ, Haffner SM, Ayad MF, Bergman RN, Karter AJ. Dietary fat and insulin sensitivity in a triethnic population: the role of obesity. The Insulin Resistance Atherosclerosis Study (IRAS). Am J Clin Nutr. 1997 Jan;65(1):79-87."
            }, 
            {
                "PMID": "8971083", 
                "citation": "Haffner SM, Howard G, Mayer E, Bergman RN, Savage PJ, Rewers M, Mykkänen L, Karter AJ, Hamman R, Saad MF. Insulin sensitivity and acute insulin response in African-Americans, non-Hispanic whites, and Hispanics with NIDDM: the Insulin Resistance Atherosclerosis Study. Diabetes. 1997 Jan;46(1):63-9."
            }, 
            {
                "PMID": "8866560", 
                "citation": "Karter AJ, Mayer-Davis EJ, Selby JV, D'Agostino RB Jr, Haffner SM, Sholinsky P, Bergman R, Saad MF, Hamman RF. Insulin sensitivity and abdominal obesity in African-American, Hispanic, and non-Hispanic white men and women. The Insulin Resistance and Atherosclerosis Study. Diabetes. 1996 Nov;45(11):1547-55."
            }, 
            {
                "PMID": "8635260", 
                "citation": "Howard G, O'Leary DH, Zaccaro D, Haffner S, Rewers M, Hamman R, Selby JV, Saad MF, Savage P, Bergman R. Insulin sensitivity and atherosclerosis. The Insulin Resistance Atherosclerosis Study (IRAS) Investigators. Circulation. 1996 May 15;93(10):1809-17."
            }, 
            {
                "PMID": "8070611", 
                "citation": "Saad MF, Anderson RL, Laws A, Watanabe RM, Kades WW, Chen YD, Sands RE, Pei D, Savage PJ, Bergman RN. A comparison between the minimal model and the glucose clamp in the assessment of insulin sensitivity across the spectrum of glucose tolerance. Insulin Resistance Atherosclerosis Study. Diabetes. 1994 Sep;43(9):1114-21."
            }, 
            {
                "PMID": "8635647", 
                "citation": "Haffner SM, D'Agostino R, Saad MF, Rewers M, Mykkänen L, Selby J, Howard G, Savage PJ, Hamman RF, Wagenknecht LE, et al. Increased insulin resistance and insulin secretion in nondiabetic African-Americans and Hispanics compared with non-Hispanic whites. The Insulin Resistance Atherosclerosis Study. Diabetes. 1996 Jun;45(6):742-8."
            }, 
            {
                "PMID": "8841322", 
                "citation": "D'Agostino RB Jr, Burke G, O'Leary D, Rewers M, Selby J, Savage PJ, Saad MF, Bergman RN, Howard G, Wagenknecht L, Haffner SM. Ethnic differences in carotid wall thickness. The Insulin Resistance Atherosclerosis Study. Stroke. 1996 Oct;27(10):1744-9."
            }, 
            {
                "PMID": "9144749", 
                "citation": "Mayer-Davis EJ, Monaco JH, Marshall JA, Rushing J, Juhaeri. Vitamin C intake and cardiovascular disease risk factors in persons with non-insulin-dependent diabetes mellitus. From the Insulin Resistance Atherosclerosis Study and the San Luis Valley Diabetes Study. Prev Med. 1997 May-Jun;26(3):277-83."
            }, 
            {
                "PMID": "10526736", 
                "citation": "Festa A, D'Agostino R Jr, Mykkänen L, Tracy RP, Hales CN, Howard BV, Haffner SM. LDL particle size in relation to insulin, proinsulin, and insulin sensitivity. The Insulin Resistance Atherosclerosis Study. Diabetes Care. 1999 Oct;22(10):1688-93."
            }, 
            {
                "PMID": "10447516", 
                "citation": "Mykkänen L, Zaccaro DJ, Hales CN, Festa A, Haffner SM. The relation of proinsulin and insulin to insulin sensitivity and acute insulin response in subjects with newly diagnosed type II diabetes: the Insulin Resistance Atherosclerosis Study. Diabetologia. 1999 Sep;42(9):1060-6."
            }, 
            {
                "PMID": "10436102", 
                "citation": "Festa A, D'Agostino R Jr, Rautaharju P, O'Leary DH, Rewers M, Mykkänen L, Haffner SM. Is QT interval a marker of subclinical atherosclerosis in nondiabetic subjects? The Insulin Resistance Atherosclerosis Study (IRAS). Stroke. 1999 Aug;30(8):1566-71."
            }, 
            {
                "PMID": "10189532", 
                "citation": "Haffner SM, D'Agostino R Jr, Mykkänen L, Tracy R, Howard B, Rewers M, Selby J, Savage PJ, Saad MF. Insulin sensitivity in subjects with type 2 diabetes. Relationship to cardiovascular risk factors: the Insulin Resistance Atherosclerosis Study. Diabetes Care. 1999 Apr;22(4):562-8."
            }, 
            {
                "PMID": "10073963", 
                "citation": "Festa A, D'Agostino R Jr, Mykkänen L, Tracy R, Howard BV, Haffner SM. Low-density lipoprotein particle size is inversely related to plasminogen activator inhibitor-1 levels. The Insulin Resistance Atherosclerosis Study. Arterioscler Thromb Vasc Biol. 1999 Mar;19(3):605-10."
            }, 
            {
                "PMID": "10073958", 
                "citation": "Festa A, D'Agostino R Jr, Mykkänen L, Tracy RP, Zaccaro DJ, Hales CN, Haffner SM. Relative contribution of insulin and its precursors to fibrinogen and PAI-1 in a large population with different states of glucose tolerance. The Insulin Resistance Atherosclerosis Study (IRAS). Arterioscler Thromb Vasc Biol. 1999 Mar;19(3):562-8."
            }, 
            {
                "PMID": "9802726", 
                "citation": "Wagenknecht LE, D'Agostino RB Jr, Haffner SM, Savage PJ, Rewers M. Impaired glucose tolerance, type 2 diabetes, and carotid wall thickness: the Insulin Resistance Atherosclerosis Study. Diabetes Care. 1998 Nov;21(11):1812-8."
            }, 
            {
                "PMID": "9802722", 
                "citation": "Dubuisson JT, Wagenknecht LE, D'Agostino RB Jr, Haffner SM, Rewers M, Saad MF, Laws A, Herrington DM. Association of hormone replacement therapy and carotid wall thickness in women with and without diabetes. Diabetes Care. 1998 Nov;21(11):1790-6."
            }, 
            {
                "PMID": "9781617", 
                "citation": "Howard BV, Mayer-Davis EJ, Goff D, Zaccaro DJ, Laws A, Robbins DC, Saad MF, Selby J, Hamman RF, Krauss RM, Haffner SM. Relationships between insulin resistance and lipoproteins in nondiabetic African Americans, Hispanics, and non-Hispanic whites: the Insulin Resistance Atherosclerosis Study. Metabolism. 1998 Oct;47(10):1174-9."
            }, 
            {
                "PMID": "9708871", 
                "citation": "Howard G, Bergman R, Wagenknecht LE, Haffner SM, Savage PJ, Saad MF, Laws A, D'Agostino RB Jr. Ability of alternative indices of insulin sensitivity to predict cardiovascular risk: comparison with the \"minimal model\". Insulin Resistance Atherosclerosis Study (IRAS) Investigators. Ann Epidemiol. 1998 Aug;8(6):358-69."
            }, 
            {
                "PMID": "9707183", 
                "citation": "Haffner SM, D'Agostino R, Mykkänen L, Hales CN, Savage PJ, Bergman RN, O'Leary D, Rewers M, Selby J, Tracy R, Saad MF. Proinsulin and insulin concentrations in relation to carotid wall thickness: Insulin Resistance Atherosclerosis Study. Stroke. 1998 Aug;29(8):1498-503."
            }, 
            {
                "PMID": "9588452", 
                "citation": "Mykkänen L, Zaccaro DJ, Wagenknecht LE, Robbins DC, Gabriel M, Haffner SM. Microalbuminuria is associated with insulin resistance in nondiabetic subjects: the insulin resistance atherosclerosis study. Diabetes. 1998 May;47(5):793-800."
            }, 
            {
                "PMID": "9496984", 
                "citation": "Mayer-Davis EJ, D'Agostino R Jr, Karter AJ, Haffner SM, Rewers MJ, Saad M, Bergman RN. Intensity and amount of physical activity in relation to insulin sensitivity: the Insulin Resistance Atherosclerosis Study. JAMA. 1998 Mar 4;279(9):669-74."
            }, 
            {
                "PMID": "10834420", 
                "citation": "Festa A, D'Agostino R Jr, Hales CN, Mykkänen L, Haffner SM. Heart rate in relation to insulin sensitivity and insulin secretion in nondiabetic subjects. Diabetes Care. 2000 May;23(5):624-8."
            }, 
            {
                "PMID": "10895855", 
                "citation": "Goff DC Jr, D'Agostino RB Jr, Haffner SM, Saad MF, Wagenknecht LE. Lipoprotein concentrations and carotid atherosclerosis by diabetes status: results from the Insulin Resistance Atherosclerosis Study. Diabetes Care. 2000 Jul;23(7):1006-11."
            }, 
            {
                "PMID": "10880413", 
                "citation": "Festa A, D'Agostino R Jr, Howard G, Mykkänen L, Tracy RP, Haffner SM. Chronic subclinical inflammation as part of the insulin resistance syndrome: the Insulin Resistance Atherosclerosis Study (IRAS). Circulation. 2000 Jul 4;102(1):42-7."
            }, 
            {
                "PMID": "10856382", 
                "citation": "Haffner SM, Agostino RD Jr, Saad MF, O'Leary DH, Savage PJ, Rewers M, Selby J, Bergman RN, Mykkänen L. Carotid artery atherosclerosis in type-2 diabetic and nondiabetic subjects with and without symptomatic coronary artery disease (The Insulin Resistance Atherosclerosis Study). Am J Cardiol. 2000 Jun 15;85(12):1395-400."
            }, 
            {
                "PMID": "11092284", 
                "citation": "Bell RA, Mayer-Davis EJ, Martin MA, D'Agostino RB Jr, Haffner SM. Associations between alcohol consumption and insulin sensitivity and cardiovascular disease risk factors: the Insulin Resistance and Atherosclerosis Study. Diabetes Care. 2000 Nov;23(11):1630-6."
            }, 
            {
                "PMID": "8680609", 
                "citation": "Wagenknecht LE, Mayer EJ, Rewers M, Haffner S, Selby J, Borok GM, Henkin L, Howard G, Savage PJ, Saad MF, et al. The insulin resistance atherosclerosis study (IRAS) objectives, design, and recruitment results. Ann Epidemiol. 1995 Nov;5(6):464-72."
            }, 
            {
                "PMID": "11012904", 
                "citation": "Festa A, D'Agostino R, Howard G, Mykkanen L, Tracy RP, Haffner SM. Inflammation and microalbuminuria in nondiabetic and type 2 diabetic subjects: The Insulin Resistance Atherosclerosis Study. Kidney Int. 2000 Oct;58(4):1703-10."
            }, 
            {
                "PMID": "11307179", 
                "citation": "Mayer-Davis EJ, Levin S, Bergman RN, D'Agostino RB Jr, Karter AJ, Saad MF. Insulin secretion, obesity, and potential behavioral influences: results from the Insulin Resistance Atherosclerosis Study (IRAS). Diabetes Metab Res Rev. 2001 Mar-Apr;17(2):137-45."
            }, 
            {
                "PMID": "11916954", 
                "citation": "Hanley AJ, D'Agostino R Jr, Wagenknecht LE, Saad MF, Savage PJ, Bergman R, Haffner SM. Increased proinsulin levels and decreased acute insulin response independently predict the incidence of type 2 diabetes in the insulin resistance atherosclerosis study. Diabetes. 2002 Apr;51(4):1263-70."
            }, 
            {
                "PMID": "11916936", 
                "citation": "Festa A, D'Agostino R Jr, Tracy RP, Haffner SM. Elevated levels of acute-phase proteins and plasminogen activator inhibitor-1 predict the development of type 2 diabetes: the insulin resistance atherosclerosis study. Diabetes. 2002 Apr;51(4):1131-7."
            }, 
            {
                "PMID": "12145182", 
                "citation": "Hanley AJ, Karter AJ, Festa A, D'Agostino R Jr, Wagenknecht LE, Savage P, Tracy RP, Saad MF, Haffner S. Factor analysis of metabolic syndrome using directly measured insulin sensitivity: The Insulin Resistance Atherosclerosis Study. Diabetes. 2002 Aug;51(8):2642-7."
            }, 
            {
                "PMID": "12453956", 
                "citation": "Mayer-Davis EJ, Costacou T, King I, Zaccaro DJ, Bell RA. Plasma and dietary vitamin E in relation to incidence of type 2 diabetes: The Insulin Resistance and Atherosclerosis Study (IRAS). Diabetes Care. 2002 Dec;25(12):2172-7."
            }, 
            {
                "PMID": "12421431", 
                "citation": "Festa A, D'Agostino R Jr, Tracy RP, Haffner SM. C-reactive protein is more strongly related to post-glucose load glucose than to fasting glucose in non-diabetic subjects; the Insulin Resistance Atherosclerosis Study. Diabet Med. 2002 Nov;19(11):939-43."
            }, 
            {
                "PMID": "12145245", 
                "citation": "Cooper DE, Goff DC Jr, Bell RA, Zaccaro D, Mayer-Davis EJ, Karter AJ. Is insulin sensitivity a causal intermediate in the relationship between alcohol consumption and carotid atherosclerosis?: the insulin resistance and atherosclerosis study. Diabetes Care. 2002 Aug;25(8):1425-31."
            }, 
            {
                "PMID": "12610041", 
                "citation": "Goff DC Jr, Zaccaro DJ, Haffner SM, Saad MF. Insulin sensitivity and the risk of incident hypertension: insights from the Insulin Resistance Atherosclerosis Study. Diabetes Care. 2003 Mar;26(3):805-9."
            }, 
            {
                "PMID": "12672678", 
                "citation": "Mayer-Davis EJ, Kirkner GJ, Karter AJ, Zaccaro DJ. Metabolic predictors of 5-year change in weight and waist circumference in a triethnic population: the insulin resistance atherosclerosis study. Am J Epidemiol. 2003 Apr 1;157(7):592-601."
            }, 
            {
                "PMID": "12719278", 
                "citation": "Festa A, D'Agostino R Jr, Rich SS, Jenny NS, Tracy RP, Haffner SM. Promoter (4G/5G) Plasminogen Activator Inhibitor-1 Genotype and Plasminogen Activator Inhibitor-1 Levels in Blacks, Hispanics, and Non-Hispanic Whites. The Insulin Resistance Atherosclerosis Study. Circulation. 2003 Apr 28 [epub ahead of print]"
            }, 
            {
                "PMID": "12716803", 
                "citation": "Schwenke DC, D'Agostino RB Jr, Goff DC Jr, Karter AJ, Rewers MJ, Wagenknecht LE. Differences in LDL oxidizability by glycemic status: the insulin resistance atherosclerosis study. Diabetes Care. 2003 May;26(5):1449-55."
            }, 
            {
                "PMID": "12702517", 
                "citation": "Wagenknecht LE, Zaccaro D, Espeland MA, Karter AJ, O'Leary DH, Haffner SM. Diabetes and Progression of Carotid Atherosclerosis. The Insulin Resistance Atherosclerosis Study. Arterioscler Thromb Vasc Biol. 2003 Apr 17 [Epub ahead of print]"
            }, 
            {
                "PMID": "12663570", 
                "citation": "Bonds DE, Zaccaro DJ, Karter AJ, Selby JV, Saad M, Goff DC Jr. Ethnic and racial differences in diabetes care: The Insulin Resistance Atherosclerosis Study. Diabetes Care. 2003 Apr;26(4):1040-6."
            }, 
            {
                "PMID": "14594783", 
                "citation": "Liese AD, Roach AK, Sparks KC, Marquart L, D'Agostino RB Jr, Mayer-Davis EJ. Whole-grain intake and insulin sensitivity: the Insulin Resistance Atherosclerosis Study. Am J Clin Nutr. 2003 Nov;78(5):965-71."
            }, 
            {
                "PMID": "14581403", 
                "citation": "Williams K, Sniderman AD, Sattar N, D'Agostino R Jr, Wagenknecht LE, Haffner SM. Comparison of the associations of apolipoprotein B and low-density lipoprotein cholesterol with other cardiovascular risk factors in the Insulin Resistance Atherosclerosis Study (IRAS). Circulation. 2003 Nov 11;108(19):2312-6. Epub 2003 Oct 27."
            }, 
            {
                "PMID": "14514631", 
                "citation": "Wagenknecht LE, Langefeld CD, Scherzinger AL, Norris JM, Haffner SM, Saad MF, Bergman RN. Insulin sensitivity, insulin secretion, and abdominal fat: the Insulin Resistance Atherosclerosis Study (IRAS) Family Study. Diabetes. 2003 Oct;52(10):2490-6."
            }, 
            {
                "PMID": "14642416", 
                "citation": "Espeland MA, Evans GW, Wagenknecht LE, O'Leary DH, Zaccaro DJ, Crouse JR, Howard G, Haffner SM. Site-specific progression of carotid artery intimal-medial thickness. Atherosclerosis. 2003 Nov;171(1):137-43."
            }, 
            {
                "PMID": "14514582", 
                "citation": "Haffner SM, D'Agostino R Jr, Festa A, Bergman RN, Mykkanen L, Karter A, Saad MF, Wagenknecht LE. Low insulin sensitivity (S(i) = 0) in diabetic and nondiabetic subjects in the insulin resistance atherosclerosis study: is it associated with components of the metabolic syndrome and nontraditional risk factors? Diabetes Care. 2003 Oct;26(10):2796-803."
            }, 
            {
                "PMID": "12684185", 
                "citation": "Henkin L, Bergman RN, Bowden DW, Ellsworth DL, Haffner SM, Langefeld CD, Mitchell BD, Norris JM, Rewers M, Saad MF, Stamm E, Wagenknecht LE, Rich SS. Genetic Epidemiology of Insulin Resistance and Visceral Adiposity. The IRAS Family Study Design and Methods. Ann Epidemiol. 2003 Apr;13(4):211-7."
            }, 
            {
                "PMID": "12540622", 
                "citation": "Hanley AJ, Williams K, Gonzalez C, D'Agostino RB Jr, Wagenknecht LE, Stern MP, Haffner SM. Prediction of type 2 diabetes using simple measures of insulin resistance: combined results from the San Antonio Heart Study, the Mexico City Diabetes Study, and the Insulin Resistance Atherosclerosis Study. Diabetes. 2003 Feb;52(2):463-9."
            }, 
            {
                "PMID": "12890925", 
                "citation": "Hokanson JE, Langefeld CD, Mitchell BD, Lange LA, Goff DC Jr, Haffner SM, Saad MF, Rotter JI. Pleiotropy and heterogeneity in the expression of atherogenic lipoproteins: the IRAS Family Study. Hum Hered. 2003;55(1):46-50."
            }, 
            {
                "PMID": "15123571", 
                "citation": "Saad MF, Rewers M, Selby J, Howard G, Jinagouda S, Fahmi S, Zaccaro D, Bergman RN, Savage PJ, Haffner SM. Insulin Resistance and Hypertension. The Insulin Resistance Atherosclerosis Study. Hypertension. 2004 May 3 [Epub ahead of print]"
            }, 
            {
                "PMID": "15047638", 
                "citation": "Langefeld CD, Wagenknecht LE, Rotter JI, Williams AH, Hokanson JE, Saad MF, Bowden DW, Haffner S, Norris JM, Rich SS, Mitchell BD. Linkage of the metabolic syndrome to 1q23-q31 in Hispanic families: the Insulin Resistance Atherosclerosis Study Family Study. Diabetes. 2004 Apr;53(4):1170-4."
            }, 
            {
                "PMID": "14988303", 
                "citation": "Palaniappan L, Carnethon MR, Wang Y, Hanley AJ, Fortmann SP, Haffner SM, Wagenknecht L. Predictors of the incident metabolic syndrome in adults: the Insulin Resistance Atherosclerosis Study. Diabetes Care. 2004 Mar;27(3):788-93."
            }, 
            {
                "PMID": "14988302", 
                "citation": "Rewers M, Zaccaro D, D'Agostino R, Haffner S, Saad MF, Selby JV, Bergman R, Savage P; Insulin Resistance Atherosclerosis Study Investigators. Insulin sensitivity, insulinemia, and coronary artery disease: the Insulin Resistance Atherosclerosis Study. Diabetes Care. 2004 Mar;27(3):781-7."
            }, 
            {
                "PMID": "15220212", 
                "citation": "Rich SS, Bowden DW, Haffner SM, Norris JM, Saad MF, Mitchell BD, Rotter JI, Langefeld CD, Wagenknecht LE, Bergman RN. Identification of Quantitative Trait Loci for Glucose Homeostasis: The Insulin Resistance Atherosclerosis Study (IRAS) Family Study. Diabetes. 2004 Jul;53(7):1866-75."
            }, 
            {
                "PMID": "15166304", 
                "citation": "Mitchell BD, Zaccaro D, Wagenknecht LE, Scherzinger AL, Bergman RN, Haffner SM, Hokanson J, Norris JM, Rotter JI, Saad MF. Insulin sensitivity, body fat distribution, and family diabetes history: the IRAS Family Study. Obes Res. 2004 May;12(5):831-9."
            }, 
            {
                "PMID": "15297806", 
                "citation": "Bensen JT, Hsu FC, Brown WM, Sutton BS, Norris JM, Tracy RP, Jenny NS, Saad MF, Haffner S, Bowden DW, Langefeld CD. Association Analysis of the Plasminogen Activator Inhibitor-1 4G/5G Polymorphism in Hispanics and African Americans: The IRAS Family Study. Hum Hered. 2004;57(3):128-37."
            }, 
            {
                "PMID": "15492304", 
                "citation": "Sattar N, Williams K, Sniderman AD, D'Agostino R Jr, Haffner SM. Comparison of the associations of apolipoprotein B and non-high-density lipoprotein cholesterol with other cardiovascular risk factors in patients with the metabolic syndrome in the Insulin Resistance Atherosclerosis Study. Circulation. 2004 Oct 26;110(17):2687-93. Epub 2004 Oct 18."
            }, 
            {
                "PMID": "15448093", 
                "citation": "Hanley AJ, Williams K, Festa A, Wagenknecht LE, D'Agostino RB Jr, Kempf J, Zinman B, Haffner SM; insulin resistance atherosclerosis study. Elevations in markers of liver injury and risk of type 2 diabetes: the insulin resistance atherosclerosis study. Diabetes. 2004 Oct;53(10):2623-32."
            }, 
            {
                "PMID": "15333490", 
                "citation": "D'Agostino RB Jr, Hamman RF, Karter AJ, Mykkanen L, Wagenknecht LE, Haffner SM; Insulin Resistance Atherosclerosis Study Investigators. Cardiovascular disease risk factors predict the development of type 2 diabetes: the insulin resistance atherosclerosis study. Diabetes Care. 2004 Sep;27(9):2234-40."
            }, 
            {
                "PMID": "15616041", 
                "citation": "Rich SS, Bowden DW, Haffner SM, Norris JM, Saad MF, Mitchell BD, Rotter JI, Langefeld CD, Hedrick CC, Wagenknecht LE, Bergman RN. A Genome Scan for Fasting Insulin and Fasting Glucose Identifies a Quantitative Trait Locus on Chromosome 17p: The Insulin Resistance Atherosclerosis Study (IRAS) Family Study. Diabetes. 2005 Jan;54(1):290-5."
            }, 
            {
                "PMID": "15534617", 
                "citation": "Norris JM, Langefeld CD, Scherzinger AL, Rich SS, Bookman E, Beck SR, Saad MF, Haffner SM, Bergman RN, Bowden DW, Wagenknecht LE. Quantitative trait loci for abdominal fat and BMI in Hispanic-Americans and African-Americans: the IRAS Family study. Int J Obes Relat Metab Disord. 2005 Jan;29(1):67-77."
            }, 
            {
                "PMID": "15504985", 
                "citation": "Palmer ND, Bento JL, Mychaleckyj JC, Langefeld CD, Campbell JK, Norris JM, Haffner SM, Bergman RN, Bowden DW; insulin resistance atherosclerosis study (IRAS) family study. Association of protein tyrosine phosphatase 1B gene polymorphisms with measures of glucose homeostasis in Hispanic Americans: the insulin resistance atherosclerosis study (IRAS) family study. Diabetes. 2004 Nov;53(11):3013-9."
            }, 
            {
                "PMID": "15672110", 
                "citation": "Lange LA, Norris JM, Langefeld CD, Nicklas BJ, Wagenknecht LE, Saad MF, Bowden DW. Association of adipose tissue deposition and beta-2 adrenergic receptor variants: the IRAS family study. Int J Obes Relat Metab Disord. 2005 Jan 18; [Epub ahead of print]"
            }, 
            {
                "PMID": "15613260", 
                "citation": "Liese AD, Schulz M, Moore CG, Mayer-Davis EJ. Dietary patterns, insulin sensitivity and adiposity in the multi-ethnic Insulin Resistance Atherosclerosis Study population. Br J Nutr. 2004 Dec;92(6):973-84."
            }, 
            {
                "PMID": "15811139", 
                "citation": "Karter AJ, D'Agostino RB Jr, Mayer-Davis EJ, Wagenknecht LE, Hanley AJ, Hamman RF, Bergman R, Saad MF, Haffner SM; for the IRAS investigators. Abdominal obesity predicts declining insulin sensitivity in non-obese normoglycaemics: the Insulin Resistance Atherosclerosis Study (IRAS). Diabetes Obes Metab. 2005 May;7(3):230-8."
            }, 
            {
                "PMID": "15843989", 
                "citation": "Sutton BS, Weinert S, Langefeld CD, Williams AH, Campbell JK, Saad MF, Haffner SM, Norris JM, Bowden DW. Genetic analysis of adiponectin and obesity in Hispanic families: the IRAS Family Study. Hum Genet. 2005 Apr 21; [Epub ahead of print]"
            }, 
            {
                "PMID": "15925742", 
                "citation": "Guo X, Cui J, Wagenknecht LE, Norris JM, Haffner SM, Darwin C, Jinagouda S, Rotter JI, Saad MF. Cosegregation of albuminuria and blood pressure: the Insulin Resistance Atherosclerosis (IRAS) family study. Am J Hypertens. 2005 Jun;18(6):823-7."
            }, 
            {
                "PMID": "15690322", 
                "citation": "Goff DC Jr, D'Agostino RB Jr, Haffner SM, Otvos JD. Insulin resistance and adiposity influence lipoprotein size and subclass concentrations. Results from the Insulin Resistance Atherosclerosis Study. Metabolism. 2005 Feb;54(2):264-70."
            }, 
            {
                "PMID": "15983261", 
                "citation": "Festa A, Williams K, Hanley AJ, Otvos JD, Goff DC, Wagenknecht LE, Haffner SM. Nuclear magnetic resonance lipoprotein abnormalities in prediabetic subjects in the Insulin Resistance Atherosclerosis Study. Circulation. 2005 Jun 28;111(25):3465-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005135"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2009"
    }, 
    "geocoordinates": {}
}