{
    "clinical_study": {
        "@rank": "6785", 
        "brief_summary": {
            "textblock": "To test pharmacologic intervention for smoking postcessation weight gain using nicotine gum\n      and phenylpropanolamine (PPA)."
        }, 
        "brief_title": "Pharmacologic Intervention for Postcessation Weight Gain", 
        "completion_date": "June 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Despite the potential importance of weight gain to smoking relapse, in 1991 there had been\n      virtually no success in eliminating, or even reducing, the weight gain following smoking\n      cessation.  Two promising pharmacologic methods for reducing postcessation weight gain were\n      nicotine gum and an over-the-counter drug, phenylpropanolamine gum ([PPA].  However, the\n      relative efficacy of these two drugs had never been evaluated and the mechanisms of action\n      of both drugs on weight gain were unknown.\n\n      DESIGN NARRATIVE:\n\n      The investigators determined the efficacy of nicotine gum and phenylpropanolamine (PPA) gum\n      relative to a placebo in the reduction of postcessation weight gain throughout a 13-week\n      combined behavioral and pharmacologic treatment program.  Following cessation of the drugs\n      at the end of treatment, they monitored long-term effects of these drugs on body weight at\n      both a 6- and a 12-month follow-up.  They also determined the mechanism of action of both\n      nicotine gum and PPA gum (viz., changes in dietary intake, physical activity, or metabolic\n      rate) on change in weight during the course of treatment and evaluated withdrawal symptoms\n      of smoking cessation as they were moderated by either nicotine gum or PPA gum use during the\n      course of treatment. Finally, they investigated whether PPA and nicotine gum produced an\n      incremental effect on smoking cessation (relative to placebo gum) in a sample of female\n      smokers who were at high risk for postcessation weight gain at posttest and at a 6- and\n      12-month follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005704", 
            "org_study_id": "4359"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8147323", 
                "citation": "Klesges RC, Mealer CZ, Klesges LM. Effects of alcohol intake on resting energy expenditure in young women social drinkers. Am J Clin Nutr. 1994 Apr;59(4):805-9."
            }, 
            {
                "PMID": "7780298", 
                "citation": "Klesges RC, Ray JW, Klesges LM. Caffeinated coffee and tea intake and its relationship to cigarette smoking: an analysis of the Second National Health and Nutrition Examination Survey (NHANES II). J Subst Abuse. 1994;6(4):407-18."
            }, 
            {
                "PMID": "8242127", 
                "citation": "Klesges RC, Klesges LM. The relationship between body mass and cigarette smoking using a biochemical index of smoking exposure. Int J Obes Relat Metab Disord. 1993 Oct;17(10):585-91."
            }, 
            {
                "PMID": "8462495", 
                "citation": "Camp DE, Klesges RC, Relyea G. The relationship between body weight concerns and adolescent smoking. Health Psychol. 1993 Jan;12(1):24-32."
            }, 
            {
                "PMID": "8424001", 
                "citation": "Klesges RC, Shelton ML, Klesges LM. Effects of television on metabolic rate: potential implications for childhood obesity. Pediatrics. 1993 Feb;91(2):281-6."
            }, 
            {
                "PMID": "9385624", 
                "citation": "Rushing PA, Winders SE, Watson SL, Klesges RC. Acute administration of phenylpropanolamine fails to affect resting energy expenditure in men of normal weight. Obes Res. 1997 Sep;5(5):470-3."
            }, 
            {
                "PMID": "9170768", 
                "citation": "Meyers AW, Klesges RC, Winders SE, Ward KD, Peterson BA, Eck LH. Are weight concerns predictive of smoking cessation? A prospective analysis. J Consult Clin Psychol. 1997 Jun;65(3):448-52."
            }, 
            {
                "PMID": "9086692", 
                "citation": "Klesges RC, Winders SE, Meyers AW, Eck LH, Ward KD, Hultquist CM, Ray JW, Shadish WR. How much weight gain occurs following smoking cessation? A comparison of weight gain using both continuous and point prevalence abstinence. J Consult Clin Psychol. 1997 Apr;65(2):286-91."
            }, 
            {
                "PMID": "9022525", 
                "citation": "Eck LH, Bennett AG, Egan BM, Ray JW, Mitchell CO, Smith MA, Klesges RC. Differences in macronutrient selections in users and nonusers of an oral contraceptive. Am J Clin Nutr. 1997 Feb;65(2):419-24."
            }, 
            {
                "PMID": "7608356", 
                "citation": "Klesges RC, Eck LH, Ray JW. Who underreports dietary intake in a dietary recall? Evidence from the Second National Health and Nutrition Examination Survey. J Consult Clin Psychol. 1995 Jun;63(3):438-44."
            }, 
            {
                "PMID": "7561984", 
                "citation": "Klesges RC, Debon M, Ray JW. Are self-reports of smoking rate biased? Evidence from the Second National Health and Nutrition Examination Survey. J Clin Epidemiol. 1995 Oct;48(10):1225-33."
            }, 
            {
                "PMID": "7675954", 
                "citation": "Klesges RC, Klesges LM, DeBon M, Shelton ML, Isbell TR, Klem ML. Effects of phenylpropanolamine on withdrawal symptoms. Psychopharmacology (Berl). 1995 May;119(1):85-91."
            }, 
            {
                "PMID": "7789347", 
                "citation": "Hultquist CM, Meyers AW, Whelan JP, Klesges RC, Peacher-Ryan H, DeBon MW. The effect of smoking and light activity on metabolism in men. Health Psychol. 1995 Mar;14(2):124-31."
            }, 
            {
                "PMID": "7789346", 
                "citation": "Audrain JE, Klesges RC, Klesges LM. Relationship between obesity and the metabolic effects of smoking in women. Health Psychol. 1995 Mar;14(2):116-23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005704"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}