{
    "clinical_study": {
        "@rank": "69014", 
        "brief_summary": {
            "textblock": "In patients with Zollinger-Ellison Syndrome the level of gastric acid is elevated.  This\n      increased level of gastric acid is what causes the symptoms of the disease.  Certain types\n      of medication can control the secretion of gastric acid.  In this study there are details on\n      how drugs known as antihistamines (H2 receptor antagonists) can control the levels of\n      gastric acid secretion.\n\n      The study describes; which patients are candidates for this research, what to do prior to\n      initiating treatment, and the appropriate dose of antihistamine to be given.\n\n      Initial doses of the medication will be given intravenously (injected through a vein) and\n      later doses will be administered orally (by mouth).\n\n      By following the procedure, researchers will be able to determine if there is a more\n      effective route of drug administration, as well as the effectiveness of antihistamines in\n      patients treated surgically for Zollinger-Ellison pancreatic tumors with mildly elevated\n      gastric acid levels."
        }, 
        "brief_title": "Treatment of Zollinger-Ellison Syndrome", 
        "completion_date": "December 2007", 
        "condition": "Zollinger Ellison Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Zollinger-Ellison Syndrome", 
                "Gastrinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol describes the use of histamine H2-receptor antagonists to control gastric acid\n      hypersecretion in patients with Zollinger-Ellison syndrome.  It details which patients will\n      be considered for treatment with these agents, the pretreatment procedures and the\n      procedures to be followed in establishing the proper intravenous dose of histamine\n      H2-receptor antagonist.  It also details the procedure to be used to establish a safe and\n      effective oral long-term maintenance dose of either cimetidine, ranitidine, nizatidine, or\n      famotidine.  By following these procedures it will be possible to evaluate the effectiveness\n      of intravenous histamine H2 therapy if it is determined this is important for antisecretory\n      control during periods when patients cannot take oral gastric antisecretory agents.  It will\n      also be possible to evaluate the effectiveness of histamine H2-receptor in patients with\n      Zollinger-Ellison syndrome after successful gastrinoma resection who continue to have mild\n      gastric hypersecretion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Basal gastric acid secretion of greater than 15 mEq/hr (normal less than 10) or greater\n        than 5 mEq/hr if they have had a previous gastric resection, a fasting plasma\n        concentration of immunoreactive gastrin of greater than 100 pg/ml (normal less than 100),\n        a positive secretin provocative tests or histological diagnosis of gastrinoma."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001241", 
            "org_study_id": "890015", 
            "secondary_id": "89-DK-0015"
        }, 
        "intervention_browse": {
            "mesh_term": "Histamine H2 Antagonists"
        }, 
        "keyword": [
            "Gastric Acid Secretion", 
            "Histamine H2-Receptor Antagonists"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Medical Therapy of Zollinger-Ellison Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "22304", 
            "citation": "McCarthy DM, Olinger EJ, May RJ, Long BW, Gardner JD. H2-Histamine receptor blocking agents in the Zollinger-Ellison syndrome. Experience in seven cases and implications for long-term therapy. Ann Intern Med. 1977 Dec;87(6):668-75."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001241"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}