{
    "clinical_study": {
        "@rank": "3439", 
        "brief_summary": {
            "textblock": "The purpose of this study is to find substances in the blood and urine that indicate that a\n      person has kidney damage.  It will identify proteins found only in patients with acute\n      kidney failure but not in normal healthy people or in patients with volume depletion.\n\n      Adults and children who are at least 3 years old who fall into one of the following four\n      categories may be eligible for this study:\n\n        1. Are healthy and have normal kidney function\n\n        2. Have volume depletion (this condition differs from acute kidney failure in that it is\n           easily treated with fluids)\n\n        3. Are at high risk of kidney failure\n\n        4. Have acute kidney failure (kidney shutdown)\n\n      All study participants will have a history and physical examination.  Up to four blood\n      samples of 3 tablespoons each will be taken for laboratory analysis.  Urine will be\n      collected for analysis and to measure urine output.  The participants    length of stay in\n      the study varies.  People with normal kidney function will be in the study for 1 day and\n      patients with volume depletion will be studied 3 days.  The length of hospitalization of\n      patients at high risk of kidney failure or in acute kidney failure will depend on the\n      patient   s condition and medication requirements.\n\n      The results of this study may lead to the development of earlier and more accurate methods\n      for diagnosing acute kidney failure.  With earlier detection, treatment could be started\n      earlier, possibly preventing further damage and helping recovery of injury that has already\n      occurred."
        }, 
        "brief_title": "Search for New Methods to Detect Acute Renal Failure", 
        "condition": "Kidney Failure", 
        "condition_browse": {
            "mesh_term": [
                "Acute Kidney Injury", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "The mortality of acute renal failure (ARF) remains high despite advances in supportive care.\n      There are no established effective drug therapies, and dialysis may promote renal injury via\n      hypotension or neutrophil activation. Many agents [e.g., mannitol, furosemide, dopamine,\n      Atrial Natrieuretic Peptide (ANP), Insulin-like Growth Factor (IGF-1), thyroid hormone,\n      etc.] are effective in animal models but ineffective in treating or preventing human ARF.\n      The failure of these agents in human ARF may be due to late enrollment into the trial;\n      effective therapy will likely require earlier detection.\n\n      The objective of this clinical study is to identify new biomarkers of renal injury,\n      progression or recovery by analyzing urinary proteins during ARF.  We will enroll patients\n      with ARF, patients at high risk of ARF, patients with volume depletion, patients with\n      urinary tract infection, patients with chronic kidney disease, and normal subjects. The\n      diagnosis of pre-renal versus renal ARF will be made by routine clinical and laboratory\n      testing. The level of renal dysfunction will be determined by creatinine clearance. Those\n      patients at high risk for ARF will be followed prospectively and will undergo additional\n      testing if ARF does develop. Patients will also be studied after creatinine levels return to\n      normal.  We will identify protein and/or microRNA biomarkers that are unique to patients\n      with ARF, but not found in normal subjects or patients with volume depletion. It is hoped\n      that some of these proteins may form the basis of new diagnostic tests for ARF."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects greater than or equal to 3 years old.  Both male and female subjects will be\n        recruited without regard to race or ethnic origin.\n\n        Either:\n\n        Normal (creatinine level less than 1.3 mg/DL for adults; creatinine level less than\n        standard nomogram for children); OR\n\n        Oliguria due to volume depletion (indicated by oliguria and Fractional Excretion of Sodium\n        (FENa) of less than 1%); OR\n\n        High risk of ARF, including surgery, transplantation, nephrotoxic antibiotics, or bone\n        marrow transplant; OR\n\n        Evidence of ARF as defined by an acute progressive rise in serum creatinine (at least 50%\n        increase within 24 hours preceding enrollment) without stabilization or recovery, despite\n        optimization of hemodynamic fluid status and correction of any known pharmacologic,\n        pre-renal, or post-renal etiologic factors; OR\n\n        Urinary tract infection (to serve as control for ARF studies); OR\n\n        Established chronic kidney failure (to serve as control for ARF studies).\n\n        EXCLUSION CRITERIA:\n\n        Inability to give informed consent or cooperate with the study.\n\n        Existence of any other condition which would complicate the implementation or\n        interpretation of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "640", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026702", 
            "org_study_id": "000107", 
            "secondary_id": "00-DK-0107"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Acute Renal Failure", 
            "Biomarkers"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-DK-0107.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Search for Novel Methods to Detect Acute Renal Failure", 
        "overall_contact": {
            "email": "petery@mail.nih.gov", 
            "last_name": "Peter S Yuen, Ph.D.", 
            "phone": "(301) 402-6702"
        }, 
        "overall_contact_backup": {
            "email": "starr@mail.nih.gov", 
            "last_name": "Robert A Star, M.D.", 
            "phone": "(301) 496-6325"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Robert A Star, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "To find new bio-markers of renal injury, its progression or recovery."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026702"
        }, 
        "secondary_outcome": {
            "measure": "The new assay of MSD might facilitate the translation of novel biomarker from bench to bedside."
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}