{
    "clinical_study": {
        "@rank": "101060", 
        "brief_summary": {
            "textblock": "To assess, in donor-recipient clusters, current models of HIV-1 genetic evolution and\n      pathogenesis, based on the sequence diversity displayed by this lentivirus."
        }, 
        "brief_title": "HIV Diversity and Pathogenesis in Donor-Recipient Clusters", 
        "completion_date": "July 1997", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Blood Transfusion", 
            "Blood Donors", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      Based on anti-HIV-1 screening of a repository of 200,000 blood donor sera collected in late\n      1984, the Transfusion Safety Study identified and enrolled into ongoing followup 133\n      seropositive donors and 111 HIV-1-infected transfusion recipients.  Included among these\n      were 38 'transmission clusters' composed of a donor and from one to six linked, infected\n      recipient(s), and, in four cases, infected recipients' sexual partners.  Frozen cells and\n      sera collected at six-month intervals over a six-year period from members of these clusters\n      were available for study.  Specimens were accessed such that sub-repositories of cellular\n      DNA, PCR-amplified HIV-1 sequences, and viral isolates were generated for future\n      investigations of these unique clusters.  The studies included analysis of sequence\n      diversity in envelope (env) V3, V4, and V5 hypervariable regions both within each infected\n      individual over time, and between different members of each cluster and different clusters.\n      Sequence diversity profiles from PBMC and serum were analyzed separately to discern\n      differences in these different blood components at each sampling and over time.  The pattern\n      of turnover of specific sequence variants over time (evolution of viral genotypes) was\n      correlated with clinical and immunological progression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005360", 
            "org_study_id": "4247"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7085708", 
                "citation": "Asher M. Plantar release in the correction of deformities of the foot in childhood. J Bone Joint Surg Am. 1982 Jun;64(5):790-1. No abstract available."
            }, 
            {
                "PMID": "9084787", 
                "citation": "Diaz RS, Zhang L, Busch MP, Mosley JW, Mayer A. Divergence of HIV-1 quasispecies in an epidemiologic cluster. AIDS. 1997 Mar 15;11(4):415-22. PubMed PMID: 9084787."
            }, 
            {
                "PMID": "8021818", 
                "citation": "Sabino EC, Delwart E, Lee TH, Mayer A, Mullins JI, Busch MP. Identification of low-level contamination of blood as basis for detection of human immunodeficiency virus (HIV) DNA in anti-HIV-negative specimens. J Acquir Immune Defic Syndr. 1994 Aug;7(8):853-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005360"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {}
}