{
    "clinical_study": {
        "@rank": "55566", 
        "brief_summary": {
            "textblock": "To determine the extent to which known risk factors predict coronary heart disease and\n      stroke in the elderly, to assess the precipitants of coronary heart disease and stroke in\n      the elderly, and to identify the predictors of mortality and functional impairments in\n      clinical coronary disease or stroke."
        }, 
        "brief_title": "Cardiovascular Health Study (CHS)", 
        "completion_date": {
            "#text": "May 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Cerebrovascular Accident", 
            "Diabetes Mellitus", 
            "Hypertension", 
            "Heart Failure, Congestive"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Heart Failure", 
                "Hypertension", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1984, there were an estimated 28 million Americans ages 65 and over of whom 11 million\n      were ages 75 and over.  Projected growth in both the numbers and proportion of the elderly\n      population in the United States showed marked increases, attributed primarily to declines in\n      death rates from cardiovascular and non-cardiovascular diseases.\n\n      Although there has been a decline in the cardiovascular diseases over the past twenty years,\n      they are still a major source of morbidity and mortality for middle-aged and older\n      populations.  An estimated 2.8 million persons in the United States ages 65 years and over\n      have coronary heart disease based on the 1982 National Health Interview Survey of the\n      National Center for Health Statistics (NCHS).  About 1.4 million are men and 1.4 million are\n      women.  Prevalence of coronary heart disease is 11 percent in this age group: 13 percent in\n      men, 9 percent in women, 12 percent in whites, and 13 percent in Blacks.\n\n      The characteristics of increased blood pressure and serum cholesterol, cigarette smoking,\n      overweight, and diabetes have been documented as risk factors for cardiovascular disease\n      among men and women in their middle years.  A few studies have found that some of these\n      characteristics operate as risk factors in older populations whereas the role of cigarette\n      smoking and cholesterol is uncertain.  The influence of hemostatic factors remains to be\n      determined.  The traditional risk factors are present in a substantial proportion of the\n      elderly population.  From the 1983 National Health Interview Survey, it is estimated that 21\n      percent of persons 65-74 years of age are current cigarette smokers.  From the 1976-80\n      National Health and Nutrition Examination Survey of NCHS, it is estimated that 29 percent of\n      persons 65-74 years of age are overweight, and 28 percent have a serum cholesterol level of\n      260 mg/100 ml or greater.  From the SHEP pilot study, an estimated 68 percent of persons\n      65-74 years of age and 75 percent of persons ages 75 and over have hypertension, that is,\n      systolic blood pressure of 160 mmHg or greater or a diastolic pressure of 90 or greater\n      (based on average of three measurements) or are on anti-hypertensive medication.  Isolated\n      systolic hypertension is quite common in the elderly population.\n\n      The Framingham Heart Study observed an average annual incidence of new coronary heart\n      disease events of 20.4 per 1,000 men ages 65-74 years and 14.5 per 1,100 women in that age\n      group, based on 20 years of follow-up.  The Study has shown a marked increase in incidence\n      with age and significant physical disability from cardiovascular diseases in the elderly.\n\n      Another indication of the impact coronary heart disease has on the elderly in the United\n      States is health care expenditures.  Incidence, prevalence, and disability from heart\n      disease accounted for personal health care expenditures of $8.2 billion for persons 65 years\n      of age and older in 1980 according to the National Center for Health Statistics.  Based on\n      estimated expenditures for 1983, that figure was nearly $12 billion in that year.  These\n      expenditures are for hospital care, physician and other professional care, drugs, and\n      nursing home care.\n\n      Characteristically, older people have been limited by chronic illness, increasing\n      disability, and decreased function.  As more people reach older ages, there are increasing\n      demands and expectations for a more functional life and active retirement.  Data, however,\n      are relatively sparse as to the prognostic characteristics, effects of medical care, and\n      ultimate outcomes of cardiovascular disease in this population.  Particular attention will\n      be given to the accuracy of diagnosis in this elderly population.  The use of medical care\n      services by the elderly and the frequency and nature of pharmacologic, surgical and medical\n      management of elderly patients will documented.  In addition, this study will supply\n      information on the place of death, suddenness of death and the circumstances preceding\n      clinical events and death in the elderly.\n\n      The study grew out of recommendations of the Working Conference on Coronary Heart Disease in\n      the Elderly held in Bethesda, Maryland in September 1985 and was reviewed and approved by\n      the National Heart, Lung, and Blood Advisory Council in September 1986.\n\n      DESIGN NARRATIVE:\n\n      The Cardiovascular Health Study (CHS) is a population-based, longitudinal study of risk\n      factors for the development and progression of CHD and stroke in adults over the age of 65\n      years.  Initially funded for six years, it was renewed for another six-year period in 1994\n      and is projected to shift to morbidity and mortality follow-up (with no further collection\n      of examination data) at the end of the year 11 exam in June 1999.\n\n      Within a population of men and women 65 years and older, the objectives of the\n      Cardiovascular Health Study are:\n\n        1. To quantify associations of conventional and hypothesized risk factors with CHD and\n           stroke.\n\n        2. To assess the associations of non-invasive measures of subclinical disease with the\n           incidence of CHD and stroke.\n\n        3. To quantify the associations of risk factors with subclinical disease.\n\n        4. To characterize the natural history of CHD and stroke, and identify factors associated\n           with clinical course.\n\n        5. To describe the prevalence and distributions of risk factors, non-invasive measures of\n           subclinical disease, and clinical CHD and stroke.\n\n      This is the most extensive study undertaken by the NHLBI to study CVD exclusively in an\n      elderly population.  It originated from the recommendations of an NHLBI workshop on the\n      management of CHD in the elderly.  Since atherosclerosis is prevalent in the elderly, the\n      study is focused on factors thought to induce clinically overt disease.\n\n      A major emphasis of the study is its focus on subclinical disease, or abnormalities detected\n      noninvasively without signs or symptoms.  Subclinical disease measures in CHS include\n      ultrasonography of the carotid artery and abdominal aorta, ankle-brachial index,\n      echocardiography, resting and ambulatory electrocardiography, cerebral magnetic resonance\n      imaging, spirometry, and retinal photography.  Some of these measures are conducted three\n      times; at baseline, to assess risk of clinical disease in relationship to subclinical\n      disease; three to four years after entry to assess change in subclinical disease and risk of\n      clinical disease in relationship to change; and toward the end of the study, to assess\n      predictors of subclinical disease itself.  Echocardiography, ambulatory ECG, cerebral MRI\n      and aortic ultrasonography will only be conducted twice.\n\n      Specific objectives for the current period (1994-2000) are:\n\n        1. Identify risk associations with clinical disease by accumulation of events.\n\n             1. Compare risk estimates in subgroups of participants, such as women vs. men,\n                African-American vs. Caucasian, those older vs. younger than 75 years, or those\n                with vs. without prevalent clinical or subclinical disease.\n\n             2. Compare risk estimates in subtypes of disease, such as fatal vs. non-fatal\n                myocardial infarction, symptomatic vs. silent myocardial ischemia, or fatal vs.\n                non-fatal stroke.\n\n             3. Compare estimates of longer-term (5-10 year) vs. short-term (1-3 year) CVD risk.\n\n        2. Determine whether presence or progression of subclinical disease (abnormalities\n           detected noninvasively without signs or symptoms) are better predictors of clinical\n           disease than traditional risk factors.\n\n        3. Identify determinants of change in subclinical disease.\n\n        4. Identify characteristics of subgroups at low risk for developing CVD (in whom\n           preventive measures may be unnecessary).\n\n      The study involves four field centers; a coordinating center; and five reading centers\n      including an echocardiography reading center, an ultrasound reading center, a cerebral MRI\n      reading center, and a retinal reading center; and a central blood analysis laboratory.\n      Protocol development began in June, 1988, and recruitment for the first clinical examination\n      began in June, 1989.  Examination of 5,201 participants (2,962 women and 2,239 men) was\n      completed in May, 1990.  Two brief interim examinations were conducted during 1990-1992.  A\n      more extensive clinical examination in 1992-1993 was repeated to assess change in major\n      subclinical disease; at that time, an additional cohort of 672 African Americans was\n      recruited to improve minority representation and assessment of black-white differences.\n      Since 1993, annual examinations have focused on a different major non-invasive measure each\n      time, to reduce participant burden.\n\n      Project Status:\n\n      Clinic examinations were completed in June 1999.  The cohort will continue to be followed\n      with bi-annual phone calls to assess study endpoints, including: myocardial infarction (MI),\n      stroke, congestive heart failure, peripheral claudication, angina, TIA and death.  CHS\n      investigators will also continue analyses of previously collected serum and DNA samples;\n      analyses of recently collected cross-sectional data and analyses of longitudinal data.\n      Close-out of reading centers is underway, but the reading center principal investigators\n      will continue their study involvement, primarily through continued data analyses and\n      publication of study results.\n\n      The study has been extended through May, 2009 for additional follow-up of the cohort and\n      data analyses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005133", 
            "org_study_id": "1003"
        }, 
        "lastchanged_date": "May 1, 2009", 
        "link": {
            "description": "For the complete bibliography, please refer to the Cardiovascular Health Study website", 
            "url": "http://www.chs-nhlbi.org/"
        }, 
        "overall_official": [
            {
                "affiliation": "Bowman Gray School of Medicine", 
                "last_name": "Gregory Burke"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Linda Fried"
            }, 
            {
                "affiliation": "Georgetown University", 
                "last_name": "John Gottdiener"
            }, 
            {
                "affiliation": "University of Wisconsin, Madison", 
                "last_name": "Ronald Klein"
            }, 
            {
                "affiliation": "University of Washington", 
                "last_name": "Richard Kronmal"
            }, 
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Lewis Kuller"
            }, 
            {
                "affiliation": "Geisinger Foundation", 
                "last_name": "Daniel Oleary"
            }, 
            {
                "affiliation": "University of California, Davis", 
                "last_name": "John Robbins"
            }, 
            {
                "affiliation": "University of Vermont", 
                "last_name": "Russell Tracy"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "David Yousem"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2009", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005133"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}