{
    "clinical_study": {
        "@rank": "87547", 
        "brief_summary": {
            "textblock": "To compare patients having PDS without and with OH or GL by documenting and following the\n      clinical features and course of their disease and evaluating the patient's performance on a\n      variety of diagnostic tests."
        }, 
        "brief_title": "Pigment Dispersion Syndrome With and Without Glaucoma", 
        "completion_date": "June 2000", 
        "condition": [
            "Glaucoma", 
            "Glaucoma, Open-Angle", 
            "Ocular Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Open-Angle", 
                "Hypertension", 
                "Ocular Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Pigment dispersion syndrome (PDS) is not an uncommon ocular condition and is frequently\n      associated with myopia.  There is loss of pigment from the posterior iris, seen clinically\n      in most cases as iris transillumination with pigment deposited on the corneal endothelium,\n      iris surface and on the angle structures overlying Schlemm's canal.  In a subset of patients\n      ocular hypertension or glaucoma may develop.\n\n      Ocular hypertension is defined as 3 separate measurements of the intraocular pressure\n      greater than 22 mm/Hg in the absence of visual field loss.  Glaucoma is defined as the\n      presence of a characteristic field defect (Bjerrum scotoma, nasal step or arcuate scotomas)\n      with intraocular pressures greater than 22 mm/Hg measured sometime during a diurnal curve\n      testing.\n\n      The etiology of this condition is not known.  Hypotheses include developmental abnormalities\n      of the iris dilator muscle or mechanical rubbing of zonules against the iris, resulting in\n      pigment dispersion in the anterior chamber and pressure elevation.  PDS is then viewed as a\n      variant of primary open-angle glaucoma or may be secondary to pigment deposited in the angle\n      structures with secondary damage to the trabecular meshwork.  A hereditary component does\n      appear to play a role in the PDS syndrome and may also predispose to the development of\n      glaucoma.\n\n      The purpose of this study is to evaluate and determine the risk factors that differentiate\n      patients with PDS, PDS+OH, or PDS+GL by documenting the ophthalmic findings and following\n      their clinical course.  In order to do this, diagnostic tests including intraocular pressure\n      and visual fields will be performed.  This data may make it possible to determine the risk\n      of patients having PDS of developing OH, GL or other possibly associated findings such as\n      retinal detachment or cataract.  In addition, patients with \"pigmentary glaucoma (PG)\" will\n      be compared to those with the known characteristics of primary open-angle glaucoma (POAG) to\n      determine whether PG is different than or a variant of POAG.  When possible, family members\n      will be examined to investigate the inheritance pattern of this syndrome and its\n      relationship to POAG."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Entrance into the study will depend upon clinical evidence of black pigment deposition on\n        trabecular meshwork at the site of Schlemm's canal and at least one of the following:\n        Kruckenberg spindle, pigment deposition on iris surface, or mid-stromal iris\n        transillumination.\n\n        No patients with other ocular disease or disorders (uveitis, trauma, pseudoexfoliation,\n        ICE syndrome, etc.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "175", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001152", 
            "org_study_id": "760189", 
            "secondary_id": "76-EI-0189"
        }, 
        "keyword": [
            "Aqueous Humor Dynamics", 
            "Glaucoma", 
            "Ocular Hypertension", 
            "Pigment Dispersion Syndrome", 
            "Primary Open Angle Glaucoma", 
            "Pseudo-Exfoliation of the Lens Capsule"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pigment Dispersion Syndrome With and Without Glaucoma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1190279", 
                "citation": "Kupfer C, Kuwabara T, Kaiser-Kupfer M. The histopathology of pigmentary dispersion syndrome with glaucoma. Am J Ophthalmol. 1975 Nov;80(5):857-62."
            }, 
            {
                "PMID": "475638", 
                "citation": "Campbell DG. Pigmentary dispersion and glaucoma. A new theory. Arch Ophthalmol. 1979 Sep;97(9):1667-72."
            }, 
            {
                "PMID": "9076212", 
                "citation": "Andersen JS, Pralea AM, DelBono EA, Haines JL, Gorin MB, Schuman JS, Mattox CG, Wiggs JL. A gene responsible for the pigment dispersion syndrome maps to chromosome 7q35-q36. Arch Ophthalmol. 1997 Mar;115(3):384-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001152"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1976", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 1998"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}