{
    "clinical_study": {
        "@rank": "15173", 
        "brief_summary": {
            "textblock": "RATIONALE: Interleukin-2 may stimulate a person's white blood cells to kill cancer cells.\n      Giving interleukin-2 in different ways may kill more cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of inhaled interleukin-2 in treating\n      patients with metastatic or unresectable cancer."
        }, 
        "brief_title": "Inhaled Interleukin-2 in Treating Patients With Metastatic or Unresectable Cancer", 
        "completion_date": {
            "#text": "August 2000", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Define the safe and tolerance of an inhaled interleukin-2 (IL-2) administered\n      once or twice a day. II. Determine blood levels of IL-2 and whether there is detectable\n      stimulation of immune cells in patients receiving inhalation IL-2. III. Determine whether\n      there is any shrinkage of pulmonary lesions of patients treated on this study.\n\n      OUTLINE: This is a two arm, escalating dose study of interleukin-2 (IL-2). In Arm I patients\n      in cohorts of 3-6 are administered daily inhalations of IL-2 over 15 minutes on Monday\n      through Friday for 4 consecutive weeks. At least 3 patients are treated at each dose level,\n      and all patients in a cohort are observed for at least 2 weeks before escalating to a higher\n      dose in absence of dose limiting toxicity. Escalation stops when maximum tolerated dose\n      (MTD) is determined. In Arm II the initial dose is 25 percent of the MTD determined in Arm I\n      administered by inhalation twice daily on Monday through Friday for 4 weeks. Subsequent\n      patient cohorts receive doses escalated by 33 percent above the previous dose level.\n      Responding patients continue treatment cycles of 4 weeks with 2 weeks of rest until they\n      develop progressive disease or intolerable toxicity. Stable patients may stay on treatment\n      for a maximum of 4 cycles.\n\n      PROJECTED ACCRUAL: A minimum of 12-15 and a maximum of 30 patients will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed unresectable or metastatic cancer\n        Confirmed by biopsy or fine needle aspiration Tumors must predominantly involve the lung\n        Measurable or evaluable disease No lymphomas or leukemias No AIDS associate Kaposi's\n        Sarcoma No uncontrolled brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: SWOG 0-1 Life expectancy: At\n        least 3 months Hematopoietic: WBC at least 4,000/mm3 Platelet count within normal limits\n        Hepatic: Bilirubin no greater than 2 times normal Renal: Creatinine no greater than 2.0\n        mg/dL Cardiovascular: Adequate cardiovascular system with NYHA Class 0 or I No\n        uncontrolled cardiac arrhythmias Pulmonary: FEV1 at least 65% of predicted FVC at least\n        65% of predicted No asthma or bronchial obstruction that would prevent the delivery of\n        IL-2 to all lobes of the lung Other: HIV negative No medical or psychological criteria\n        that would make patient unable to tolerate the treatment Not pregnant or nursing Adequate\n        contraception required of all fertile patients\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior interleukin-2 Prior biologic response\n        therapy allowed No chronic use of immunosuppressive medicines Chemotherapy: Prior\n        chemotherapy allowed Endocrine therapy: No chronic steroid use Prior hormonal therapy\n        allowed Radiotherapy: No prior or concurrent radiotherapy except as palliative to areas of\n        painful metastases outside the lung Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003009", 
            "org_study_id": "CDR0000065584 (0I-95-1)", 
            "secondary_id": [
                "LAC-USC-0I951", 
                "NCI-G97-1264"
            ]
        }, 
        "intervention": {
            "intervention_name": "aldesleukin", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Aldesleukin", 
                "Interleukin-2"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "May 20, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/LAC-USC-0I951"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90033-0800"
                }, 
                "name": "USC/Norris Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of Inhalation of Interleukin-2 (IL-2) in Patients With Metastatic or Unresectable Cancer", 
        "overall_official": {
            "affiliation": "University of Southern California", 
            "last_name": "Raymond A. Kempf, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003009"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Southern California", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Southern California", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014", 
        "why_stopped": "Insufficient Accrual"
    }, 
    "geocoordinates": {
        "USC/Norris Comprehensive Cancer Center": "34.052 -118.244"
    }
}