{
    "clinical_study": {
        "@rank": "96054", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if vitamin B can treat mild hyperlactatemia (a higher\n      than normal level of lactate in the blood) in patients who take nucleoside reverse\n      transcriptase inhibitors (NRTIs).\n\n      Hyperlactatemia is a potentially life-threatening condition that can be associated with NRTI\n      therapy. A lack of vitamin B may be related to the development of hyperlactatemia.  However,\n      no studies have been done to evaluate this. This study proposes that high doses of vitamin B\n      may bring elevated lactate levels back to normal among patients taking NRTIs."
        }, 
        "brief_title": "Vitamin B Therapy for Hyperlactatemia", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hyperlactatemia, with or without lactic acidosis, is a potentially life-threatening\n      condition that appears to be associated with NRTI therapy. The natural history of lactate\n      elevation as a complication of NRTI therapy is not clearly understood; however, some\n      patients receiving these therapies experience a progressive increase in lactate to\n      symptomatic levels. Deficiencies in thiamine (vitamin B1) and riboflavin (vitamin B2) have\n      been implicated as cofactors in producing hyperlactatemia and lactic acidosis in\n      NRTI-treated patients. A nontoxic intervention that could prevent or reverse advancing\n      lactic acidosis and preserve NRTI use would be highly desirable. To date, no controlled\n      studies have been done to examine the potential role of dietary intake, B vitamin\n      deficiency, and B vitamin therapy on the pathogenesis and clinical course on NRTI-associated\n      lactic acidosis. The hypothesis proposed is that high-dose vitamin B treatment can normalize\n      elevated lactate levels among NRTI-exposed individuals with moderately elevated lactate\n      levels.\n\n      This study consists of 2 steps: Step 1 (screening) and Step 2 (treatment). Patients are\n      screened during Step 1 for sustained hyperlactatemia and Step 2 eligibility. Patients with\n      sustained hyperlactatemia but no symptoms that indicate high risk of progression to lactic\n      acidosis and with no plans to change existing NRTI-containing antiretroviral therapy may\n      enter Step 2. A fasting, nonexercise, venous lactate level is obtained at Step 2 entry for\n      use as a baseline measurement, and every patient receives high-dose oral vitamin B1 and B2\n      therapy for 4 weeks. Fasting, nonexercise, venous lactate levels are measured at Weeks 1, 2,\n      and 4 to observe the kinetics of changes in lactate levels on study treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are at least 13 years old.\n\n          -  Give written informed consent. Patients less than 18 years old must have written\n             informed consent of a parent or guardian.\n\n          -  Are HIV-infected.\n\n          -  Have been using anti-HIV therapy containing an NRTI for at least 4 weeks before study\n             entry and have no plan to change their anti-HIV treatment during the study.\n\n          -  Fulfill at least 1 criterion listed in protocol indicating an elevated venous lactate\n             measurement.\n\n        Exclusion Criteria\n\n        Patients may not be eligible for this study if they:\n\n          -  Have inflammation of the pancreas 30 days before study entry.\n\n          -  Have other medical conditions that may result in elevated lactate levels.\n\n          -  Are pregnant or breast-feeding.\n\n          -  Started experiencing certain symptoms within 30 days prior to study entry that might\n             be due to hyperlactatemia.\n\n          -  Have used metformin within 30 days prior to study entry.\n\n          -  Have used high-dose vitamin supplements containing vitamin B1 (thiamine) and/or\n             vitamin B2 (riboflavin) within 30 days prior to study entry.\n\n          -  Have used certain dietary supplements within 30 days prior to study entry.\n\n          -  Use chemotherapy.\n\n          -  Are receiving any unknown therapies or medications.\n\n          -  Are allergic or sensitive to the study drug.\n\n          -  Had an illness within 30 days before study entry that, in the opinion of the\n             investigator, would interfere with the study.\n\n          -  Use drugs or alcohol that, in the opinion of the investigator, would interfere with\n             the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": "225", 
        "firstreceived_date": "February 20, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031057", 
            "org_study_id": "ACTG A5129", 
            "secondary_id": "AACTG A5129"
        }, 
        "intervention": [
            {
                "intervention_name": "Thiamine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Riboflavin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Riboflavin", 
                "Thiamine", 
                "Vitamins", 
                "Reverse Transcriptase Inhibitors"
            ]
        }, 
        "keyword": [
            "Administration, Oral", 
            "Blood", 
            "Reverse Transcriptase Inhibitors", 
            "Riboflavin", 
            "Thiamine", 
            "Vitamin B Complex", 
            "Lactic Acid"
        ], 
        "lastchanged_date": "February 25, 2011", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1435"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10003"
                    }, 
                    "name": "Beth Israel Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "275997215"
                    }, 
                    "name": "Univ of North Carolina"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Western Reserve Univ"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of Oral B Vitamin Therapy for Asymptomatic or Mildly Symptomatic Hyperlactatemia in Patients on NRTIs", 
        "overall_official": {
            "last_name": "Christopher Pilcher", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031057"
        }, 
        "results_reference": {
            "PMID": "15076242", 
            "citation": "Wohl DA, Pilcher CD, Evans S, Revuelta M, McComsey G, Yang Y, Zackin R, Alston B, Welch S, Basar M, Kashuba A, Kondo P, Martinez A, Giardini J, Quinn J, Littles M, Wingfield H, Koletar SL; Adult AIDS Clinical Trials Group A5129 Team. Absence of sustained hyperlactatemia in HIV-infected patients with risk factors for mitochondrial toxicity. J Acquir Immune Defic Syndr. 2004 Mar 1;35(3):274-8."
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2004"
    }, 
    "geocoordinates": {
        "Beth Israel Med Ctr": "40.714 -74.006", 
        "Case Western Reserve Univ": "41.499 -81.695", 
        "Univ of North Carolina": "35.913 -79.056"
    }
}