{
    "clinical_study": {
        "@rank": "62298", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of combination chemotherapy with\n      docetaxel, gemcitabine, and cisplatin as induction therapy in treating patients with stage\n      III non-small cell lung cancer."
        }, 
        "brief_title": "Combination Chemotherapy as Induction Therapy in Treating Patients With Stage III Non-small Cell Lung Cancer", 
        "completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose (MTD) and schedule of docetaxel,\n      gemcitabine, and cisplatin as induction chemotherapy in patients with Stage III non-small\n      cell lung cancer (NSCLC) scheduled to undergo subsequent surgical resection or irradiation.\n      II. Determine the major objective response rate of this combination therapy in these\n      patients.\n\n      OUTLINE: This is a dose escalation study. Docetaxel in administered as a 1 hour IV infusion\n      at week 1, 5, and 9. Gemcitabine is administered as a 30 minute IV infusion at weeks 1, 2,\n      3, 5, 6, 7, 9, 10, and 11. Cisplatin is administered as a 20 minute IV infusion at weeks 3,\n      7, and 11. In addition, G-CSF is administered subcutaneously on days 2 through 6 of each 28\n      day cycle following each dose of docetaxel. Three patients are entered at each dose level\n      and must complete one cycle of therapy. If no patient experiences dose limiting toxicity\n      (DLT), then 3 patients are treated at the next higher dose level. If 1 patient experiences\n      DLT, then 3 more patients are treated at that same dose level. If 2 of 6 patients experience\n      DLT, then that dose is declared the maximum tolerated dose (MTD). Once the MTD is\n      determined, the Phase II portion of the study begins and additional patients are treated at\n      the dose level just below the MTD. Patients who show complete or partial response, or no\n      change, after chemotherapy, undergo surgical resection or radiotherapy to remove or reduce\n      their tumor. Patients are assessed for disease progression and unacceptable toxicities every\n      4 weeks till end of treatment.\n\n      PROJECTED ACCRUAL: An estimated 40 patients will be accrued in this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed Stage III (T1-2 N2-3 M0, T3 N2 M0, or T4\n        N0-3 M0) non-small cell lung cancer Must be candidates for either a resection with\n        curative intent or definitive thoracic irradiation following induction chemotherapy No\n        malignant pericardial or pleural effusions or superior vena cava syndrome Must have\n        measurable or evaluable indicator lesions\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100%\n        Hematopoietic: WBC at least 4,000/mm3 Platelet count at least 160,000/mm3 Hepatic:\n        Bilirubin no greater than 1.0 mg/dL SGOT and/or SGPT no greater than 1.5 times the upper\n        limit of normal Alkaline phosphatase no greater than 5 times the upper limit of normal\n        Renal: Creatinine clearance at least 65 mL/min Cardiovascular: Must have stable heart\n        rhythm No unstable angina No myocardial infarction within 6 months No clinical evidence of\n        congestive heart failure Neurologic: Must have normal auditory function No symptoms of\n        peripheral neuropathy Other: No prior malignancy except non-melanoma skin cancer or in\n        situ carcinoma of the cervix Not pregnant Adequate contraception required of all fertile\n        patients\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior radiation therapy\n        Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003037", 
            "org_study_id": "97-040", 
            "secondary_id": [
                "CDR0000065659", 
                "NCI-G97-1285"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Docetaxel", 
                "Cisplatin"
            ]
        }, 
        "keyword": [
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer"
        ], 
        "lastchanged_date": "June 25, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-97040"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I/II Trial of the Combination of Docetaxel, Gemcitabine and Cisplatin (DGP) as Induction Chemotherapy in Patients With Stage III Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Jorge Gomez, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003037"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}