{
    "clinical_study": {
        "@rank": "52193", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more cancer cells.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of various combination\n      chemotherapy regimens in treating patients with acute lymphocytic leukemia."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Adults With Acute Lymphocytic Leukemia", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Develop risk-adapted therapy for patients with low-risk, high-risk, T-cell,\n      or B-cell acute lymphocytic leukemia (ALL). II. Determine the complete remission rate in\n      these patients treated with the following strategies: increased doses of cyclophosphamide\n      during induction and reinduction, early use of high-dose cytarabine plus mitoxantrone (for\n      high-risk patients), and increased doses of methotrexate (for B-cell ALL patients). III.\n      Determine the duration of remission and survival of patients in all risk groups treated with\n      intensified consolidation and subtype-specific chemotherapy. IV. Compare the effects of\n      intensified vs conventional maintenance therapy in patients of all risk groups.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are assigned to 1 of 4 treatment\n      groups based on disease status. Patients in groups 1-3 with a large leukemic cell mass, in\n      particular those with a WBC greater than 25,000/mm3 and/or marked organomegaly, receive\n      preinduction therapy comprising oral prednisolone (PRDL) 3 times a day on days 1-7 and\n      vincristine (VCR) IV on day 1. Group 1 (low-risk acute lymphocytic leukemia (ALL)): First\n      induction therapy: Patients receive oral PRDL 3 times a day on days 1-7 of weeks 1-4,\n      asparaginase (ASP) IV over 30 minutes on days 1-7 of weeks 3 and 4, VCR IV and daunorubicin\n      IV over 30 minutes on day 1 of weeks 1-4, and methotrexate (MTX) IT on day 1 of week 1.\n      Patients who achieve complete remission (CR) after first induction therapy proceed to first\n      consolidation therapy on group 1. Second induction therapy: Patients receive oral\n      cyclophosphamide (CTX) IV on day 1 of weeks 5, 7, and 9; cytarabine (ARA-C) IV over 1 hour\n      or subcutaneously on days 3-6 and MTX IT on day 3 of weeks 5-8; and oral mercaptopurine (MP)\n      on days 1-7 of weeks 5-8 and day 1 of week 9. Patients who achieve CR during second\n      induction therapy undergo prophylactic cranial irradiation 5 days a week for 2.4 weeks.\n      Patients who achieve CR after second induction therapy proceed to group 3. First\n      consolidation therapy: Patients receive high-dose MTX IV continuously with leucovorin\n      calcium (CF) rescue on day 1, ASP IV over 1 hour on day 2, and oral MP on days 1-5 of weeks\n      13 and 15; and teniposide (VM-26) IV over 1 hour and ARA-C IV over 1 hour on days 1-5 of\n      week 17. Triple intrathecal therapy (TIT) comprising MTX, ARA-C, and dexamethasone (DM) is\n      also administered on day 1 of week 17. First reinduction therapy: Patients receive oral PRDL\n      three times a day on days 1-7 and VCR IV and doxorubicin (DOX) IV over 30 minutes on day 1\n      of weeks 21-24, and TIT on day 1 of week 21. Second reinduction therapy: Patients receive\n      CTX IV and TIT on day 1 of week 25, and ARA-C IV over 1 hour on days 3-6 and oral\n      thioguanine (TG) on days 1-7 of weeks 25 and 26. Second consolidation therapy: Patients\n      receive oral MP daily and oral MTX weekly during weeks 29-32, 34-38, 40-44, 46-50, and 52;\n      high-dose MTX, CF rescue, and ASP as in first consolidation therapy during weeks 33 and 45;\n      and VM-26, ARA-C, and TIT as in first consolidation therapy during weeks 39 and 51. Group 2\n      (T-cell ALL with or without mediastinal involvement): First induction therapy: Patients\n      receive treatment as in first induction therapy on group 1. Patients with residual tumor\n      greater than 2 cm after first induction therapy also undergo mediastinal radiotherapy 5 days\n      a weeks for 2.4-2.7 weeks concurrently with prophylactic cranial irradiation. Second\n      induction therapy: Patients receive treatment as in second induction therapy on group 1.\n      First consolidation therapy: Patients receive high-dose ARA-C IV over 3 hours every 12 hours\n      on days 1-4 and mitoxantrone (DHAD) IV over 30 minutes on days 3-5 during week 13; and\n      high-dose MTX, CF rescue, ASP, and MP as in first consolidation therapy on group 1 during\n      week 17. First reinduction therapy: Patients receive treatment as in first reinduction\n      therapy on group 1. Second reinduction therapy: Patients receive treatment as in second\n      reinduction therapy on group 1. Second consolidation therapy: Patients receive MP and MTX as\n      in second consolidation therapy on group 1; CTX IV, ARA-C IV continuously, and TIT on day 1\n      during weeks 33 and 45; and VM-26, ARA-C, and TIT as in first consolidation therapy on group\n      1 during weeks 39 and 51. Group 3 (high-risk ALL): First induction therapy: Patients receive\n      treatment as in first induction therapy on group 1. Second induction therapy: Patients\n      receive CNS-effective chemotherapy comprising high-dose ARA-C every 12 hours on days 1-4 and\n      DHAD IV over 30 minutes on days 3-5 during week 6. First consolidation therapy: Patients\n      receive high-dose MTX, CF rescue, and ASP as in first consolidation therapy on group 1; and\n      CTX, ARA-C, and TIT as in second consolidation therapy on group 2 during week 17. First\n      reinduction therapy: Patients receive treatment as in first reinduction therapy on group 1.\n      Second reinduction therapy: Patients receive treatment as in second reinduction therapy on\n      group 1. Second consolidation therapy: Patients receive MP and MTX as in second\n      consolidation therapy on group 1; treatment as in second induction therapy on group 3 during\n      week 33; high-dose MTX, CF rescue, ASP, and MP as in first consolidation therapy on group 1\n      during week 39; CTX, ARA-C, and TIT as in second consolidation therapy on group 2 during\n      week 45; and VM-26, ARA-C, and TIT as in first consolidation therapy on group 1 during week\n      51. Groups 1-3: Patients who are age 15 to 50, achieve first CR, and have a suitable donor\n      undergo allogeneic bone marrow transplantation. Patients who are under age 40 undergo bone\n      marrow transplantation from a matched unrelated donor. Patients who have Philadelphia\n      chromosome/bcr-abl positive disease and no suitable donor undergo purged autologous\n      peripheral blood stem cell transplantation instead of reinduction therapy during first CR.\n      CNS therapy: Patients with CNS disease at entry receive TIT 2 or 3 times weekly beginning\n      immediately upon diagnosis and continuing until 5 doses after blasts are cleared from the\n      CSF. Patients on group 1 and 2 undergo irradiation of the entire neuraxis 5 days a week for\n      2.7-3.2 weeks during second induction therapy. Maintenance therapy: After completion of 1\n      year of treatment on group 1, 2, or 3, patients are randomized to 1 of 2 treatment arms. Arm\n      I: Patients receive MP daily and MTX weekly on odd-numbered months between months 13-30;\n      CTX, ARA-C, and TIT as in second consolidation therapy on group 2 during months 14, 20, and\n      26; VM-26, ARA-C, and TIT as in first consolidation therapy on group 1 during months 16, 22,\n      and 28; and high-dose MTX, CF rescue, and ASP as in first consolidation therapy on group 1\n      during months 18, 24, and 30. Arm II: Patients receive MP plus MTX as in second\n      consolidation therapy on group 1 continuously and TIT every 2 months during months 13-30.\n      Group 4 (B-cell ALL): Pretreatment: Patients who are age 50 and under receive CTX IV over 1\n      hour and oral PRDL 3 times a day on days 1-5. Patients who are over age 50 receive CTX IV\n      and oral DM on days 1, 3, and 5. Treatment: Patients receive alternating therapy on blocks A\n      and B. Block A therapy consists of VCR IV, MTX IV continuously, and CF rescue on day 1;\n      ifosfamide IV over 1 hour and oral DM on days 1-5; VM-26 IV over 1 hour and ARA-C IV over 1\n      hour every 12 hours on days 4 and 5; and TIT on days 1 and 5. Block B therapy consists of\n      VCR IV, MTX IV continuously, and CF rescue on day 1; CTX IV over 1 hour and oral DM on days\n      1-5; DOX IV over 15 minutes on days 4 and 5; and TIT on days 1 and 5. Blocks A and B\n      continue every 3 weeks for a total of 6 courses. Patients who have not achieved CR after 3\n      courses or who develop disease progression at any time may optionally receive vindesine,\n      ARA-C, etoposide, and DM. Patients with CNS disease undergo craniospinal irradiation after 2\n      courses of systemic chemotherapy (block A and B therapy). Patients receive TIT 2-3 times\n      weekly until CSF is clear after block A therapy only if response is unsatisfactory.\n\n      PROJECTED ACCRUAL: Approximately 700 patients will be accrued for this study within 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of low-risk acute lymphocytic leukemia (ALL) (common\n        ALL or pre-B-cell) Must meet 1 of the following 2 conditions: Age 51 to 65 and meets the\n        following criteria: No mediastinal mass No T-cell or B-cell disease Age 15 to 50 and meets\n        the following criteria: Philadelphia chromosome (Ph) negative bcr-abl negative Initial WBC\n        less than 30,000/mm3 OR Diagnosis of T-cell ALL with or without mediastinal involvement\n        Age 15 to 50 OR Diagnosis of high-risk ALL (common ALL or pre-B-cell) Age 15 to 50 and\n        meets 1 of the following criteria: Ph positive bcr-abl positive Pre-pre-B-cell disease,\n        i.e., t(4;11) Initial WBC greater than 30,000/mm3 OR Diagnosis of B-cell ALL\n\n        PATIENT CHARACTERISTICS: Age: See Disease Characteristics 15 to 65 Performance status: Not\n        specified Life expectancy: Not specified Hematopoietic: See Disease Characteristics\n        Hepatic: Not specified Renal: No renal failure Cardiovascular: No cardiomyopathy Other:\n        HIV-1 and HIV-2 negative No severe psychiatric disease\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        cytostatic drugs except vincristine Endocrine therapy: Prior corticosteroids allowed\n        Radiotherapy: Not specified Surgery: Not specified Other: No more than 2 weeks of prior\n        therapy No other prior cytostatic drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "15 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002531", 
            "org_study_id": "CDR0000078421", 
            "secondary_id": [
                "GER-GMALL-ALL-05/93", 
                "EU-93002"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "asparaginase", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "daunorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mercaptopurine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitoxantrone hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prednisolone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "teniposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thioguanine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vindesine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "allogeneic bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "6-Mercaptopurine", 
                "Cytarabine", 
                "Methotrexate", 
                "Thioguanine", 
                "Cyclophosphamide", 
                "Teniposide", 
                "Isophosphamide mustard", 
                "Asparaginase", 
                "Daunorubicin", 
                "Dexamethasone", 
                "Doxorubicin", 
                "Etoposide", 
                "Ifosfamide", 
                "Prednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Mitoxantrone", 
                "Vincristine", 
                "Vindesine", 
                "BB 1101", 
                "Dexamethasone acetate", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Dexamethasone 21-phosphate", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "untreated adult acute lymphoblastic leukemia", 
            "T-cell adult acute lymphoblastic leukemia", 
            "B-cell adult acute lymphoblastic leukemia", 
            "non-T, non-B adult acute lymphoblastic leukemia"
        ], 
        "lastchanged_date": "September 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Frankfurt", 
                    "country": "Germany", 
                    "zip": "D-60590"
                }, 
                "name": "Klinikum der J.W. Goethe Universitaet"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "official_title": "MULTICENTRE TRIAL OF INTENSIFIED THERAPY FOR ADULT ALL (O5/93)", 
        "overall_official": {
            "affiliation": "Johann Wolfgang Goethe University Hospitals", 
            "last_name": "Dieter Hoelzer, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "16195338", 
                "citation": "Bruggemann M, Raff T, Flohr T, Gokbuget N, Nakao M, Droese J, Luschen S, Pott C, Ritgen M, Scheuring U, Horst HA, Thiel E, Hoelzer D, Bartram CR, Kneba M; German Multicenter Study Group for Adult Acute Lymphoblastic Leukemia. Clinical significance of minimal residual disease quantification in adult patients with standard-risk acute lymphoblastic leukemia. Blood. 2006 Feb 1;107(3):1116-23. Epub 2005 Sep 29."
            }, 
            {
                "citation": "Burmeister T, Goekbuget N, Schwartz S, et al.: Outcome of adult ALL patients with fusion transcript E2A-PBX1: results from the GMALL therapy trials 5/93 and 6/99. [Abstract] Blood 108 (11): A-1888, 2006."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002531"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johann Wolfgang Goethe University Hospitals", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1993", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2006"
    }, 
    "geocoordinates": {
        "Klinikum der J.W. Goethe Universitaet": "50.111 8.682"
    }
}