{
    "clinical_study": {
        "@rank": "166721", 
        "brief_summary": {
            "textblock": "This study will examine the effects of increases in HIV blood levels on the immune system. A\n      better understanding of how HIV alters the immune response may lead to development of\n      effective immune-based therapies against the virus.\n\n      Patients 18 years of age or older with HIV-1 infection who have been receiving highly active\n      antiretroviral therapy (HAART) may be eligible for this study. In order to study the effect\n      of increased levels of virus on the immune system, therapy will be stopped in these patients\n      temporarily. Therefore, only patients who have an appropriate level of understanding of the\n      potential benefits of therapy and the risks of stopping treatment will be considered for\n      enrollment. Pregnant women may not participate and women of childbearing potential must\n      agree not to become pregnant during the study.  Candidates will be screened with a medical\n      history, physical exam, blood and urine tests and possibly a chest X-ray and\n      electrocardiogram.\n\n      Upon entering the study, participants will have blood tests to measure the amount of virus\n      in the blood, CD4+ T cell counts, side effects of the medications, and how the patient   s\n      immune system responds to HIV in the test tube. White cells will be collected through\n      leukapheresis. In this procedure, a needle is placed in an arm vein and blood flows from the\n      vein through a tube (catheter) into a cell separator machine, where the white cells are\n      separated from the rest of the blood by a spinning process. Some of the white cells are\n      collected by the machine, and the rest of the blood is returned to the body through a second\n      needle placed in the other arm. Patients will then have a physical examination and blood\n      tests every 1 to 2 weeks and will be managed according to their viral load and CD4 cell\n      counts as follows:\n\n      Viral Load\n\n        -  If viral blood levels remain less than 5000 copies per milliliter, no medical\n           intervention is planned.\n\n        -  If viral blood levels rise to 5,000 copies per ml or higher, patients will undergo a\n           second leukapheresis and re-start antiretroviral therapy. They will be monitored at\n           least monthly until viral load returns to pre-study levels.\n\n      CD4 Count\n\n        -  If the CD4 count rises or remains at pre-study levels, no intervention is planned.\n\n        -  If the CD4 count decreases by 10 to 25 percent of pre-study levels, the counts will be\n           monitored every 2 weeks at least 3 times and then monthly.\n\n        -  If the CD4 count decreases by 25 percent or more of pre-study values, antiretroviral\n           therapy will be re-started and  counts will be monitored until they return to pre-study\n           levels.\n\n      If viral and CD4 levels do not return to pre-study levels promptly, patients will continue\n      to be monitored and will be advised about possible treatment changes. Alternatively,\n      patients whose viral and CD4 levels are similar to or better than pre-study values may be\n      offered laboratory testing every 3 months for at least 1 year if there is a scientific\n      reason to continue studying the patient   s immune system. Patients may be asked to undergo\n      additional leukapheresis in the future, or another interruption of therapy in the future if\n      it is felt safe to do so."
        }, 
        "brief_title": "Immune and Viral Status of HIV-Infected Patients After Stopping Combination Antiretroviral Therapy", 
        "completion_date": "April 2013", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Highly active antiretroviral therapy (HAART) has been successful in controlling HIV levels\n      in infected patients, but it is not effective in eliminating the virus from the patient and\n      life-long therapy is thought to be required.  However, proper adherence to HAART regimens is\n      costly, results in inconveniences to patients, and is not without significant acute and\n      long-term risks.  Many patients are interested in undergoing treatment interruption to\n      relieve these inconveniences and risks.  This study seeks to identify these patients and to\n      monitor them for virologic and immunologic parameters during the treatment interruption.\n      Patients that meet the criteria for the study will discontinue all antiretroviral therapy\n      simultaneously, after which the patient will be monitored by a full panel of virologic,\n      immunologic, and safety parameters.  Through this study, we will attempt to further\n      characterize the mechanisms by which HIV evades and/or suppresses an effective anti-viral\n      immune response and to identify features of the virus or the patients' immune responses that\n      are associated with virologic control following treatment interruption."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects greater than or equal to 18 years of age.\n\n        HIV infection confirmed by ELISA and Western blot.\n\n        Ability to sign informed consent and willingness to comply with study requirements and\n        clinic policies.\n\n        In the judgment of the PI, patient has satisfactory knowledge of the benefits of\n        continuing HAART as well as the risks of discontinuing such treatment. The patient has a\n        private physician and the decision to interrupt antiretroviral therapy, the target point\n        (i.e. viral load or CD4+ T cell count) to reinitiate therapy, and the regiment of\n        antiretrovirals used upon re-initiation of therapy will be made with this private\n        physician.\n\n        History of at least 2 months of ongoing HAART, defined as a minimum three drug regimen\n        consisting of at least two nucleoside analogs and one protease inhibitor or two nucleoside\n        analogs and one NNRTI or three nucleosides in place of other drug classes OR patients that\n        are currently off therapy who are planning on resuming or initiating a HAART regimen\n        within the next 3 months.\n\n        No baseline CD4 counts greater than or equal to 350 cells/microL, with confirmation,\n        within the last 3 months.\n\n        Asymptomatic for significant HIV-related illnesses, such as opportunistic infections and\n        malignancies other than mucocutaneous Kaposi's sarcoma.\n\n        For patients on IL-2 therapy, agreement to resume HAART while undergoing treatment cycles.\n\n        EXCLUSION CRITERIA:\n\n        Psychiatric illness that, in the opinion of the PI, might interfere with study compliance.\n\n        Active substance abuse or history of prior substance abuse that may interfere with\n        protocol compliance or compromise patient safety.\n\n        Women who are pregnant or breastfeeding.\n\n        Creatinine greater than 2.\n\n        Liver function tests greater than 5 times the normal laboratory values.\n\n        Platelet count less than 100,000/mm(3), hemoglobin less than 9 mg/dL, neutrophils less\n        than 750/mm(3).\n\n        PT or PTT (in the absence of documented anti-cardiolipin antibody) prolonged by greater\n        than 2 seconds.\n\n        Known underlying bleeding disorder.\n\n        Significant cardiac, pulmonary, kidney, rheumatologic, gastrointestinal, or CNS disease as\n        detectable on routine history, physical examination, or screening laboratory studies.\n\n        History of significant opportunistic infection or HIV-associated malignancy.\n\n        Patient must not ever have had a total CD4 count of less than or equal to 150 cells/cubic\n        millimeter during the year prior to enrollment.  At least 2 measurements, possibly\n        including the measurement during the screening visit and/or H& P visit, must be available.\n\n        Due to a possible increased risk of a hypersensitivity reaction, patients on an\n        abacavir-containing regimen will not be eligible for treatment interruption.\n\n        Patients with chronic hepatitis B infection receiving treatment with 3TC (lamivudine),\n        adefovir, or tenofovir for suppresion are not eligible for this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001899", 
            "org_study_id": "990015", 
            "secondary_id": "99-I-0015"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Viral Suppression", 
            "Latency", 
            "AIDS Therapy", 
            "Viral Relapse", 
            "Immunodeficiency", 
            "HIV", 
            "Treatment Interruption"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Immunologic and Virologic Characterization of HIV-Infected Patients After Cessation of Highly Active Antiretroviral Therapy (HAART)", 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Mark Connors, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9287227", 
                "citation": "Hammer SM, Squires KE, Hughes MD, Grimes JM, Demeter LM, Currier JS, Eron JJ Jr, Feinberg JE, Balfour HH Jr, Deyton LR, Chodakewitz JA, Fischl MA. A controlled trial of two nucleoside analogues plus indinavir in persons with human immunodeficiency virus infection and CD4 cell counts of 200 per cubic millimeter or less. AIDS Clinical Trials Group 320 Study Team. N Engl J Med. 1997 Sep 11;337(11):725-33."
            }, 
            {
                "PMID": "9287228", 
                "citation": "Gulick RM, Mellors JW, Havlir D, Eron JJ, Gonzalez C, McMahon D, Richman DD, Valentine FT, Jonas L, Meibohm A, Emini EA, Chodakewitz JA. Treatment with indinavir, zidovudine, and lamivudine in adults with human immunodeficiency virus infection and prior antiretroviral therapy. N Engl J Med. 1997 Sep 11;337(11):734-9."
            }, 
            {
                "PMID": "7887550", 
                "citation": "Mellors JW, Kingsley LA, Rinaldo CR Jr, Todd JA, Hoo BS, Kokka RP, Gupta P. Quantitation of HIV-1 RNA in plasma predicts outcome after seroconversion. Ann Intern Med. 1995 Apr 15;122(8):573-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001899"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}