{
    "clinical_study": {
        "@rank": "94358", 
        "brief_summary": {
            "textblock": "The purpose of this study is to help improve our understanding of when and why adolescents\n      decide to use alternative and complimentary medicines, and to understand factors that lead\n      to better communication between youth and their clinicians."
        }, 
        "brief_title": "Adolescents' Use of Complementary and Alternative Medicine", 
        "completion_date": "December 2003", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Alternative therapies and herbal remedies are increasingly recognized as having therapeutic\n      value, and as many as 42% adults use some form of complementary and alternative medicine\n      (CAM). The prevalence of CAM use among adolescents is not known. Questions remain about the\n      safety and efficacy of some CAM therapies, and how to best facilitate communication about\n      alternative medicine between patients and clinicians. Research with adults shows that most\n      do not reveal their use of alternative therapies to their providers. Adolescence is a time\n      of experimentation and the beginning of a shift from depending upon parents to taking\n      responsibility for one's own care. Thus, the health practices begun in adolescence have an\n      impact into adulthood. However, none of the current guidelines for the provision of care to\n      adolescents advise asking about complementary or alternative medicine use. Finally,\n      adolescents are exposed to increasing coverage of CAM in the media, and on the internet. The\n      specific aims of this study are to: 1) determine the prevalence of complementary and\n      alternative medicine use among a representative sample of adolescents, 2) describe the range\n      of therapies adolescents use, and where they are procured, 3) describe adolescent and\n      clinician factors that are associated with communication between adolescents and their\n      providers about complementary and alternative medicine, and 4) describe adolescents'\n      exposure to information about CAM from sources such as parents, providers, and the media,\n      and how this impacts CAM use. We propose a cross sectional random digit dial telephone\n      survey of 1200 adolescents in Monroe County, NY. Our findings will allow us to understand\n      how adolescents use alternative medicine. Additionally, since alternative therapies can have\n      potentially serious side-effects or drug interactions, insight into how and when alternative\n      medicine use is disclosed may help clinicians provide better care to adolescents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Adolescents ages 14-19"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "19 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": "1400", 
        "firstreceived_date": "March 27, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032656", 
            "org_study_id": "R21 AT000407-01"
        }, 
        "keyword": [
            "Adolescents", 
            "Alternative and complimentary medication use", 
            "Health services utilization", 
            "Communication", 
            "Quality of care"
        ], 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14642"
                }, 
                "name": "University of Rochester Department of Pediatrics"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Adolescents' Use of Complementary and Alternative Medicine", 
        "overall_official": {
            "affiliation": "University of Rochester", 
            "last_name": "Jonathan D. Klein, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032656"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Allocation: Random Sample, Observational Model: Natural History, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "University of Rochester Department of Pediatrics": "43.161 -77.611"
    }
}