{
    "clinical_study": {
        "@rank": "126306", 
        "arm_group": [
            {
                "arm_group_label": "Megestrol Acetate 20 mg/day", 
                "arm_group_type": "Active Comparator", 
                "description": "Double blinded study drug taken for 3 months"
            }, 
            {
                "arm_group_label": "Megestrol Acetate 40 mg/day", 
                "arm_group_type": "Active Comparator", 
                "description": "Double blinded drug taken for 3 months"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Double blinded drug taken for 3 months"
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Megestrol may be effective in treating hot flashes following treatment for breast\n      cancer. It is not yet known which regimen of megestrol is most effective for hot flashes.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of different doses of\n      megestrol in treating hot flashes in patients who have undergone therapy for breast cancer."
        }, 
        "brief_title": "S9626: Megestrol in Treating Hot Flashes Following Treatment for Breast Cancer", 
        "completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Breast Cancer", 
            "Hot Flashes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Hot Flashes"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the effectiveness and duration of the benefit of placebo versus low\n      dose megestrol versus high dose megestrol in the reduction of severe and/or frequent hot\n      flashes in patients with previously treated invasive breast cancer. II. Document the effects\n      of various dose levels of megestrol on atrophic vaginitis and dyspareunia in these patients.\n      III. Evaluate the toxicity of this treatment in these patients.\n\n      OUTLINE: This is a randomized, double blind, placebo controlled, multicenter study. Patients\n      are stratified according to tamoxifen use (yes vs no), number of hot flashes per week (5-34\n      vs 35-63 vs more than 63), and duration of hot flashes (6 months or less vs longer than 6\n      months). Patients are randomized to one of three treatment arms. Arm I: Patients receive\n      oral placebo daily. Arm II: Patients receive lower dose oral megestrol daily. Arm III:\n      Patients receive higher dose oral megestrol daily. Patients who do not respond after 3\n      months of treatment receive an additional dose of oral megestrol daily. Treatment continues\n      for a total of 6 months in the absence of disease progression or unacceptable toxicity.\n      Patients are followed at 3 months.\n\n      PROJECTED ACCRUAL: A total of 279 eligible patients (93 per arm) are expected to be accrued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of infiltrating breast cancer (T1-3, N0-1, M0) treated\n        with appropriate local and regional therapy Chemotherapy and/or surgery completed At least\n        10 hot flashes per week OR At least 5 severe or very severe hot flashes per week No prior\n        participation in NCI sponsored breast cancer adjuvant protocol No recurrent or persistent\n        vaginal bleeding If postmenopausal and had any vaginal bleeding within past year, then\n        must have normal endometrial biopsy Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: Not specified Menopausal status: Pre or postmenopausal\n        Performance status: Not specified Life expectancy: Not specified Hematopoietic: Not\n        specified Hepatic: Not specified Renal: Not specified Cardiovascular: No history of deep\n        vein thrombosis Other: Not pregnant or nursing Negative pregnancy test Fertile patients\n        must use effective contraception No other prior malignancy in past 5 years except\n        adequately treated basal cell or squamous cell skin cancer, carcinoma in situ of the\n        cervix, or other adequately treated stage I or II cancer\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics No concurrent chemotherapy Endocrine therapy: Prior hormonal therapy\n        allowed At least 6 months since prior megestrol At least 1 week since prior nonestrogen\n        containing steroid hormones (except tamoxifen) Concurrent tamoxifen allowed only if begun\n        at least 4 months prior to study No other concurrent nonestrogen containing steroid\n        hormones No concurrent estrogen or hormone replacement therapy Radiotherapy: Concurrent\n        radiotherapy allowed Surgery: See Disease Characteristics Prior hysterectomy allowed No\n        concurrent surgery Other: Concurrent nonhormonal prescription or nonprescription\n        medications for hot flashes allowed (e.g., clonidine, ergotamine tartrate, vitamin E, or\n        soy)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "288", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005975", 
            "org_study_id": "CDR0000067962", 
            "secondary_id": [
                "S9626", 
                "NCI-P00-0159", 
                "U10CA037429"
            ]
        }, 
        "intervention": {
            "arm_group_label": [
                "Megestrol Acetate 20 mg/day", 
                "Megestrol Acetate 40 mg/day"
            ], 
            "description": "Double blinded in either 20mg/day or 40mg/day doses.", 
            "intervention_name": "megestrol acetate", 
            "intervention_type": "Drug", 
            "other_name": "NSC-71423"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Megestrol", 
                "Megestrol Acetate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage I breast cancer", 
            "stage II breast cancer", 
            "hot flashes"
        ], 
        "lastchanged_date": "January 30, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SWOG-S9626"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase III Trial of Placebo Versus Megestrol Acetate 20 MG/Day Versus Megestrol Acetate 40 MG/Day as Treatment for Symptoms of Ovarian Failure in Women Treated for Breast Cancer: SWOG Study S9626", 
        "overall_official": {
            "affiliation": "Cancer Research for the Ozarks", 
            "last_name": "John W. Goodwin, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Effectiveness and duration of the benefit of placebo and 2 dose levels of megestrol acetate in reduction of severe and/or frequent hot flashes in patients with history of adequate local and regional treatment of invasive breast cancer", 
            "safety_issue": "No", 
            "time_frame": "3, 6, and 9 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005975"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "18375894", 
            "citation": "Goodwin JW, Green SJ, Moinpour CM, Bearden JD 3rd, Giguere JK, Jiang CS, Lippman SM, Martino S, Albain KS. Phase III randomized placebo-controlled trial of two doses of megestrol acetate as treatment for menopausal symptoms in women with breast cancer: Southwest Oncology Group Study 9626. J Clin Oncol. 2008 Apr 1;26(10):1650-6."
        }, 
        "secondary_outcome": [
            {
                "measure": "Document any effects of various dose levels of megestrol acetate on atrophic vaginitis and dyspareunia", 
                "safety_issue": "No", 
                "time_frame": "3, 6, and 9 months"
            }, 
            {
                "measure": "Evaluate toxicity of two dose levels of megestrol acetate relative to placebo", 
                "safety_issue": "Yes", 
                "time_frame": "3, 6, and 9 months"
            }, 
            {
                "measure": "Feasibility of accrual patients to placebo-controlled study", 
                "safety_issue": "No", 
                "time_frame": "At registration"
            }
        ], 
        "source": "Southwest Oncology Group", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Southwest Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {}
}