{
    "clinical_study": {
        "@rank": "77446", 
        "brief_summary": {
            "textblock": "Magnetic Resonance Imaging (MRI) unlike X-rays and CT-scans does not use radiation to create\n      a picture.  MRI use as the name implies, magnetism to create pictures with excellent\n      anatomical resolution.  Functional MRIs are diagnostic tests that allow doctors to not only\n      view anatomy, but physiology and function.  It is for these reasons that MRIs are excellent\n      methods for studying the brain.\n\n      In this study, researchers will use MRIs to assess brain anatomy and function in normal\n      volunteers and patients with a variety of childhood onset psychiatric disorders.  The\n      disorders include attention deficit disorder, autism, congenital adrenal hyperplasia,\n      childhood-onset schizophrenia, dyslexia, multidimensional impairment syndrome, obsessive\n      compulsive disorder, Pediatric Autoimmune Neuropsychiatric Disorders Associated with\n      Streptococcal Infection (PANDAS), stuttering, Sydenham's chorea, and Tourette's syndrome.\n\n      Results of the MRIs showing the anatomy of the brain and brain function will be compared\n      across age, sex (gender), and diagnostic groups.  Correlations between brain and behavioral\n      measures will be examined for normal and clinical populations.< TAB>"
        }, 
        "brief_title": "Brain Imaging of Childhood Onset Psychiatric Disorders, Endocrine Disorders and Healthy Children", 
        "condition": [
            "Autoimmune Disease", 
            "Congenital Adrenal Hyperplasia", 
            "Healthy", 
            "Mental Disorder Diagnosed in Childhood", 
            "Neurologic Manifestations"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adrenal Hyperplasia, Congenital", 
                "Adrenogenital Syndrome", 
                "Adrenocortical Hyperfunction", 
                "Autoimmune Diseases", 
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Endocrine System Diseases", 
                "Hyperplasia", 
                "Neurologic Manifestations", 
                "Mental Disorders Diagnosed in Childhood"
            ]
        }, 
        "detailed_description": {
            "textblock": "Driven by the hypotheses that many of the most severe neuropsychiatric disorders of\n      childhood onset are associated with deviations from the path of normal brain development,\n      the neuroanatomical substrates of which can be detected by magnetic resonance imaging, we\n      are acquiring brain images in healthy and neuropsychiatrically impaired subjects.  To\n      explore gene, brain, behavior relationships in health and illness we are also acquiring DNA\n      along with clinical, behavioral, and cognitive data in singleton and twin populations.\n      Controls and clinical populations are screened and characterized in behavioral, cognitive,\n      and physical domains.  Longitudinal brain MRI scans are acquired and analyzed using\n      state-of-the-art image analysis techniques.  Data from the project has resulted in seminal\n      papers on Attention-Deficit/Hyperactivity Disorder, Childhood-Onset Schizophrenia, and\n      normal pediatric brain development.  The data from the normative project is unique in its\n      longitudinal nature and sample size."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Description of study populations:  Participants include typically developing\n             subjects, subjects with a variety of neuropsychiatric conditions, and those with\n             anomalous sex chromosome numbers or endocrine conditions.\n\n        INCLUSION CRITERIA FOR HEALTHY CONTROLS:\n\n        Subjects consenting to participation in the study\n\n        Over 3 years of age with no upper limit for age at time of enrollment.\n\n        EXCLUSION CRITERIA FOR HEALTHY CONTROLS:\n\n        Presence of any psychiatric disorder in the subject, sibling, or other first-degree\n        relative.\n\n        Current or past use of psychiatric medication.\n\n        Special service needs in school.\n\n        Presence or history of medical conditions known to affect cerebral anatomy.\n\n        Dental braces.\n\n        Metal in the body or other contraindications for MRI scanning.\n\n        For females who have reached menarche: Pregnancy or inability or unwillingness to undergo\n        pregnancy testing.\n\n        ADDITIONAL INCLUSION AND EXCLUSION CRITERIA FOR RETROSPECTIVE NEUROPSYCHOLOGICAL DATA\n        COLLECTION:\n\n        INCLUDSION CRITERIA:\n\n        At least 18 years of age\n\n        Previous qualifications as a healthy participant\n\n        At least 3 high quality structural MRI scans between the ages of 7 and 30 years.\n\n        Sufficient physical measures to ascertain growth during adolescence\n\n        EXCLUSION CRITERIA:\n\n        Presence of any psychiatric disorder in the subject\n\n        Current or past use of psychiatric medication\n\n        Presence of history of medical conditions known to affect cerebral anatomy\n\n        INCLUSION CRITERIA FOR PATIENT POPULATIONS:\n\n        Male and female subjects over 3 years of age with no upper limit for age (with the\n        exception of the Down syndrome group     see below). Currently meet criteria for at least\n        one of the following:\n\n        DSM-IV (or other approved) criteria for one of the following clinical diagnoses:\n        Multi-Dimensionally Impaired, Obsessive Compulsive Disorder, Childhood Onset\n        Schizophrenia, Turner Syndrome, Autism Spectrum Disorder, Asperger Syndrome, High\n        Functioning Autism, Pervasive Development Disorder\n\n        Sex chromosome aneuploidy as determined by karyotype (including XXX, XXXX, XXXXX, XXY,\n        XXYY, XXXY, XXXXY, XYY).\n\n        ICD-10 criteria for Congenital Adrenal Hyperplasia, Cushings Syndrome, Kallmann Syndrome,\n        normosmic hypogonadotropic hypogonadism, Androgen Insensitivity Syndrome\n\n        ADHD\n\n        Down   s Syndrome\n\n        Newly enrolled adults and minors once they become adults over age 18 who cannot give\n        consent due to limited capacity may have a surrogate, i.e., a    legally responsible\n        representative    (LAR), sign the consent.  LARs include DPA holders, court-appointed\n        legal guardians, or parents or siblings over 18 years of age.  We will consult with the\n        Human Subjects Protection Unit as necessary.\n\n        EXCLUSION CRITERIA FOR ALL PATIENT POPULATIONS:\n\n        Dental braces.\n\n        Metal in the body or other contraindications for MRI scanning.\n\n        For females who have reached menarche: Pregnancy or inability or unwillingness to undergo\n        pregnancy testing.\n\n        Evidence of another medical condition or traumatic event known to affect cerebral anatomy.\n\n        A known genetic disorder (other than the condition under investigation) that would be\n        expected to significantly impact findings from cognitive testing and/or neuroimaging.\n\n        ADDITIONAL INCLUSION CRITERIA FOR ADHD PARTICIPANTS:\n\n        Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition (DSM-IV)   defined\n        ADHD.  The DSM-IV diagnosis of ADHD will be based on the Parent Diagnostic Interview for\n        Children and Adolescents.\n\n        Conners    Teacher Hyperactivity rating greater than 2 SD above age- and sex-specific\n        means.\n\n        ADDITIONAL EXCLUSION CRITERIA FOR ADHD PARTICIPANTS:\n\n        A full-scale IQ of less than 80.\n\n        Birth before 34 weeks of gestation.\n\n        Other axis I psychiatric disorder requiring treatment with medication at study entry (with\n        the exception of oppositional-defiant disorder).\n\n        ADDITIONAL INCLUSION CRITERIA FOR DOWN SYNDROME PARTICIPANTS:\n\n        Confirmed chromosomal diagnosis of Down syndrome.\n\n        Age at entry into the study is 30 years or under.\n\n        ADDITIONAL INCLUSION CRITERIA FOR PARTICIPANTS WITH AUTISM SPECTRUM DISORDERS:\n\n        Meeting DSM-IV criteria for one of the pervasive developmental disorders (i.e., autistic\n        disorder, Asperger disorder, or pervasive developmental disorder-not otherwise specified).\n\n        Having a minimum IQ of 70."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "6000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001246", 
            "org_study_id": "890006", 
            "secondary_id": "89-M-0006"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Autism", 
            "Dyslexia", 
            "Magnetic Resonance Imaging", 
            "Attention Deficit Hyperactivity Disorder", 
            "Twin", 
            "Childhood Onset Schizophrenia", 
            "Obsessive Compulsive Disorder", 
            "Sydenham's Chorea", 
            "Tourette's Disorder", 
            "Klinefelter's Syndrome", 
            "Congenital Adrenal Hyperplasia"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1989-M-0006.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Brain Imaging of Childhood Onset Psychiatric Disorders, Endocrine Disorders and Healthy Controls", 
        "overall_contact": {
            "email": "jonathan.blumenthal@nih.gov", 
            "last_name": "Jonathan Blumenthal", 
            "phone": "(301) 435-4516"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Jay N Giedd, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "24474784", 
                "citation": "Raznahan A, Shaw PW, Lerch JP, Clasen LS, Greenstein D, Berman R, Pipitone J, Chakravarty MM, Giedd JN. Longitudinal four-dimensional mapping of subcortical anatomy in human development. Proc Natl Acad Sci U S A. 2014 Jan 28;111(4):1592-7. doi: 10.1073/pnas.1316911111. Epub 2014 Jan 13."
            }, 
            {
                "PMID": "23891883", 
                "citation": "Raznahan A, Probst F, Palmert MR, Giedd JN, Lerch JP. High resolution whole brain imaging of anatomical variation in XO, XX, and XY mice. Neuroimage. 2013 Dec;83:962-8. doi: 10.1016/j.neuroimage.2013.07.052. Epub 2013 Jul 25."
            }, 
            {
                "PMID": "24121203", 
                "citation": "Goddings AL, Mills KL, Clasen LS, Giedd JN, Viner RM, Blakemore SJ. The influence of puberty on subcortical brain development. Neuroimage. 2014 Mar;88:242-51. doi: 10.1016/j.neuroimage.2013.09.073. Epub 2013 Oct 11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001246"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}