{
    "clinical_study": {
        "@rank": "111184", 
        "brief_summary": {
            "textblock": "To analyze cardiovascular disease mortality and total mortality in the NAS-NRC Twin Registry\n      using a new methodology that allowed for censored observations of outcomes, environmental\n      covariates, and unmeasured genotype-environment interactions."
        }, 
        "brief_title": "Cardiovascular Disease Mortality in The NAS-NRC Twin Registry", 
        "completion_date": "September 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Diabetes Mellitus", 
            "Obesity", 
            "Coronary Disease", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hypertension", 
                "Ischemia", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Methodologically, statistical methods in genetics and epidemiology have developed largely\n      independently; and as a result, there seemed to be little communication between the two\n      fields.  Some of the most important hypotheses regarding familial aggregation of chronic\n      diseases related to gene-environment interactions which drew on both fields.  The method of\n      analysis used in this study dealt simultaneously with survival time nature of the outcome\n      variable, multiple and continuous environmental risk factors, and correlation in outcomes\n      between related individuals.\n\n      The study was supported by the Small Grants Program established by the National Heart, Lung,\n      and Blood Institute in January 1990 to extend analyses of research data generated by\n      clinical trials, population research, and demonstration and education studies.\n\n      DESIGN NARRATIVE:\n\n      Data available from two epidemiologic questionnaires administered ten years apart were used\n      to determine the extent to which an increased familial risk in cardiovascular disease\n      mortality among twins was mediated by similarities in behavioral risk factors such as\n      smoking, diet, weight changes, physical activity, and socioeconomic variables.  The\n      contributions of genetic and environmental factors to twin similarities in health behavior\n      were also examined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005266", 
            "org_study_id": "1150"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1508241", 
                "citation": "Carmelli D, Swan GE, Robinette D, Fabsitz R. Genetic influence on smoking--a study of male twins. N Engl J Med. 1992 Sep 17;327(12):829-33."
            }, 
            {
                "PMID": "7779316", 
                "citation": "Carmelli D, Swan GE, Cardon LR. Genetic mediation in the relationship of education to cognitive function in older people. Psychol Aging. 1995 Mar;10(1):48-53."
            }, 
            {
                "PMID": "7832265", 
                "citation": "Swan GE, Carmelli D. Characteristics associated with excessive weight gain after smoking cessation in men. Am J Public Health. 1995 Jan;85(1):73-7."
            }, 
            {
                "PMID": "8079995", 
                "citation": "Carmelli D, Cardon LR, Fabsitz R. Clustering of hypertension, diabetes, and obesity in adult male twins: same genes or same environments? Am J Hum Genet. 1994 Sep;55(3):566-73."
            }, 
            {
                "PMID": "8055120", 
                "citation": "Carmelli D, Selby JV, Quiroga J, Reed T, Fabsitz RR, Christian JC. 16-year incidence of ischemic heart disease in the NHLBI twin study. A classification of subjects into high- and low-risk groups. Ann Epidemiol. 1994 May;4(3):198-204."
            }, 
            {
                "PMID": "8021487", 
                "citation": "Carmelli D, Robinette D, Fabsitz R. Concordance, discordance and prevalence of hypertension in World War II male veteran twins. J Hypertens. 1994 Mar;12(3):323-8."
            }, 
            {
                "PMID": "8400834", 
                "citation": "Carmelli D, Swan GE, Robinette D. The relationship between quitting smoking and changes in drinking in World War II veteran twins. J Subst Abuse. 1993;5(2):103-16."
            }, 
            {
                "PMID": "8349101", 
                "citation": "Carmelli D, Heath AC, Robinette D. Genetic analysis of drinking behavior in World War II veteran twins. Genet Epidemiol. 1993;10(3):201-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005266"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}