{
    "clinical_study": {
        "@rank": "116201", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if adding a regimen of individualized psychotherapy can\n      help bipolar I patients who are on lithium.\n\n      While having a manic or depressed episode patients will be assigned randomly (like tossing a\n      coin) to receive appropriate medication either with or without additional individual\n      psychotherapy. If a patient responds well, he/she will again be assigned randomly to receive\n      further preventative treatment in which medication will be managed either with continued\n      medication clinic visits alone or with additional individual psychotherapy (the patient may\n      not receive the same additional treatment this time). Patient response to treatment will be\n      evaluated throughout the study. If manic/depressive symptoms return at any point during the\n      study, the patient will be treated with appropriate medication and will continue the study.\n\n      An individual may be eligible for this study if he/she:\n\n      Has Bipolar I disorder, is experiencing a manic or depressed episode at the time of study\n      entry, and is at least 18 years old."
        }, 
        "brief_title": "Maintenance Therapies in Bipolar Disorders", 
        "completion_date": {
            "#text": "December 2002", 
            "@type": "Actual"
        }, 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "detailed_description": {
            "textblock": "The primary goal of this investigation is to examine the additive prophylactic potential of\n      an individual psychotherapy based on interpersonal and social rhythm principles in bipolar I\n      patients maintained on lithium carbonate (lithium). An adaptation of maintenance\n      interpersonal psychotherapy, this intervention takes into account the specific\n      vulnerabilities, symptoms, and interpersonal problem areas associated with bipolar disorder.\n\n      Acutely ill patients in a manic or depressed episode are randomly assigned to either\n      individual psychotherapy or medication clinic visits in addition to appropriate\n      pharmacotherapy (lithium carbonate). Patients who stabilize (HRSD and Bech-Rafaelsen < 7 for\n      four weeks) are then randomly assigned to preventative treatment with either individual\n      psychotherapy or medication clinic visits in addition to pharmacotherapy. Thus, patients in\n      this study receive one of four possible treatment strategies: 1) preliminary phase\n      psychotherapy followed by preventative phase psychotherapy; 2) preliminary phase medication\n      clinic visits followed by preventative phase psychotherapy; 3) preliminary phase\n      psychotherapy followed by preventative phase medication clinic visits in addition to\n      psychotherapy; or 4) preliminary phase medication clinic visits followed by preventative\n      phase medication clinic visits in addition to psychotherapy. Those patients who experience a\n      relapse (during the initial twelve weeks of the preventative phase) or a recurrence (after\n      week 12 of the preventative phase) are treated with appropriate pharmacotherapy and\n      continued in psychotherapy or medication clinic visits as dictated by their original\n      randomization assignment. These patients are then followed for the remainder of what would\n      have been their time in the protocol had they remained well."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -\n\n        Patients must have:\n\n        Acute bipolar I illness and be experiencing a manic or depressed episode at the time of\n        study entry.\n\n        -\n\n        Required:\n\n        Current treatment with lithium carbonate."
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000369", 
            "org_study_id": "R37 MH29618", 
            "secondary_id": "DSIR AT-CT"
        }, 
        "intervention": [
            {
                "intervention_name": "Individual psychotherapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "Lithium carbonate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antidepressive Agents", 
                "Lithium Carbonate", 
                "Lithium"
            ]
        }, 
        "keyword": [
            "Adult", 
            "Antidepressive Agents", 
            "Bipolar Disorder", 
            "Combined Modality Therapy", 
            "Female", 
            "Human", 
            "Lithium Carbonate", 
            "Male", 
            "Psychotherapy", 
            "Antidepressive Agents -- *therapeutic use", 
            "Bipolar Disorder -- *therapy", 
            "Bipolar Disorder -- drug therapy", 
            "Lithium Carbonate -- *therapeutic use"
        ], 
        "lastchanged_date": "June 21, 2013", 
        "overall_official": {
            "last_name": "Ellen Frank, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "10071717", 
                "citation": "Soares JC, Mallinger AG, Dippold CS, Frank E, Kupfer DJ. Platelet membrane phospholipids in euthymic bipolar disorder patients: are they affected by lithium treatment? Biol Psychiatry. 1999 Feb 15;45(4):453-7."
            }, 
            {
                "PMID": "10626774", 
                "citation": "Soares JC, Barwell M, Mallinger AG, Kupfer DJ, Frank E. Adjunctive antipsychotic use in bipolar patients: an open 6-month prospective study following an acute episode. J Affect Disord. 1999 Nov;56(1):1-8."
            }, 
            {
                "PMID": "10963797", 
                "citation": "Soares JC, Chen G, Dippold CS, Wells KF, Frank E, Kupfer DJ, Manji HK, Mallinger AG. Concurrent measures of protein kinase C and phosphoinositides in lithium-treated bipolar patients and healthy individuals: a preliminary study. Psychiatry Res. 2000 Aug 21;95(2):109-18."
            }, 
            {
                "PMID": "11166959", 
                "citation": "Soares JC, Dippold CS, Wells KF, Frank E, Kupfer DJ, Mallinger AG. Increased platelet membrane phosphatidylinositol-4,5-bisphosphate in drug-free depressed bipolar patients. Neurosci Lett. 2001 Feb 16;299(1-2):150-2."
            }, 
            {
                "PMID": "11274655", 
                "citation": "Soares JC, Boada F, Spencer S, Mallinger AG, Dippold CS, Wells KF, Frank E, Keshavan MS, Gershon S, Kupfer DJ. Brain lithium concentrations in bipolar disorder patients: preliminary (7)Li magnetic resonance studies at 3 T. Biol Psychiatry. 2001 Mar 1;49(5):437-43."
            }, 
            {
                "PMID": "11306247", 
                "citation": "Brambilla P, Harenski K, Nicoletti MA, Mallinger AG, Frank E, Kupfer DJ, Keshavan MS, Soares JC. Anatomical MRI study of basal ganglia in bipolar disorder patients. Psychiatry Res. 2001 Apr 10;106(2):65-80."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000369"
        }, 
        "results_reference": [
            {
                "PMID": "9171907", 
                "citation": "Frank E, Hlastala S, Ritenour A, Houck P, Tu XM, Monk TH, Mallinger AG, Kupfer DJ. Inducing lifestyle regularity in recovering bipolar disorder patients: results from the maintenance therapies in bipolar disorder protocol. Biol Psychiatry. 1997 Jun 15;41(12):1165-73."
            }, 
            {
                "PMID": "9262937", 
                "citation": "Hlastala SA, Frank E, Mallinger AG, Thase ME, Ritenour AM, Kupfer DJ. Bipolar depression: an underestimated treatment challenge. Depress Anxiety. 1997;5(2):73-83."
            }, 
            {
                "PMID": "9707380", 
                "citation": "Malkoff-Schwartz S, Frank E, Anderson B, Sherrill JT, Siegel L, Patterson D, Kupfer DJ. Stressful life events and social rhythm disruption in the onset of manic and depressive bipolar episodes: a preliminary investigation. Arch Gen Psychiatry. 1998 Aug;55(8):702-7."
            }, 
            {
                "PMID": "10609422", 
                "citation": "Frank E, Swartz HA, Mallinger AG, Thase ME, Weaver EV, Kupfer DJ. Adjunctive psychotherapy for bipolar disorder: effects of changing treatment modality. J Abnorm Psychol. 1999 Nov;108(4):579-87."
            }, 
            {
                "PMID": "10831476", 
                "citation": "Feske U, Frank E, Mallinger AG, Houck PR, Fagiolini A, Shear MK, Grochocinski VJ, Kupfer DJ. Anxiety as a correlate of response to the acute treatment of bipolar I disorder. Am J Psychiatry. 2000 Jun;157(6):956-62."
            }, 
            {
                "PMID": "12027038", 
                "citation": "Malkoff-Schwartz S, Frank E, Anderson BP, Hlastala SA, Luther JF, Sherrill JT, Houck PR, Kupfer DJ. Social rhythm disruption and stressful life events in the onset of bipolar and unipolar episodes. Psychol Med. 2000 Sep;30(5):1005-16."
            }, 
            {
                "PMID": "11018230", 
                "citation": "Frank E, Swartz HA, Kupfer DJ. Interpersonal and social rhythm therapy: managing the chaos of bipolar disorder. Biol Psychiatry. 2000 Sep 15;48(6):593-604. Review."
            }, 
            {
                "citation": "Kupfer, D.J., Frank, E., Grochocinski, V.J., Luther, J.F., Houck, P.R., Swartz, H.A. and Mallinger, A.G. Stabilization in the treatment of mania, depression and mixed states. Acta Neuropsychiatrica, 12:110-114, 2000."
            }, 
            {
                "PMID": "10941997", 
                "citation": "Scholle SH, Peele PB, Kelleher KJ, Frank E, Jansen-McWilliams L, Kupfer D. Effect of different recruitment sources on the composition of a bipolar disorder case registry. Soc Psychiatry Psychiatr Epidemiol. 2000 May;35(5):220-7."
            }, 
            {
                "PMID": "11196004", 
                "citation": "Hlastala SA, Frank E, Kowalski J, Sherrill JT, Tu XM, Anderson B, Kupfer DJ. Stressful life events, bipolar disorder, and the \"kindling model\". J Abnorm Psychol. 2000 Nov;109(4):777-86."
            }, 
            {
                "PMID": "11256459", 
                "citation": "Swartz HA, Frank E. Psychotherapy for bipolar depression: a phase-specific treatment strategy? Bipolar Disord. 2001 Feb;3(1):11-22. Review."
            }, 
            {
                "PMID": "11522262", 
                "citation": "Sassi RB, Nicoletti M, Brambilla P, Harenski K, Mallinger AG, Frank E, Kupfer DJ, Keshavan MS, Soares JC. Decreased pituitary volume in patients with bipolar disorder. Biol Psychiatry. 2001 Aug 15;50(4):271-80."
            }, 
            {
                "citation": "Lenze, E.J., Miller, M.D., Dew, M.A., Martine, L.M., Begley, A.E., Schulz, R., Frank, E. and Reynolds, C.F., III. Health measures as outcomes and predictors of response during acute treatment for late-life depression. International Journal of Geriatric Psychiatry, 16:1-7, 2001."
            }, 
            {
                "PMID": "11593071", 
                "citation": "Fagiolini A, Buysse DJ, Frank E, Houck PR, Luther JF, Kupfer DJ. Tolerability of combined treatment with lithium and paroxetine in patients with bipolar disorder and depression. J Clin Psychopharmacol. 2001 Oct;21(5):474-8."
            }, 
            {
                "PMID": "11874212", 
                "citation": "Kupfer DJ, Frank E, Grochocinski VJ, Cluss PA, Houck PR, Stapf DA. Demographic and clinical characteristics of individuals in a bipolar disorder case registry. J Clin Psychiatry. 2002 Feb;63(2):120-5."
            }, 
            {
                "PMID": "11772699", 
                "citation": "Cole DP, Thase ME, Mallinger AG, Soares JC, Luther JF, Kupfer DJ, Frank E. Slower treatment response in bipolar depression predicted by lower pretreatment thyroid function. Am J Psychiatry. 2002 Jan;159(1):116-21."
            }, 
            {
                "PMID": "8993082", 
                "citation": "Miklowitz DJ, Frank E, George EL. New psychosocial treatments for the outpatient management of bipolar disorder. Psychopharmacol Bull. 1996;32(4):613-21."
            }, 
            {
                "citation": "Craighead, W.E., Miklowitz, D.J., Vajk, F.C. and Frank, E. Psychosocial treatments for bipolar disorder. In: A Guide to Treatments that Work, edited by P.E. Nathan and J.M. Gorman, Oxford University Press, New York, NY, 240-248, 1997 ."
            }, 
            {
                "citation": "Miklowitz, D.J. and Frank, E. New psychotherapies for bipolar disorder. In: Bipolar Disorder: Clinical Course and Outcome, edited by J. Goldberg and M. Harrow, American Psychiatric Press, Washington, D.C.,57-84, 1999."
            }, 
            {
                "citation": "Hlastala, S.A. and Frank, E. Biology versus environment: Stessors in the pathophysiology of bipolar disorder. In: Bipolar Disorders: Basic Mechanisms and Therapeutic Implications. J. Soares and S. Gershon (Eds.), Marcel Dekker, Inc., New York, NY, 353-372, 2000."
            }, 
            {
                "PMID": "16143731", 
                "citation": "Frank E, Kupfer DJ, Thase ME, Mallinger AG, Swartz HA, Fagiolini AM, Grochocinski V, Houck P, Scott J, Thompson W, Monk T. Two-year outcomes for interpersonal and social rhythm therapy in individuals with bipolar I disorder. Arch Gen Psychiatry. 2005 Sep;62(9):996-1004."
            }
        ], 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1997", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2008"
    }, 
    "geocoordinates": {}
}