{
    "clinical_study": {
        "@rank": "109535", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental", 
                "description": "Yoga treatment for 8 weeks"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "No Intervention", 
                "description": "Sleep hygiene instructions only"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effectiveness of a daily, 8-week treatment for\n      insomnia using yoga, relaxation exercises or sleep hygiene."
        }, 
        "brief_title": "Yoga as a Treatment for Insomnia", 
        "completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "condition": "Insomnia", 
        "condition_browse": {
            "mesh_term": "Sleep Initiation and Maintenance Disorders"
        }, 
        "detailed_description": {
            "textblock": "Insomnia is a sleep disorder characterized by a chronic difficulty in initiating and\n      maintaining sleep which has a relatively high prevalence and a significant socioeconomic\n      cost. There is good evidence that cognitive and/or physiological arousal, associated with\n      sustained sympathetic activation, is one of the underlying causes of insomnia. Relaxation\n      treatments such as progressive relaxation and meditation which address the cognitive and\n      somatic arousal associated with insomnia have been found to be effective. Yoga is a\n      comprehensive discipline which includes physical exercises, postures, breathing techniques,\n      and meditation, for the purpose of improving health and well being. Research studies have\n      documented the effectiveness of yoga in reducing sympathetic activation and cognitive and\n      somatic arousal and in the treatment of specific medical disorders. Although it has been\n      used and recommended for the treatment of insomnia, its effectiveness has not been evaluated\n      in a randomized, controlled study. The aim of this proposal is to evaluate the effectiveness\n      of yoga, relaxation exercises or sleep hygiene in the treatment of chronic\n      psychophysiological insomnia. A subjective measure of sleep onset latency will be derived\n      from daily sleep diaries, and an objective measure will be drawn from polysomnographic\n      recordings. Sleep onset latency will be evaluated before and after a two month treatment\n      period in a total of 48 young men and women who have been carefully screened for psychiatric\n      and medical disorders. Subjects will be assigned to a yoga, relaxation exercise, or sleep\n      hygiene treatment group. We anticipate that yoga practice will prove to be an effective\n      treatment for insomnia which will yield significant improvements in sleep onset latency. We\n      also anticipate that these improvements will be maintained at long-term follow up\n      evaluation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n          -  A primary complaint of sleep-onset insomnia for at least 6 months.\n\n               -  Reside in the metropolitan Boston area\n\n        Exclusion Criteria\n\n          -  No current other nonpharmacological treatment for insomnia.\n\n          -  Ability or willingness to discontinue use of hypnotic medications.\n\n          -  No rotating or night shift work, or transcontinental travel throughout the course of\n             the study protocol.\n\n          -  No recent or anticipated major life stressors over the course of the study protocol\n             (e.g. impending divorce or terminal illness of a relative)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033865", 
            "org_study_id": "R21 AT000066-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "description": "Sleep hygiene and relaxation exercises, with additional yoga", 
                "intervention_name": "Yoga, Relaxation Exercises, Sleep Hygiene", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "2", 
                "description": "sleep hygiene and relaxation exercises nightly, no yoga", 
                "intervention_name": "Sleep hygiene and relaxation only", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Insomnia", 
            "Yoga", 
            "Meditation", 
            "Behavioral treatment"
        ], 
        "lastchanged_date": "December 4, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Brigham and Women's Hospital Division of Sleep Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Yoga as a Treatment for Insomnia", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Sat Bir Singh Khalsa, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Sleep onset latency", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "reference": [
            {
                "PMID": "7896994", 
                "citation": "Murtagh DR, Greenwood KM. Identifying effective psychological treatments for insomnia: a meta-analysis. J Consult Clin Psychol. 1995 Feb;63(1):79-89."
            }, 
            {
                "PMID": "8037252", 
                "citation": "Morin CM, Culbert JP, Schwartz SM. Nonpharmacological interventions for insomnia: a meta-analysis of treatment efficacy. Am J Psychiatry. 1994 Aug;151(8):1172-80."
            }, 
            {
                "PMID": "7675582", 
                "citation": "Choliz M. A breathing-retraining procedure in treatment of sleep-onset insomnia: theoretical basis and experimental findings. Percept Mot Skills. 1995 Apr;80(2):507-13."
            }, 
            {
                "citation": "Woolfolk RL, Carr-Kaffashan L, McNulty TF. Meditation training as a treatment for insomnia. Behav Ther 1976;7:359-65."
            }, 
            {
                "PMID": "41856", 
                "citation": "Carr-Kaffashan L, Woolfolk RL. Active and placebo effects in treatment of moderate and severe insomnia. J Consult Clin Psychol. 1979 Dec;47(6):1072-80. No abstract available."
            }, 
            {
                "citation": "Schoicket SL, Bertelson AD, Lacks P. Is sleep hygiene a sufficient treatment for sleep-maintenance insomnia? Behav Ther 1988;19:183-90."
            }, 
            {
                "PMID": "8216184", 
                "citation": "Jacobs GD, Rosenberg PA, Friedman R, Matheson J, Peavy GM, Domar AD, Benson H. Multifactor behavioral treatment of chronic sleep-onset insomnia using stimulus control and the relaxation response. A preliminary study. Behav Modif. 1993 Oct;17(4):498-509."
            }, 
            {
                "citation": "Koch, U., Volk, S., Heidenreich, T., and Pflug, B. Yoga treatment in psychophysiological insomnia. Journal of Sleep Research 7(Suppl. 2), 137. 1998."
            }, 
            {
                "citation": "Joshi, KS. Yogic treatment of insomnia: An experimental study. Yoga Mimamsa 1992;30:24-26."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033865"
        }, 
        "responsible_party": {
            "name_title": "Sat Bir Singh Khalsa, PhD", 
            "organization": "Brigham and Women's Hospital, Division of Sleep Medicine"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2009"
    }, 
    "geocoordinates": {
        "Brigham and Women's Hospital Division of Sleep Medicine": "42.358 -71.06"
    }
}