{
    "clinical_study": {
        "@rank": "69079", 
        "arm_group": {
            "arm_group_label": "DTI-015", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This is a clinical research study of a new investigational treatment for cancer called\n      \"DTI-015\" to be given by intratumoral injection.  Intratumoral injection is when drug is\n      injected directly into the tumor.  This study will help doctors find out what is the best\n      dose level for DTI-015 and if this treatment can shrink tumors without causing severe side\n      effects.  The effects of the drug on the patient's quality of life (how the patient feels\n      and what the patient can do) and their mental functions (reasoning and thinking abilities)\n      will also be studied."
        }, 
        "brief_title": "Phase I Trial of Intramural Injection of DTI-015 for Recurrent Malignant Gliomas", 
        "completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Glioma", 
            "Brain Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Neoplasms", 
                "Glioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will involve 45 patients with malignant glioma brain tumors.  Before the study,\n      all patients will be given a physical exam and blood and urine tests, and they will be asked\n      about their cancer and treatment.  A magnetic resonance imaging (MRI) scan of the brain will\n      pinpoint the location of the tumor. Female patients who are able to have children will have\n      a pregnancy test.  All patients will be asked about their quality of life and will undergo\n      tests of their mental functions.  Patients might receive a steroid drug for several days\n      before and after the treatment.  This will help prevent swelling around the tumor. Patients\n      will also be given a drug to prevent convulsions.\n\n      DTI-015 will be injected through a catheter (a hollow tube) into the center of the brain\n      tumor.  For patients undergoing a needle biopsy, computer (\"stereotactic\") guidance will be\n      used to place the catheter.  For patients undergoing an open brain operation, the catheter\n      will be placed under the direct vision of the surgeon or with computer guidance.  It is\n      possible that the injection might not be done in the brain operation patients because there\n      either is too much or too little tumor after the resection.  The catheter will be removed\n      after the injection.\n\n      Each patient will receive only one injection although one of the first three patients might\n      receive a second injection if the first injection volume was less than 25% of the tumor\n      volume.  A second injection can also be given to those patients who were stable after the\n      first injection and develop a nodule of growth.  If >250 mg BCNU total was injected, any\n      repeat injection cannot be done for at least 6 weeks.  The dose of DTI-015 will depend on\n      the size of the patient's tumor.  The dose level will be increased after the first 3\n      patients and again after the next 3 patients.  After the treatment, the patient will remain\n      in the hospital for 1 day.\n\n      Several tests will be repeated during the study.  Patients will come to M.D. Anderson every\n      2-4 weeks for a total of 12 weeks.  Blood tests will be done during each visit.  An MRI scan\n      of the brain will be done every month for 3 months.  The physical exam, quality of life\n      questionnaire, and mental functions tests will be repeated 12 weeks after the treatment.\n      Some blood tests, however, may be done by a local doctor.  The test results would then be\n      sent to the study coordinator.  The follow-up visits will end after 12 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologic proof of recurrent previously irradiated supratentorial malignant gliomas\n             including anaplastic astrocytoma, glioblastoma multiforme, anaplastic\n             oligodendroglioma, or anaplastic ependymoma.\n\n          -  It must be judged that gross total resection of the patient's tumor is not possible\n             or the patient must refuse open resection of tumor.  The decision that the tumor\n             cannot be totally resected will be made by and mutually agreed upon by the physician\n             investigators in the study.\n\n          -  There must be a tumor volume of each tumor component greater than or equal to 0.5 and\n             less than or equal to 15 cubic centimeters.\n\n          -  The patient must be undergoing a stereotactic biopsy for other clinical reasons than\n             the injection of DTI-015.\n\n          -  The patient must have a Karnofsky functional status rating greater than or equal to\n             60.\n\n          -  The patient must be fully recovered from the acute effects of any prior chemotherapy\n             or radiotherapy.\n\n          -  The patient must be able to read and fully understand the informed consent document\n             and must sign the informed consent indicating that they are aware of the\n             investigational nature of this study in keeping with the policies of this hospital.\n\n          -  The patient must be willing and able to comply with the protocol.\n\n          -  For a female patient of childbearing potential, the patient must not be pregnant as\n             evidenced by a menses in the last 8 weeks or by a negative urine HCG pregnancy test.\n\n        Exclusion Criteria:\n\n          -  Any radiotherapy or chemotherapy during four weeks prior to entering the study.\n\n          -  Nitrosoureas or mitomycin C during six weeks prior to entering the study.\n\n          -  Patients with active uncontrolled infection.\n\n          -  Serious liver or bone marrow disorder - specifically serum bilirubin >2.0 mg%, SGOT\n             >2.5 times normal, SGPT >2.5 times normal, absolute neutrophil count <1500/mm3,\n             platelet count <100,000/mm3.\n\n          -  Evidence of renal failure (blood creatinine >2.0 mg%, BUN >30 mg/dl or creatinine\n             clearance >40 ml/min\n\n          -  Evidence of a bleeding diathesis or use of anticoagulant medications.\n\n          -  Unstable or severe intercurrent medical conditions.\n\n          -  For females: risk of pregnancy (i.e., unwillingness to use adequate protection to\n             prevent pregnancy), breast feeding a baby during the study period, or lactation.\n\n          -  Tumors shaped into 3 or more components are excluded.  Ovoid-shaped or spherical\n             tumors are allowed.  Central necrosis and/or central cystic areas are allowed as long\n             as there is an enhancing rim with a thickness >5 mm.\n\n          -  Patients who have undergone a partial resection of tumor and who have a cavity inside\n             the residual tumor are excluded.\n\n          -  Patients with tumors located in the following areas of the brain will be excluded:\n             brainstem (pons or medulla), midbrain (mesencephalon), primary sensorimotor cortex in\n             the dominant hemisphere, or within 1.5 cm of the optic chiasm, either optic nerve, or\n             any other cranial nerve.\n\n          -  Patients with tumors extending into the ventricular system will also be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 30, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038441", 
            "org_study_id": "ID95-115"
        }, 
        "intervention": {
            "arm_group_label": "DTI-015", 
            "description": "DTI-015 injected through a catheter into center of brain tumor.", 
            "intervention_name": "DTI-015", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Malignant Glioma", 
        "lastchanged_date": "July 27, 2012", 
        "link": {
            "description": "UT MD Anderson Cancer Center website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial of Intratumoral Injection of DTI-015 for Recurrent Malignant Gliomas", 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Samuel J. Hassenbusch, MD, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Maximum Dose of DTI-015", 
            "safety_issue": "No", 
            "time_frame": "Every 2-4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038441"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Direct Therapeutics", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "UT MD Anderson Cancer Center": "29.76 -95.369"
    }
}