{
    "clinical_study": {
        "@rank": "146559", 
        "arm_group": {
            "arm_group_label": "Treatment", 
            "arm_group_type": "Experimental", 
            "description": "See intervention description."
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells. Drugs\n      used in chemotherapy use different ways to stop tumor cells from dividing so they stop\n      growing or die. Combining vaccine therapy with chemotherapy may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combining vaccine therapy and\n      chemotherapy in treating patients who have metastatic or locally recurrent stomach cancer or\n      esophageal cancer."
        }, 
        "brief_title": "Vaccine Therapy Plus Chemotherapy in Treating Patients With Metastatic or Locally Recurrent Stomach Cancer or Esophageal Cancer", 
        "completion_date": {
            "#text": "December 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Esophageal Cancer", 
            "Gastric Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Esophageal Neoplasms", 
                "Stomach Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine a safe and immunogenic combination of G17DT with cisplatin and\n      fluorouracil in patients with chemotherapy-naive metastatic or locally recurrent gastric or\n      gastroesophageal cancer. II. Determine the safety profile and tolerability of this regimen\n      in these patients. III. Determine the tumor response rate, disease stabilization, best\n      overall response, time to progression, time to treatment failure, and overall survival in\n      patients treated with this regimen. IV. Determine the correlation of immunological response\n      with clinical efficacy and benefit in patients treated with this regimen. V. Determine the\n      pharmacokinetics and pharmacodynamics of this regimen in these patients.\n\n      OUTLINE: This is a multicenter study. Patients are assigned to one of four treatment\n      regimens. Regimen A: Patients receive high-dose G17DT intramuscularly (IM) on days 7, 35,\n      and 63. Patients also receive cisplatin IV over 1-3 hours on day 1 followed by fluorouracil\n      IV continuously over days 1-5 every 4 weeks in the absence of disease progression or\n      unacceptable toxicity. If inadequate immune response is seen on Regimen A, subsequent\n      patients are treated on Regimen B. If unacceptable toxicity is seen on Regimen A, subsequent\n      patients are treated on Regimen C. If inadequate immune response and unacceptable toxicity\n      are seen on Regimen A, or if unacceptable toxicity is seen on Regimen B or inadequate immune\n      response is seen on Regimen C, then subsequent patients are treated on Regimen D. Regimen B:\n      Patients receive high-dose G17DT IM on days 1, 28, and 56. Patients also receive cisplatin\n      IV over 1-3 hours on day 35 followed by fluorouracil IV continuously over days 35-39 every\n      four weeks in the absence of disease progression or unacceptable toxicity. Regimen C:\n      Patients receive low-dose G17DT IM on days 7, 35, and 63 with chemotherapy as in regimen A.\n      Regimen D: Patients receive low-dose G17DT IM on days 1, 28, and 56 with chemotherapy as in\n      regimen B. Quality of life is assessed at baseline, on day 7, every 2 weeks for 10 weeks,\n      and then every 4 weeks thereafter.\n\n      PROJECTED ACCRUAL: A total of 15-75 patients will be accrued for this study within 5-30\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed informed consent.\n\n          -  Gastric adenocarcinoma, including adenocarcinoma of the esophagogastric junction,\n             histologically proven.\n\n          -  Measureable metastatic disease.\n\n          -  Male or female subjects, age 18 years and older.\n\n          -  Karnofsky performance status score equal to or greater than 70.\n\n          -  Life expectancy of at least 3 months.\n\n          -  Subjects must be chemotherapy naïve.\n\n          -  At least 6 weeks from prior curative radiotherapy and 3 weeks from surgery.\n\n          -  Adequate hematological and coagulation parameters: hemoglobin>9.5 g/dL; white blood\n             cell count>3x10^9/L, platelets> 100x10^9/L; international normalized ratio of\n             prothrombin time <1.2, and activated partial thromboplastin time no more than 5\n             seconds above normal limits.\n\n          -  Adequate clinical chemistry parameters: creatinine<1.5mg/dL; total\n             bilirubin<1.5mg/dL; and aspartate aminotransferase and alanine aminotransferase <2.5x\n             upper normal levels.\n\n          -  Able to comply with scheduled follow-up and with management of toxicity.\n\n          -  Use contraceptive measures, if sexually active\n\n        Exclusion Criteria:\n\n          -  Previous or current malignancies other than gastric adenocarcinoma, with the\n             exception of adequately treated in situ carcinoma of the cervix, uteri, or\n             nonmelanoma skin cancer\n\n          -  Female subjects who are pregnant or nursing\n\n          -  Female subjects with reproductive potential refusing a pregnancy test\n\n          -  Any previous palliative chemotherapy, adjuvant or neoadjuvant chemotherapy, or\n             investigational drug\n\n          -  Any prior anticancer immunotherapy\n\n          -  Immunodeficiency\n\n          -  Bone marrow transplantation within 1 year\n\n          -  Symptomatic peripheral neuropathy > Grade 2 NCI-CTC, Version 2.0 criteria\n\n          -  Severe hearing disorder > Grade 2 NCI-CTC, Version 2.0 criteria\n\n          -  Known dihydropyrimidine dehydrogenase deficiency\n\n          -  Any other sever condition as defined by the following: unstable cardiac disease\n             despite treatment; myocardial infarction within 6 months before study entry; history\n             of significant neurologic or psychiatric disorders including dementia or seizures;\n             active uncontrolled infection; active disseminated intravascular coagulation; or any\n             other serious underlying medical conditions that could impair the ability of the\n             subject to participate in the study\n\n          -  Subjects who have previously demonstrated hypersensitivity to diphtheria toxoid\n\n          -  Subjects who require chronic administration of corticosteroids\n\n          -  Use in the past 30 days or concomitant use of immunosuppressants\n\n          -  Use in the past 14 days or chronic concomitant use of proton pump inhibitors\n\n          -  Subjects who have a history of hypercalcemia\n\n          -  Subjects who cannot be regularly followed up for psychological, social, familial, or\n             geographic reasons\n\n          -  Subjects with expected noncompliance to toxicity management"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00020787", 
            "org_study_id": "CDR0000068713", 
            "secondary_id": [
                "P30CA016042", 
                "UCLA-0006040", 
                "APHTON-BB-IND-8737", 
                "NCI-G01-1959", 
                "UCLA-GC4C"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment", 
                "description": "Dose: 500 micrograms in 0.2mL Route: Deep intramuscular Schedule: Days 8, 36, and 64; an additional dose at week 2, cycle 7 will be administered", 
                "intervention_name": "G17DT Immunogen", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Treatment", 
                "description": "dose: 100 mg/m2 Route: i.v. infusion in 500 mL in 0.9% NaCl administered up to 3 hours Schedule: day 1, and then every 4 weeks.", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "cisplatinum", 
                    "cis-diamminedichloroplatinum(II)"
                ]
            }, 
            {
                "arm_group_label": "Treatment", 
                "description": "Dose: 1000mg/m2/day Route: 24-hour continuous infusion in 0.9% NaCl over 5 days Schedule: Day 1 to Day 5 (5-day infusion) and then every 4 weeks", 
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": "5-FU"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Fluorouracil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV gastric cancer", 
            "recurrent gastric cancer", 
            "stage IV esophageal cancer", 
            "recurrent esophageal cancer", 
            "adenocarcinoma of the stomach", 
            "adenocarcinoma of the esophagus"
        ], 
        "lastchanged_date": "July 27, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-0006040"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open Label, Sequential Multi-Center Multi Dose Study Of G17T Immunogen In Combination With Cisplatin (CDDP) And 5-Fluorouracil (5-FU) In Subjects With Metastatic Or Locally Recurrent Gastric Or Gastroesophageal Cancer Previously Untreated With Chemotherapy For Advanced Disease (Stage IV)", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Joel R. Hecht, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To determine whether a concomitant G17DT-chemotherapy regimen affects tumor response in subjects with gastric or gastroesophageal cancer.", 
            "safety_issue": "No", 
            "time_frame": "6 months to 1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00020787"
        }, 
        "responsible_party": {
            "name_title": "Randolph Hecht, MD", 
            "organization": "UCLA"
        }, 
        "results_reference": [
            {
                "PMID": "16568451", 
                "citation": "Ajani JA, Randolph Hecht J, Ho L, Baker J, Oortgiesen M, Eduljee A, Michaeli D. An open-label, multinational, multicenter study of G17DT vaccination combined with cisplatin and 5-fluorouracil in patients with untreated, advanced gastric or gastroesophageal cancer: the GC4 study. Cancer. 2006 May 1;106(9):1908-16."
            }, 
            {
                "citation": "Hecht JR, Ajani JA, Michaeli D: A multicenter phase II study of cisplatin (CDDP) and 5-fluorouracil (5-FU) in combination with G17DT immunogen in patients with locally recurrent or metastatic adenocarcinoma of the stomach or gastroesophageal junction previously untreated for advanced disease. [Abstract] Proceedings of the American Society of Clinical Oncology 22: A-1035, 258, 2003."
            }
        ], 
        "secondary_outcome": {
            "measure": "Time to disease progression, best overall response, and survival will be evaluated in the intent-to-treat population and the evaluable population.", 
            "safety_issue": "No", 
            "time_frame": "6 months to 1 year"
        }, 
        "source": "Jonsson Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}