{
    "clinical_study": {
        "@rank": "154913", 
        "brief_summary": {
            "textblock": "To determine whether the regular administration of the beta-blocker drug propranolol to\n      people who had had at least one documented myocardial  infarction would result in a\n      significant reduction of mortality from all causes over the follow-up period.  Eligible\n      volunteer patients were recruited to participate in a double-blind clinical trial within 21\n      days after the onset of the acute event.  One-half of the patients were randomly assigned to\n      a beta-blocking drug (propranolol) and one-half to a placebo.  The trial also evaluated the\n      effect of propranolol on incidences of coronary heart disease mortality, sudden cardiac\n      death, and nonfatal myocardial infarction plus coronary heart disease mortality in persons\n      with documented previous myocardial infarction."
        }, 
        "brief_title": "Beta-Blocker Heart Attack Trial (BHAT)", 
        "completion_date": "October 1981", 
        "condition": [
            "Arrhythmia", 
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Death, Sudden, Cardiac", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia", 
            "Ventricular Fibrillation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Death, Sudden", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction", 
                "Ventricular Fibrillation", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Survivors of a documented myocardial infarction are recognized as having a high risk of\n      dying relative to the general population.  Serious arrhythmias, occurring with or without\n      evidence of new infarction, are a common cause of death in this population.  Theoretically,\n      an agent which (1) can block the sympathetic nervous activity thought to be involved in\n      precipitating sudden death and (2) has non-neurogenic antiarrhythmic properties would be of\n      value to people with coronary heart disease.  Propranolol, like other beta- blocking agents,\n      has these as well as other properties and therefore might be expected to prevent or retard\n      complications of coronary heart disease such as serious arrhythmias.  This would be\n      reflected in a decrease in mortality due to coronary heart disease.\n\n      A workshop on chronic antiarrhythmic therapy reviewed contemporary  experimental data and\n      clinical practice and recommended that a clinical trial be undertaken to clearly show the\n      effects of beta-blocking drugs on mortality.  Subsequently, such a trial was approved by the\n      Clinical Applications and Prevention Advisory Committee, by the Cardiology Advisory\n      Committee, and by the National Heart, Lung, and Blood Advisory Council.\n\n      The study protocol was reviewed in February 1978 and recommended for approval by the\n      policy-data monitoring board and ad hoc members.  The protocol was approved by the Director\n      of NHLBI in March 1978.  Recruitment started on June 19, 1978, and ended in October 1980.  A\n      total of 3,837 patients were randomized.  Units which participated in the trial included 32\n      clinical centers, an EKG center, a central laboratory, a coordinating center, a 1-hour\n      ambulatory ECG center, a 24-hour ambulatory EKG center, and an EKG tape quality control\n      center.\n\n      DESIGN NARRATIVE:\n\n      A randomized, double-blind design with single experimental and control groups.  Patients\n      were recruited while in the hospital for an acute myocardial infarction and were enrolled in\n      the study before discharge.  Eligible patients fulfilled the study definition of an acute\n      myocardial infarction.  The diagnosis was based either on electrocardiographic records\n      showing evolving QRS segment changes or on ST segment and T wave changes together with\n      enzyme changes and appropriate clinical history.  One-half of the patients were placed on\n      therapy using a beta-blocking drug (propranolol).  The other half received a placebo.  The\n      prescribed maintenance dosage of propranolol was either l80 or 240 mgs/day, depending upon\n      serum drug levels.  Intervention duration averaged 25 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 30 to 69. Documented myocardial infarction."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "69 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000492", 
            "org_study_id": "11"
        }, 
        "intervention": {
            "intervention_name": "propranolol", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Propranolol"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "Salt Lake Clinic Research Foundation", 
                "last_name": "Allan Barker"
            }, 
            {
                "affiliation": "University of California, Davis", 
                "last_name": "Nemat Borhani"
            }, 
            {
                "affiliation": "Henry Ford Hospital", 
                "last_name": "Gerald Breneman"
            }, 
            {
                "affiliation": "Miami Heart Institute", 
                "last_name": "Frank Canosa"
            }, 
            {
                "affiliation": "Rhode Island Hospital", 
                "last_name": "Robert Capone"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Richard Crow"
            }, 
            {
                "affiliation": "University of Nebraska", 
                "last_name": "Alan Forker (participated until Feb"
            }, 
            {
                "affiliation": "University of South Carolina", 
                "last_name": "Peter Gazes"
            }, 
            {
                "affiliation": "Atlantic Health System", 
                "last_name": "John Gregory"
            }, 
            {
                "affiliation": "Kaiser Foundation Research Institute", 
                "last_name": "John Grover"
            }, 
            {
                "affiliation": "Northwestern University", 
                "last_name": "Olga Haring"
            }, 
            {
                "affiliation": "University of Southern California", 
                "last_name": "Julian Haywood"
            }, 
            {
                "affiliation": "Lankenau Hospital", 
                "last_name": "William Holmes"
            }, 
            {
                "affiliation": "Bio-Science Laboratories", 
                "last_name": "Frank Ibbott"
            }, 
            {
                "affiliation": "State University of New York", 
                "last_name": "Robert Kohn"
            }, 
            {
                "affiliation": "Long Island Jewish-Hillside Medical Center", 
                "last_name": "Robert Kramer"
            }, 
            {
                "affiliation": "New Jersey College of Medicine and Dentistry-Rutgers", 
                "last_name": "Peter Kuo"
            }, 
            {
                "affiliation": "Geisinger Clinic", 
                "last_name": "Charles Laubach"
            }, 
            {
                "affiliation": "Maimonides Medical Center", 
                "last_name": "Edgar Lichstein"
            }, 
            {
                "affiliation": "Dartmouth-Hitchcock Medical Center", 
                "last_name": "Louis Matthews"
            }, 
            {
                "affiliation": "Providence Medical Center", 
                "last_name": "Gordon Maurice"
            }, 
            {
                "affiliation": "Pacific Health Research Institute", 
                "last_name": "J. McNamara"
            }, 
            {
                "affiliation": "Veterans Administration Hospital", 
                "last_name": "E. Michau"
            }, 
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "Richard Miller"
            }, 
            {
                "affiliation": "Anthropometrics Heart Clinic", 
                "last_name": "Joel Morganroth"
            }, 
            {
                "last_name": "Marvin Murphy"
            }, 
            {
                "affiliation": "University of California", 
                "last_name": "Robert Peters"
            }, 
            {
                "affiliation": "Greater Baltimore Medical Center", 
                "last_name": "Thaddeus Prout"
            }, 
            {
                "affiliation": "Mount Sinai Hospital, New York", 
                "last_name": "Phillip Ranheim"
            }, 
            {
                "affiliation": "Medical College of Virginia", 
                "last_name": "David Richardson"
            }, 
            {
                "affiliation": "Emory University", 
                "last_name": "Robert Schlant"
            }, 
            {
                "affiliation": "Rush-Presbyterian-St.Luke's Hospital", 
                "last_name": "James Schoenberger"
            }, 
            {
                "affiliation": "Montreal Heart Institute", 
                "last_name": "Pierre Theroux"
            }, 
            {
                "affiliation": "Boston University", 
                "last_name": "Pantel Vokonas"
            }, 
            {
                "affiliation": "Veterans Administration Hospital", 
                "last_name": "James Walsh"
            }, 
            {
                "affiliation": "NorthShore University HealthSystem Research Institute", 
                "last_name": "Gary Wilner"
            }, 
            {
                "affiliation": "University of Rochester School of Medicine and Dentistry", 
                "last_name": "Paul Yu"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "citation": "Beta-Blocker Heart Attack Trial Study Group: Beta-Blocker Heart Attack Trial Study Protocol. DHHS Pub. No. (NIH)81-2209, 1980."
            }, 
            {
                "PMID": "7026815", 
                "citation": "The beta-blocker heart attack trial. beta-Blocker Heart Attack Study Group. JAMA. 1981 Nov 6;246(18):2073-4."
            }, 
            {
                "PMID": "6120794", 
                "citation": "Howard JM, DeMets D. How informed is informed consent? The BHAT experience. Control Clin Trials. 1981 Dec;2(4):287-303."
            }, 
            {
                "PMID": "6120793", 
                "citation": "Beta Blocker Heart Attack Trial: design features. Control Clin Trials. 1981 Dec;2(4):275-85."
            }, 
            {
                "PMID": "7038157", 
                "citation": "A randomized trial of propranolol in patients with acute myocardial infarction. I. Mortality results. JAMA. 1982 Mar 26;247(12):1707-14."
            }, 
            {
                "PMID": "83000142", 
                "citation": "Furberg C: The Beta-Blocker Heart Attack Trial. Br J Clin Pharmacol, 14:35-55, 1982."
            }, 
            {
                "PMID": "6133654", 
                "citation": "Furberg CD, Byington RP. What do subgroup analyses reveal about differential response to beta-blocker therapy? The Beta-Blocker Heart Attack Trial experience. Circulation. 1983 Jun;67(6 Pt 2):I98-101."
            }, 
            {
                "PMID": "6358542", 
                "citation": "A randomized trial of propranolol in patients with acute myocardial infarction. II. Morbidity results. JAMA. 1983 Nov 25;250(20):2814-9."
            }, 
            {
                "PMID": "6141847", 
                "citation": "Goldstein S. The Beta-Blocker Heart Attack Trial in perspective. Cardiology. 1983;70(5):255-62."
            }, 
            {
                "PMID": "83051415", 
                "citation": "Hawkins CM, Richardson DW, Vokonas PS for Beta-Blocker Heart Attack Trial Research Group: Effect of Propranolol in Reducing Mortality in Older Myocardial Infarction Patients. The Beta-Blocker Heart Attack Trial Experience. Circulation, 67(Suppl 1):94-97, 1983."
            }, 
            {
                "PMID": "6851036", 
                "citation": "Shulman RS, Herbert PN, Capone RJ, McClure D, Hawkins CM, Henderson LO, Saritelli A, Campbell J. Effects of propranolol on blood lipids and lipoproteins in myocardial infarction. Circulation. 1983 Jun;67(6 Pt 2):I19-21."
            }, 
            {
                "PMID": "6342839", 
                "citation": "Lichstein E, Morganroth J, Harrist R, Hubble E. Effect of propranolol on ventricular arrhythmia. The beta-blocker heart attack trial experience. Circulation. 1983 Jun;67(6 Pt 2):I5-10."
            }, 
            {
                "PMID": "6342840", 
                "citation": "Goldstein S. Propranolol therapy in patients with acute myocardial infarction: the Beta-Blocker Heart Attack Trial. Circulation. 1983 Jun;67(6 Pt 2):I53-7."
            }, 
            {
                "PMID": "6151483", 
                "citation": "Byington RP. Beta-blocker heart attack trial: design, methods, and baseline results. Beta-blocker heart attack trial research group. Control Clin Trials. 1984 Dec;5(4):382-437."
            }, 
            {
                "PMID": "6148005", 
                "citation": "Haywood LJ. Coronary heart disease mortality/morbidity and risk in blacks. I: Clinical manifestations and diagnostic criteria: the experience with the Beta Blocker Heart Attack Trial. Am Heart J. 1984 Sep;108(3 Pt 2):787-93."
            }, 
            {
                "PMID": "6365352", 
                "citation": "Furberg CD, Hawkins CM, Lichstein E. Effect of propranolol in postinfarction patients with mechanical or electrical complications. Circulation. 1984 Apr;69(4):761-5."
            }, 
            {
                "PMID": "6151482", 
                "citation": "DeMets DL, Hardy R, Friedman LM, Lan KK. Statistical aspects of early termination in the beta-blocker heart attack trial. Control Clin Trials. 1984 Dec;5(4):362-72."
            }, 
            {
                "PMID": "3974051", 
                "citation": "Byington RP, Curb JD, Mattson ME. Assessment of double-blindness at the conclusion of the beta-Blocker Heart Attack Trial. JAMA. 1985 Mar 22-29;253(12):1733-6."
            }, 
            {
                "PMID": "4045047", 
                "citation": "Byington R, Goldstein S. Association of digitalis therapy with mortality in survivors of acute myocardial infarction: observations in the Beta-Blocker Heart Attack Trial. J Am Coll Cardiol. 1985 Nov;6(5):976-82."
            }, 
            {
                "PMID": "3903736", 
                "citation": "Morganroth J, Lichstein E, Byington R. Beta-Blocker Heart Attack Trial: impact of propranolol therapy on ventricular arrhythmias. Prev Med. 1985 May;14(3):346-57."
            }, 
            {
                "PMID": "3891227", 
                "citation": "Bell RL, Curb JD, Friedman LM, McIntyre KM, Payton-Ross C. Enhancement of visit adherence in the national beta-blocker heart attack trial. Control Clin Trials. 1985 Jun;6(2):89-101."
            }, 
            {
                "PMID": "4006483", 
                "citation": "Bell RL, Curb JD, Friedman LM, Payne GH. Termination of clinical trials: the beta-blocker heart attack trial and the hypertension detection and follow-up program experience. Control Clin Trials. 1985 Jun;6(2):102-11."
            }, 
            {
                "PMID": "4053488", 
                "citation": "Walle T, Byington RP, Furberg CD, McIntyre KM, Vokonas PS. Biologic determinants of propranolol disposition: results from 1308 patients in the Beta-Blocker Heart Attack Trial. Clin Pharmacol Ther. 1985 Nov;38(5):509-18."
            }, 
            {
                "PMID": "86086832", 
                "citation": "Friedman LM, Byington RP, Capone RJ, et al for the Beta-Blocker Heart Attack Trial Research Group: Effect of Propranolol in Patients with Myocardial Infarction and Ventricular Arrhythmia. J Am Coll Cardiol, 7:1-8, 1986."
            }, 
            {
                "PMID": "2894282", 
                "citation": "Goldstein S, Byington R. The Beta Blocker Heart Attack Trial: recruitment experience. Control Clin Trials. 1987 Dec;8(4 Suppl):79S-85S."
            }, 
            {
                "citation": "Furberg CD, Friedman LM, MacMahon SW: Women as Participants in Trials of the Primary and Secondary Prevention of Cardiovascular Disease: Part II. Secondary Prevention: The Beta-Blocker Heart Attack Trial and the Aspirin Myocardial Infarction Study, in: Coronary Heart Disease in Women. Ed Eaker, B Packard, NK Wenger, TB Clarkson, HA Tyroler (Eds). New York, Haymarket Doyma, pp 241-246, 1987."
            }, 
            {
                "PMID": "2439559", 
                "citation": "Kostis JB, Byington R, Friedman LM, Goldstein S, Furberg C. Prognostic significance of ventricular ectopic activity in survivors of acute myocardial infarction. J Am Coll Cardiol. 1987 Aug;10(2):231-42."
            }, 
            {
                "PMID": "3543049", 
                "citation": "Peters RW, Byington R, Arensberg D, Friedman LM, Romhilt DW, Barker A, Laubach C, Wilner GW, Goldstein S. Mortality in the beta blocker heart attack trial: circumstances surrounding death. J Chronic Dis. 1987;40(1):75-82."
            }, 
            {
                "PMID": "3555942", 
                "citation": "Davis BR, Furberg CD, Williams CB. Survival analysis of adverse effects data in the Beta-Blocker Heart Attack Trial. Clin Pharmacol Ther. 1987 Jun;41(6):611-5."
            }, 
            {
                "PMID": "3276112", 
                "citation": "Davis BR, Friedman LM, Lichstein E. Are 24 hours of ambulatory ECG monitoring necessary for a patient after infarction? Am Heart J. 1988 Jan;115(1 Pt 1):83-91."
            }, 
            {
                "PMID": "2729140", 
                "citation": "Peters RW, Muller JE, Goldstein S, Byington R, Friedman LM. Propranolol and the morning increase in the frequency of sudden cardiac death (BHAT Study). Am J Cardiol. 1989 Jun 15;63(20):1518-20."
            }, 
            {
                "PMID": "2406377", 
                "citation": "Peters RW, Byington RP, Barker A, Yusuf S. Prognostic value of prolonged ventricular repolarization following myocardial infarction: the BHAT experience. The BHAT Study Group. J Clin Epidemiol. 1990;43(2):167-72."
            }, 
            {
                "PMID": "2188492", 
                "citation": "Byington RP, Worthy J, Craven T, Furberg CD. Propranolol-induced lipid changes and their prognostic significance after a myocardial infarction: the Beta-Blocker Heart Attack Trial experience. Am J Cardiol. 1990 Jun 1;65(20):1287-91."
            }, 
            {
                "PMID": "2196771", 
                "citation": "Gheorghiade M, Schultz L, Tilley B, Kao W, Goldstein S. Effects of propranolol in non-Q-wave acute myocardial infarction in the beta blocker heart attack trial. Am J Cardiol. 1990 Jul 15;66(2):129-33."
            }, 
            {
                "PMID": "2239715", 
                "citation": "Peters RW. Propranolol and the morning increase in sudden cardiac death: (the beta-blocker heart attack trial experience). Am J Cardiol. 1990 Nov 6;66(16):57G-59G."
            }, 
            {
                "PMID": "1957749", 
                "citation": "Gheorghiade M, Schultz L, Tilley B, Kao W, Goldstein S. Natural history of the first non-Q wave myocardial infarction in the placebo arm of the Beta-Blocker Heart Attack Trial. Am Heart J. 1991 Dec;122(6):1548-53."
            }, 
            {
                "PMID": "8337995", 
                "citation": "Gheorghiade M, Shivkumar K, Schultz L, Jafri S, Tilley B, Goldstein S. Prognostic significance of electrocardiographic persistent ST depression in patients with their first myocardial infarction in the placebo arm of the Beta-Blocker Heart Attack Trial. Am Heart J. 1993 Aug;126(2):271-8."
            }, 
            {
                "PMID": "3893101", 
                "citation": "Friedman LM, Byington RP. Assessment of angina pectoris after myocardial infarction: comparison of \"Rose Questionnaire\" with physician judgment in the Beta-Blocker Heart Attack Trial. Am J Epidemiol. 1985 Apr;121(4):555-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000492"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1977", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 1981"
    }, 
    "geocoordinates": {}
}