{
    "clinical_study": {
        "@rank": "74079", 
        "brief_summary": {
            "textblock": "This is a dosage escalation study to estimate the maximum tolerated dose of staurosporine\n      analogue UCN-01.  Groups of 3 to 6 patients receive a 72-hours intravenous continuous\n      infusions of UCN-01 from day 1 to day 4 of each cycle the first cycle only, and over\n      36-hours on subsequent cycles.  The side effects are allowed to disappear for up to 28 days.\n       This cycle is repeated after evaluations and follow-ups, which are every 4 weeks, as long\n      as the patient benefits."
        }, 
        "brief_title": "A Phase I Trial of Continuous Infusion UCN-01 in Patients With Refractory Neoplasms", 
        "completion_date": "May 2002", 
        "condition": [
            "Breast Cancer", 
            "Lymphoma", 
            "Neoplasm", 
            "Prostatic Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms", 
                "Lymphoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with relapsed or refractory neoplasms will be treated with escalating doses of\n      UCN-01(7-hydroxystaurosporine) a protein kinase C inhibitor which also may affect\n      cyclin-dependent kinase activity, given as a 72 hour infusion.  This trial will determine\n      the toxicity associated with the maximally tolerated dose of this drug in patients for whom\n      no other therapeutic approach is deemed to be more useful."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must have a histologic diagnosis of a solid tumor or lymphoma confirmed by the\n        Laboratory of Pathology, NCI and have failed standard chemotherapy.\n\n        No patients with leukemia, brain metastasis, or primary brain tumors.\n\n        Patients must be older than 18 years of age .\n\n        Must have a SGPT and SGOT less than 2.5 times the upper normal limits.\n\n        Liver tumor replacement should be less than 50% total liver surface.\n\n        Total bilirubin must be less than 1.5 times the upper limit and measured creatinine\n        clearance of at least 55 ml/min.\n\n        Hemoglobin must be greater than 9.0.\n\n        Platelet count must be greater than 100,000, and absolute granulocyte count greater than\n        1,500.\n\n        PT/PTT must be within normal range.\n\n        Must have a performance status ECOG of 0-2.\n\n        Must have the ability to give informed consent.\n\n        Must have reliability to return for follow up and treatment, and to follow instructions.\n\n        The patient must not have received radiation therapy of chemotherapy within the past 4\n        weeks and have recovered from all toxicities prior to starting therapy.\n\n        Patients must not have received any nitrosureas, mitomycin C, or bone seeking\n        radioisotopes within 6 weeks of entry.\n\n        Patients with prostate cancer:\n\n        Must have had tumor progression following blockade of both testicular and adrenal\n        androgens.\n\n        If taking flutamide or any other anti-androgen, this will have to be discontinued at least\n        four weeks prior to treatment with evidence of progression of disease following this\n        maneuver.\n\n        Leuprolide or any other GnRh analog should be maintained if the patient has not had an\n        orchiectomy.\n\n        All prostate cancer patients must have a serum testosterone in the castrate range.\n\n        Exposure to suramin:\n\n        Patients with prior exposure to suramin should be at least 3 months off therapy (from the\n        last day of infusion) and have undetectable suramin levels.\n\n        Patients with breast carcinoma who are taking a hormonal treatment should discontinue this\n        medication for at least 4 weeks prior to treatment with UCN-01 and have showed further\n        progression of disease after this maneuver.\n\n        Patients may not be treated if any of the following is present:\n\n        Active infection, requiring antibiotics within 7 days prior to entry.\n\n        Bacterial colonization secondary to percutaneous nephrostomy tube, ileal pouch, or\n        indwelling urinary catheter.\n\n        Positive serology for HIV.\n\n        Greater than grade I peripheral neuropathy at study entry.\n\n        Prior radiation therapy to greater than or equal to 30% of their bone marrow.\n\n        No patients with local complications which require urgent local therapy (e.g.: untreated\n        hydronephrosis, impending spinal cord compression, severe bone pain unresponsive to\n        analgesics).\n\n        No patients with a history of unstable or newly diagnoses angina pectoris, recent\n        myocardial infarction (within 6 months of enrollment), class II-IV congestive heart\n        failure, severe chronic obstructive lung disease (forced vital capacity less than 1000\n        ml).\n\n        No patients with uncontrolled seizure activity, controlled seizure activity but with less\n        than one year free of seizures.\n\n        Patients with a past history of seizures must be seizure free for greater than a year and\n        not taking any anticonvulsant medications.\n\n        No patients with coagulopathy or active renal disease.\n\n        No patients receiving steroids for other than physiologic replacement.\n\n        Effective June 10, 1998, patients with history of diabetes mellitus within 6 months of\n        enrollment or fasting glucose greater than or equal to 116/mg/dl or Hemoglobin A1C greater\n        than 6.5 mg/dl will not be eligible.\n\n        If the patient is a premenopausal female she must have a negative pregnancy test (b-HCG)\n        and be counseled concerning the necessity for effective contraception\n\n        No lactating females.\n\n        Both male and female patients must practice effective contraception while on study and for\n        four  months following its conclusion."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "51", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001444", 
            "org_study_id": "950171", 
            "secondary_id": "95-C-0171"
        }, 
        "intervention": {
            "intervention_name": "7-hydroxystaurosporine (UCN-01)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "7-hydroxystaurosporine", 
                "Staurosporine"
            ]
        }, 
        "keyword": [
            "Pharmacokinetics", 
            "Natural Products", 
            "Salvage Therapy", 
            "Protein Kinase Antagonist"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial of Continuous Infusion UCN-01 in Patients With Refractory Neoplasms", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8022414", 
                "citation": "Seynaeve CM, Kazanietz MG, Blumberg PM, Sausville EA, Worland PJ. Differential inhibition of protein kinase C isozymes by UCN-01, a staurosporine analogue. Mol Pharmacol. 1994 Jun;45(6):1207-14."
            }, 
            {
                "PMID": "7683251", 
                "citation": "Seynaeve CM, Stetler-Stevenson M, Sebers S, Kaur G, Sausville EA, Worland PJ. Cell cycle arrest and growth inhibition by the protein kinase antagonist UCN-01 in human breast carcinoma cells. Cancer Res. 1993 May 1;53(9):2081-6."
            }, 
            {
                "PMID": "1893379", 
                "citation": "Akinaga S, Gomi K, Morimoto M, Tamaoki T, Okabe M. Antitumor activity of UCN-01, a selective inhibitor of protein kinase C, in murine and human tumor models. Cancer Res. 1991 Sep 15;51(18):4888-92."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001444"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1995", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}