{
    "clinical_study": {
        "@rank": "62289", 
        "brief_summary": {
            "textblock": "This research study is designed to work in cooperation with another study being conducted by\n      the National Cancer Institute.  The National Cancer Institute (NCI) is studying the effects\n      of a drug called raloxifene on premenopausal women believed to have a high risk of\n      developing breast cancer (98-C-0123).\n\n      In this study, researchers are interested in learning about the effects of raloxifene on the\n      uterus and ovaries of the women participating in the NCI study.  To do this researchers plan\n      to conduct ultrasounds on the patients enrolled in the NCI study.  In addition researchers\n      plan to take samples of the lining of the uterus in these patients (endometrial biopsy) if\n      found to be necessary.\n\n      The purpose of this study is to determine the reproductive effects of raloxifene on women\n      who have normal functioning ovaries by taking ultrasounds of the ovaries and lining of the\n      uterus (endometrium)."
        }, 
        "brief_title": "Effects of Raloxifene on the Uterus and Ovaries of Premenopausal Patients", 
        "completion_date": "October 2005", 
        "condition": [
            "Breast Cancer", 
            "Breast Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Raloxifene is a selective estrogen receptor-modulating agent that has been recently approved\n      by the FDA for the treatment of osteoporosis in postmenopausal patients.  A phase II trial\n      evaluating the safety and efficacy of raloxifene in premenopausal patients at high risk for\n      developing breast cancer has been recently approved by the IRB (98-C-0123).  In this\n      protocol, for assessment of the effects of raloxifene on the endometrium and ovaries,\n      patients are scheduled to be studied with transvaginal sonography and hysterosonography,\n      once during their menstrual cycle at periodic intervals.  They are also scheduled to have\n      endometrial biopsies as indicated.  It is known that all SERMs (clomiphene, tamoxifen and in\n      one small study raloxifene) raise the area under the curve of estradiol levels throughout\n      the cycle in premenopausal women.  Our study is designed to study the reproductive effects\n      of raloxifene in these young women with competent ovaries using sonography of the ovaries\n      and endometrium, and correlating it with steroid hormone levels which would be obtained\n      under protocol 98-C-0123."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Women must be enrolled in NCI Study 98-C-0123."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001837", 
            "org_study_id": "990013", 
            "secondary_id": "99-CC-0013"
        }, 
        "intervention_browse": {
            "mesh_term": "Raloxifene"
        }, 
        "keyword": [
            "Sonohysterography", 
            "Color Doppler Sonography", 
            "Endometrium", 
            "Gynecologic", 
            "Menstrual Cycle", 
            "Premenopause"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Sonographic Evaluation of the Effects of Raloxifene on the Uterus and Ovaries in Premenopausal Patients at High Risk for Developing Breast Cancer", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9747868", 
                "citation": "Fisher B, Costantino JP, Wickerham DL, Redmond CK, Kavanah M, Cronin WM, Vogel V, Robidoux A, Dimitrov N, Atkins J, Daly M, Wieand S, Tan-Chiu E, Ford L, Wolmark N. Tamoxifen for prevention of breast cancer: report of the National Surgical Adjuvant Breast and Bowel Project P-1 Study. J Natl Cancer Inst. 1998 Sep 16;90(18):1371-88."
            }, 
            {
                "PMID": "8181578", 
                "citation": "Rayter Z, Gazet JC, Shepherd J, Trott PA, Fisher C, Svensson WE, Ford HT, A'Hern R. Gynaecological cytology and pelvic ultrasonography in patients with breast cancer taking tamoxifen compared with controls. Eur J Surg Oncol. 1994 Apr;20(2):134-40."
            }, 
            {
                "PMID": "1592278", 
                "citation": "Wolf DM, Jordan VC. Gynecologic complications associated with long-term adjuvant tamoxifen therapy for breast cancer. Gynecol Oncol. 1992 May;45(2):118-28. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001837"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center (CC)": "38.985 -77.095"
    }
}