{
    "clinical_study": {
        "@rank": "60671", 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the hypothesis that treatment with oral ALT-711 twice\n      daily for 16 weeks will improve aortic distensibility, exercise tolerance, and quality of\n      life in elderly patients with isolated diastolic heart failure (DHF), and that the\n      improvements in exercise tolerance will correlate with the improvements in aortic\n      distensibility."
        }, 
        "brief_title": "The DIAMOND Study: Distensibility Improvement And Remodeling in Diastolic Heart Failure", 
        "completion_date": {
            "#text": "October 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Heart Failure, Congestive", 
            "Dyspnea", 
            "Pulmonary Edema"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dyspnea", 
                "Edema", 
                "Heart Failure", 
                "Pulmonary Edema", 
                "Heart Failure, Diastolic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          1. Men or women ≥ 60 years of age.\n\n          2. Diagnosis of congestive heart failure with one or both of the following criteria: a\n             Heart Failure Clinical Score ≥ 3 based on the NHANES-I criteria and/or a history of\n             either acute pulmonary edema or the occurrence of 2 or more of the following with\n             subsequent improvement with diuretic therapy and with no other identifiable cause:\n             dyspnea on exertion, paroxysmal nocturnal dyspnea, orthopnea, systemic edema,\n             exertional fatigue.\n\n          3. Left ventricular ejection fraction ≥ 50% based on the baseline Doppler\n             echocardiography test.\n\n          4. Ability to provide written informed consent.\n\n          5. Ability to comply with procedures specified in the study protocol.\n\n        Exclusion Criteria\n\n          1. Valvular heart disease as the primary etiology of congestive heart failure.\n\n          2. Significant change in cardiovascular medication(s) <3 weeks prior to the baseline\n             visit.\n\n          3. Uncontrolled hypertension.\n\n          4. History of stroke, or any sequelae of a transient ischemic attack (TIA), reversible\n             ischemic neurologic defect (RIND), or stroke, within the last 12 months prior to\n             entry into the study.\n\n          5. Cancer or other noncardiovascular conditions with life expectancy less than 2 years.\n\n          6. Significant anemia defined as a hemoglobin <11 gm/dL.\n\n          7. Significant renal insufficiency defined as a serum creatinine >2.5 mg/dL.\n\n          8. Significant hepatic insufficiency defined as an SGPT (ALT) or SGOT (AST) >2.5 times\n             the upper limit of normal.\n\n          9. Psychiatric disease (including uncontrolled major psychoses, depression, dementia, or\n             personality disorder) or any additional condition(s) which, in the investigator's\n             opinion, would prohibit the patient from completing the study, or not be in the best\n             interest of the patient.\n\n         10. Presence or history of drug or alcohol abuse.\n\n         11. Prior exposure to ALT-711 or use of any other investigational drugs within 30 days\n             prior to screening.\n\n         12. Known seropositivity for HIV or hepatitis C, or presence of hepatitis B surface\n             antigen.\n\n         13. Severe COPD requiring recurrent oral steroids, oxygen at home or more than one\n             inhaler.\n\n         14. Baseline echocardiogram demonstrating the presence of left ventricular ejection\n             fraction <50%.\n\n         15. Unstable or uncontrolled myocardial ischemia, with no wall abnormality.\n\n         16. Screening Familiarization Exercise Test demonstrating the presence of any of the\n             following findings: evidence of significant ischemia (consisting of ECG finding of >\n             1 mm flat ST depression confirmed with echocardiogram wall motion, or wall motion\n             abnormality or decrease in global contractility on echocardiogram, or inability to\n             continue exercising due to significant chest or leg pain or any reason other than\n             exhaustion/fatigue/dyspnea, exercise SBP >240 mm Hg, DBP >110 mmHg, unstable\n             hemodynamics or rhythm, or unwilling or unable to complete test adequately.\n\n         17. Any contraindications to magnetic resonance imaging including but not limited to\n             indwelling metal-containing prosthesis (orthopedic, valvular, other), pacemaker or\n             defibrillator, history of welding occupation (ocular metal debris), or uncontrollable\n             claustrophobia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "August 14, 2002", 
        "id_info": {
            "nct_id": "NCT00043836", 
            "org_study_id": "ALT-711-0214"
        }, 
        "intervention": {
            "intervention_name": "ALT-711", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "ejection fraction", 
            "exercise tolerance", 
            "heart failure, congestive", 
            "quality of life"
        ], 
        "lastchanged_date": "September 1, 2009", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27157-1045"
                    }, 
                    "name": "Wake Forest University Baptist Medical Center, Department of Cardiology"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charleston", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29425 and 29401"
                    }, 
                    "name": "Medical University of South Carolina and Ralph H. Johnson VA Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study Of ALT-711 In Elderly Patients With Isolated Diastolic Heart Failure: The DIAMOND Study", 
        "overall_official": [
            {
                "affiliation": "Associate Professor of Medicine and Cardiology, Wake Forest University Baptist Medical Center", 
                "last_name": "Dalane W Kitzman, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Charles Ezra Daniel Professor of Medicine, Medical University of South Carolina", 
                "last_name": "Michael R Zile, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10706607", 
                "citation": "Asif M, Egan J, Vasan S, Jyothirmayi GN, Masurekar MR, Lopez S, Williams C, Torres RL, Wagle D, Ulrich P, Cerami A, Brines M, Regan TJ. An advanced glycation endproduct cross-link breaker can reverse age-related increases in myocardial stiffness. Proc Natl Acad Sci U S A. 2000 Mar 14;97(6):2809-13."
            }, 
            {
                "PMID": "11527636", 
                "citation": "Hundley WG, Kitzman DW, Morgan TM, Hamilton CA, Darty SN, Stewart KP, Herrington DM, Link KM, Little WC. Cardiac cycle-dependent changes in aortic area and distensibility are reduced in older patients with isolated diastolic heart failure and correlate with exercise intolerance. J Am Coll Cardiol. 2001 Sep;38(3):796-802."
            }, 
            {
                "PMID": "11571237", 
                "citation": "Kass DA, Shapiro EP, Kawaguchi M, Capriotti AR, Scuteri A, deGroof RC, Lakatta EG. Improved arterial compliance by a novel advanced glycation end-product crosslink breaker. Circulation. 2001 Sep 25;104(13):1464-70."
            }, 
            {
                "PMID": "11179524", 
                "citation": "Kitzman DW, Gardin JM, Gottdiener JS, Arnold A, Boineau R, Aurigemma G, Marino EK, Lyles M, Cushman M, Enright PL. Importance of heart failure with preserved systolic function in patients > or = 65 years of age. CHS Research Group. Cardiovascular Health Study. Am J Cardiol. 2001 Feb 15;87(4):413-9."
            }, 
            {
                "PMID": "11416361", 
                "citation": "Kitzman DW. Heart Failure in the Elderly: Systolic and Diastolic Dysfunction. Am J Geriatr Cardiol. 1996 Jan;5(1):20-26. No abstract available."
            }, 
            {
                "PMID": "7671378", 
                "citation": "Little WC, Ohno M, Kitzman DW, Thomas JD, Cheng CP. Determination of left ventricular chamber stiffness from the time for deceleration of early left ventricular filling. Circulation. 1995 Oct 1;92(7):1933-9."
            }, 
            {
                "PMID": "9781977", 
                "citation": "Marburger CT, Brubaker PH, Pollock WE, Morgan TM, Kitzman DW. Reproducibility of cardiopulmonary exercise testing in elderly patients with congestive heart failure. Am J Cardiol. 1998 Oct 1;82(7):905-9."
            }, 
            {
                "PMID": "11158613", 
                "citation": "Vaitkevicius PV, Lane M, Spurgeon H, Ingram DK, Roth GS, Egan JJ, Vasan S, Wagle DR, Ulrich P, Brines M, Wuerth JP, Cerami A, Lakatta EG. A cross-link breaker has sustained effects on arterial and ventricular properties in older rhesus monkeys. Proc Natl Acad Sci U S A. 2001 Jan 30;98(3):1171-5."
            }, 
            {
                "PMID": "10334425", 
                "citation": "Warner JG Jr, Metzger DC, Kitzman DW, Wesley DJ, Little WC. Losartan improves exercise tolerance in patients with diastolic dysfunction and a hypertensive response to exercise. J Am Coll Cardiol. 1999 May;33(6):1567-72."
            }, 
            {
                "PMID": "9539789", 
                "citation": "Wolffenbuttel BH, Boulanger CM, Crijns FR, Huijberts MS, Poitevin P, Swennen GN, Vasan S, Egan JJ, Ulrich P, Cerami A, Levy BI. Breakers of advanced glycation end products restore large artery properties in experimental diabetes. Proc Natl Acad Sci U S A. 1998 Apr 14;95(8):4630-4."
            }, 
            {
                "PMID": "11901053", 
                "citation": "Zile MR, Brutsaert DL. New concepts in diastolic dysfunction and diastolic heart failure: Part I: diagnosis, prognosis, and measurements of diastolic function. Circulation. 2002 Mar 19;105(11):1387-93. Review. No abstract available."
            }, 
            {
                "PMID": "11914262", 
                "citation": "Zile MR, Brutsaert DL. New concepts in diastolic dysfunction and diastolic heart failure: Part II: causal mechanisms and treatment. Circulation. 2002 Mar 26;105(12):1503-8. Review. No abstract available."
            }, 
            {
                "PMID": "11502702", 
                "citation": "Zile MR, Gaasch WH, Carroll JD, Feldman MD, Aurigemma GP, Schaer GL, Ghali JK, Liebson PR. Heart failure with a normal ejection fraction: is measurement of diastolic function necessary to make the diagnosis of diastolic heart failure? Circulation. 2001 Aug 14;104(7):779-82."
            }, 
            {
                "PMID": "11790920", 
                "citation": "Kitzman DW. Diastolic heart failure in the elderly. Heart Fail Rev. 2002 Jan;7(1):17-27. Review."
            }, 
            {
                "PMID": "10918644", 
                "citation": "Kitzman DW. Heart failure with normal systolic function. Clin Geriatr Med. 2000 Aug;16(3):489-512. Review."
            }, 
            {
                "PMID": "10986592", 
                "citation": "Kitzman DW. Diastolic dysfunction in the elderly. Genesis and diagnostic and therapeutic implications. Cardiol Clin. 2000 Aug;18(3):597-617, x. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043836"
        }, 
        "source": "Synvista Therapeutics, Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Synvista Therapeutics, Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2007"
    }, 
    "geocoordinates": {
        "Medical University of South Carolina and Ralph H. Johnson VA Medical Center": "32.777 -79.931", 
        "Wake Forest University Baptist Medical Center, Department of Cardiology": "36.1 -80.244"
    }
}