{
    "clinical_study": {
        "@rank": "72434", 
        "brief_summary": {
            "textblock": "RATIONALE: Inserting the gene for interleukin-2 into a person's melanoma cells may make the\n      body build an immune response to kill tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of gene therapy in treating patients who\n      have metastatic melanoma."
        }, 
        "brief_title": "Gene Therapy in Treating Patients With Metastatic Melanoma", 
        "completion_date": {
            "#text": "September 2001", 
            "@type": "Actual"
        }, 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of liposome complexed staphylococcal\n      enterotoxin B and interleukin-2 plasmid DNA in patients with metastatic melanoma. II.\n      Determine local gene expression in tumor tissues in this patient population treated with\n      this regimen. III. Determine if plasmid DNA can be detected in circulation following\n      intratumoral injection of this regimen in this patient population. IV. Evaluate the\n      antitumor immune responses induced by this treatment regimen in these patients. V.\n      Characterize the clinical response to this treatment regimen in terms of tumor size and\n      histology in these patients. VI. Determine the clinical response to this treatment regimen\n      in terms of complete remission, partial remission, stable disease, and disease progression\n      in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive intratumoral liposome complexed\n      staphylococcal enterotoxin B (SEB) and interleukin-2 (IL-2) plasmid DNA injections into 1-3\n      tumor nodules once every 2 weeks. Treatment continues for 6 courses in the absence of\n      disease progression or unacceptable toxicity. Patients with complete regression during\n      therapy may receive additional therapy to previously untreated tumor nodules. Patients with\n      partial response at 4 weeks following the last injection may continue therapy once every 4\n      weeks until no residual tumor remains. Cohorts of 3 patients each receive escalating doses\n      of SEB and IL-2 plasmid DNA until the maximum tolerated dose (MTD) is determined. The MTD is\n      defined as the dose at which at least 2 of 6 patients experience dose limiting toxicities.\n      Patients are followed until death.\n\n      PROJECTED ACCRUAL: A total of 18 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic melanoma unresponsive to\n        standard therapy or for which no curative therapy exists No primary ocular melanoma At\n        least one cutaneous metastatic lesion measuring at least 1 cm in diameter No untreated\n        brain metastases by MRI or CT scan\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: SWOG 0-1 Life expectancy:\n        Greater than 2 months Hematopoietic: WBC greater than 3,000/mm3 Platelet count greater\n        than 100,000/mm3 Hepatic: Bilirubin less than 2.0 mg/dL No active, acute, or chronic\n        hepatitis Renal: Creatinine less than 2.0 mg/dL Cardiovascular: No unstable angina or\n        complicated cardiovascular disease that would preclude catheterization Immunologic: No\n        active autoimmune disease or infection Peripheral blood mononuclear cell proliferative\n        response to 1 microgram/mL staphylococcal enterotoxin B in vitro, with a stimulation index\n        of at least 5 Other: HIV negative No uncontrolled diabetes mellitus No psychiatric illness\n        that would preclude study Not pregnant or nursing Negative pregnancy test Fertile patients\n        must use effective contraception No other malignancy except nonmelanomatous skin cancer\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics At least 4 weeks since other prior\n        anticancer therapy No concurrent glucocorticosteroids"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005943", 
            "org_study_id": "95-0526.cc"
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "staphylococcal enterotoxin B", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aldesleukin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "May 28, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCHSC-95-526"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Denver", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80262"
                }, 
                "name": "University of Colorado"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study Using Direct Combination DNA Injections for the Immunotherapy of Metastatic Melanoma", 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Patrick Walsh, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005943"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "10890744", 
            "citation": "Walsh P, Gonzalez R, Dow S, Elmslie R, Potter T, Glode LM, Baron AE, Balmer C, Easterday K, Allen J, Rosse P. A phase I study using direct combination DNA injections for the immunotherapy of metastatic melanoma. University of Colorado Cancer Center Clinical Trial. Hum Gene Ther. 2000 Jun 10;11(9):1355-68. No abstract available."
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {
        "University of Colorado": "39.739 -104.985"
    }
}