{
    "clinical_study": {
        "@rank": "139779", 
        "brief_summary": {
            "textblock": "To identify risk factors which predispose individuals to develop asthma and other\n      manifestations of allergic disease on exposure to laboratory animals in the workplace."
        }, 
        "brief_title": "Risk Factors For Asthma in Laboratory Animal Allergy", 
        "completion_date": "June 1990", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1982, asthma and allergy to laboratory animals among persons who worked with the animals\n      gained increased recognition as an occupational health problem affecting researchers,\n      veterinarians, technicians, animal handlers, and others.  At that time, more than 90,000\n      workers across the United States were at risk due to their exposure to lab animals in the\n      more than 1,100 facilities registered by the United States Department of Agriculture.\n      Several surveys of exposed workers indicated a prevalence rate of allergic symptoms due to\n      laboratory animal allergy ranging from 19-30 percent in animal workers.  Asthma was also a\n      frequent disease among animal workers; these surveys indicated that as many as 13-14 percent\n      of exposed workers had asthma.\n\n      The problem of laboratory animal allergy and asthma involved a vast industry that included\n      medical and veterinary colleges, research institutes and universities, pharmaceutical\n      manufacturers, commercial laboratory animal producers, and hospitals.\n\n      DESIGN NARRATIVE:\n\n      Recruitment for this longitudinal study began in November 1983 and ended in July 1987.  The\n      initial visit consisted of an extensive interview to identify and to exclude those\n      individuals with laboratory animal allergy, asthma, and other manifestations of allergy and\n      to obtain an occupational history.  Venipuncture was used to obtain serum for IgE and IgG\n      antibody assays.  Pulmonary function tests, including a methacholine challenge, were\n      administered.  Psychosocial questionnaires were administered.  Subjects were evaluated at\n      six month intervals with skin tests, venipuncture, and methacholine challenge.  The degree\n      of exposure to animal allergens was quantitated by aeroallergen sampling of workplace and\n      personal breathing zone air and by work diaries."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005283", 
            "org_study_id": "2004"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Corn M, Koegel A, Hall T, Scott A, Newill C, Evans R: Characteristics of Airborne Particles Associated with Animal Allergy in Laboratory Workers. Ann Occup Hyg, 32:435-446 (Suppl 1), 1988"
            }, 
            {
                "citation": "Evans R III, Summers RJ, Newill CA: Allergic Reactions Caused by Exposure to Animals. In: Lichtenstein LM, Fauci AS (Eds), Current Therapy in Allergy, Immunology and Rheumatology - III. BC Decker Inc, Toronto, Philadelphia, p 5-7, 1988"
            }, 
            {
                "PMID": "2778241", 
                "citation": "Eggleston PA, Newill CA, Ansari AA, Pustelnik A, Lou SR, Evans R 3rd, Marsh DG, Longbottom JL, Corn M. Task-related variation in airborne concentrations of laboratory animal allergens: studies with Rat n I. J Allergy Clin Immunol. 1989 Sep;84(3):347-52."
            }, 
            {
                "PMID": "1691604", 
                "citation": "Eggleston PA, Kagey-Sobotka A, Proud D, Adkinson NF Jr, Lichtenstein LM. Disassociation of the release of histamine and arachidonic acid metabolites from osmotically activated basophils and human lung mast cells. Am Rev Respir Dis. 1990 Apr;141(4 Pt 1):960-4."
            }, 
            {
                "PMID": "2196304", 
                "citation": "Eggleston PA, Ansari AA, Ziemann B, Adkinson NF Jr, Corn M. Occupational challenge studies with laboratory workers allergic to rats. J Allergy Clin Immunol. 1990 Jul;86(1):63-72."
            }, 
            {
                "citation": "Evans R III, Fortney S, Menkes H, Newill C, Cohens BH: Biological Indicators of Susceptibility. In: Green GM, Baker F (Eds), Work, Health and Productivity. Oxford University Press, 1991."
            }, 
            {
                "PMID": "1456566", 
                "citation": "Newill CA, Prenger VL, Fish JE, Evans R 3rd, Diamond EL, Wei Q, Eggleston PA. Risk factors for increased airway responsiveness to methacholine challenge among laboratory animal workers. Am Rev Respir Dis. 1992 Dec;146(6):1494-500."
            }, 
            {
                "PMID": "1543130", 
                "citation": "Ziemann B, Corn M, Ansari AA, Eggleston P. The effectiveness of the Duo-Flo BioClean unit for controlling airborne antigen levels. Am Ind Hyg Assoc J. 1992 Feb;53(2):138-45."
            }, 
            {
                "PMID": "7897154", 
                "citation": "Newill CA, Eggleston PA, Prenger VL, Fish JE, Diamond EL, Wei Q, Evans R 3rd. Prospective study of occupational asthma to laboratory animal allergens: stability of airway responsiveness to methacholine challenge for one year. J Allergy Clin Immunol. 1995 Mar;95(3):707-15."
            }, 
            {
                "PMID": "7881650", 
                "citation": "Eggleston PA, Ansari AA, Adkinson NF Jr, Wood RA. Environmental challenge studies in laboratory animal allergy. Effect of different airborne allergen concentrations. Am J Respir Crit Care Med. 1995 Mar;151(3 Pt 1):640-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005283"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1983", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}