{
    "clinical_study": {
        "@rank": "156619", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. Combining chemotherapy and radiation therapy may kill more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of combination chemotherapy plus\n      radiation therapy in treating patients who have stage III non-small cell lung cancer."
        }, 
        "brief_title": "Combination Chemotherapy Plus Radiation Therapy in Treating Patients With Stage III Non-small Cell Lung Cancer", 
        "completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the feasibility of the concurrent chemoradiotherapy regimen of\n      paclitaxel and vinorelbine with standard chest radiotherapy in patients with locally\n      advanced non-small cell lung cancer. II. Determine the maximum tolerated dose and dose\n      limiting toxicities of this regimen in this patient population. III. Determine the\n      radiologic response rate of induction chemotherapy with carboplatin and gemcitabine in this\n      patient population. IV. Evaluate the pathologic response rate in patients undergoing\n      resection. V. Evaluate the time to progression, overall survival, and quality of life in\n      this patient population.\n\n      OUTLINE: This is a dose escalation study of vinorelbine. Patients receive induction\n      chemotherapy consisting of carboplatin IV over 30 minutes on day 1 followed by gemcitabine\n      IV over 30 minutes on days 1 and 8. Treatment repeats every 3 weeks for 2 courses. At 2\n      weeks following completion of induction chemotherapy, patients receive vinorelbine IV over\n      10 minutes followed by paclitaxel IV over 60 minutes weekly and radiotherapy daily for 5\n      consecutive days a week on weeks 1-6. Following initial induction chemotherapy, patients\n      with stable or regressive disease may receive an additional 2-4 courses of carboplatin and\n      gemcitabine at investigator's discretion. At approximately 2-6 weeks following completion of\n      chemoradiotherapy, patients with resectable/operable disease undergo surgical resection.\n      Cohorts of 3-6 patients receive escalating doses of vinorelbine until the maximum tolerated\n      dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2 of 3 or 3\n      of 6 patients experience dose limiting toxicity. Quality of life is assessed in all\n      patients. Patients are followed at 1 month.\n\n      PROJECTED ACCRUAL: A total of 38-47 patients will be accrued for this study within 12-18\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed stage IIIA or IIIB\n        non-small cell lung cancer Pathologic staging of mediastinal lymph nodes required (N2, N3)\n        Bidimensionally measurable disease by x-ray, CT scan, or MRI OR Evaluable disease (e.g.,\n        pulmonary infiltrate evaluable on x-ray) No malignant pleural effusions\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 8 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 times upper limit of normal\n        (ULN) SGOT no greater than 3 times ULN Renal: Creatinine no greater than 1.5 times ULN OR\n        Creatinine clearance at least 50 mL/min Cardiovascular: No active cardiac ischemia No\n        congestive heart failure Other: No significant active infection No other severe\n        complicating medical illness (e.g., severe neurologic or psychiatric disease that would\n        prevent compliance) No concurrent malignancy except nonmelanoma skin cancer or carcinoma\n        in situ of the cervix Not pregnant or nursing Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior pelvic or thoracic\n        radiotherapy Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004093", 
            "org_study_id": "NU 99L1", 
            "secondary_id": [
                "NU-99L1", 
                "NCI-G99-1585"
            ]
        }, 
        "intervention": [
            {
                "description": "Carboplatin will be dosed at a target AUC of 5, and will be given on day 1 of each cycle", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Gemcitabine will be given at 1000 mg/m2 IV over 30 minutes on days 1 and 8 of each 21-day cycle of induction chemo (following carboplatin on day 1).", 
                "intervention_name": "Gemcitabine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Paclitaxel will be given on day 1 of each week for 6 weeks at a dose of 50 mg/m2.", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Vinorelbine will be given on day 1 of each week for 6 weeks at a starting dose of 10 mg/m2, escalating up to 15 mg/m2 if no dose limiting toxicities are observed.", 
                "intervention_name": "vinorelbine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Radiation will be given at a dose ranging between 45 to 66 Gy, depending on patient-specific characteristics.", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "description": "Navelbine will be administered at a dose of 10-15 mg/m2 in 100 cc NS to be administered over 10 minutes I.V. (one dose weekly during radiation therapy)", 
                "intervention_name": "Navelbine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Taxol will be administered at a dose of 50 mg/m2 in 250 cc of NS or D5W over 60 minutes, following Navelbine (one dose weekly during radiation therapy)", 
                "intervention_name": "Taxol", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Vinorelbine", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer"
        ], 
        "lastchanged_date": "May 31, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611-3013"
                }, 
                "name": "Robert H. Lurie Comprehensive Cancer Center, Northwestern University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I-II Study of Induction Chemotherapy With Carboplatin and Gemcitabine, Followed by Chemoradiotherapy With Paclitaxel and Vinorelbine for Patients With Locally Advanced Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Robert H. Lurie Cancer Center", 
            "last_name": "Gregory A. Masters, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "February 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Toxicity will be assessed for each patient after each cycle of therapy.  The maximum tolerated dose (MTD) will be the dose level prior to the dose in which greater than one-third of patients experience a dose-limiting toxicity.", 
                "measure": "Maximum tolerated dose of the combination therapies", 
                "safety_issue": "Yes", 
                "time_frame": "After each cycle of therapy"
            }, 
            {
                "description": "Patients will have a radiographic work-up (in the form of a chest CT) after every 2 cycles of therapy to assess tumor response to the study therapy.", 
                "measure": "Determine the radiologic response rate of the combined study therapies", 
                "safety_issue": "No", 
                "time_frame": "After every 2 cycles of study therapy"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004093"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "15246197", 
            "citation": "Argiris A, Liptay M, LaCombe M, Marymont M, Kies MS, Sundaresan S, Masters G. A phase I/II trial of induction chemotherapy with carboplatin and gemcitabine followed by concurrent vinorelbine and paclitaxel with chest radiation in patients with stage III non-small cell lung cancer. Lung Cancer. 2004 Aug;45(2):243-53."
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012", 
        "why_stopped": "Original Principal Investigator left the institution."
    }, 
    "geocoordinates": {
        "Robert H. Lurie Comprehensive Cancer Center, Northwestern University": "41.878 -87.63"
    }
}