{
    "clinical_study": {
        "@rank": "52157", 
        "brief_summary": {
            "textblock": "To determine if zidovudine (AZT) and acetaminophen (APAP) interact when given to the same\n      patient, and if so, the manner of interaction. Patients with AIDS often require therapy with\n      painkillers for the management of mild pain and discomfort associated with their disease,\n      and APAP is often prescribed. AZT is being used to treat AIDS patients. It is important for\n      doctors to understand how AZT and APAP may interact when given to the same patient, because\n      other studies have suggested that the dosage of AZT may have to be adjusted when given with\n      APAP in order to avoid or minimize adverse effects."
        }, 
        "brief_title": "Evaluation of the Interaction Between Acetaminophen and Zidovudine", 
        "completion_date": {
            "#text": "May 1990", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with AIDS often require therapy with painkillers for the management of mild pain\n      and discomfort associated with their disease, and APAP is often prescribed. AZT is being\n      used to treat AIDS patients. It is important for doctors to understand how AZT and APAP may\n      interact when given to the same patient, because other studies have suggested that the\n      dosage of AZT may have to be adjusted when given with APAP in order to avoid or minimize\n      adverse effects.\n\n      Persons who are infected with HIV and have symptoms (fever, fatigue, weight loss) of AIDS\n      are eligible for the study. They will be given AZT orally every 4 hours or APAP orally every\n      8 hours alone or in combination for 4 days while at home. On the 4th day, participants will\n      be admitted to a clinical research center for studies to determine how they are tolerating\n      the medicine. On the 5th day, any scheduled 8 am doses of AZT will be given intravenously,\n      while the scheduled doses of APAP will still be given orally. Repeated blood samples will be\n      taken over the next 12 hours and urine will be collected for 24 hours. The process will be\n      repeated at weekly intervals for 3 weeks, so that each patient receives AZT alone, APAP\n      alone, and the combination of AZT and APAP."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following are excluded:\n\n          -  Severe ongoing opportunistic infection including Pneumocystis carinii pneumonia\n             (PCP), cryptococcal or toxoplasmosis meningoencephalitis, disseminated herpes simplex\n             or herpes zoster. A demonstrated prior sensitivity or an experience of significant\n             adverse effects during prior therapy with the drug to be used in the study.\n\n          -  Significant diarrhea at entry ( > 1 watery stool/day).\n\n        Patients with the following are excluded:\n\n          -  Severe ongoing opportunistic infection including Pneumocystis carinii pneumonia\n             (PCP), cryptococcal or toxoplasmosis meningoencephalitis, disseminated herpes simplex\n             or herpes zoster. A demonstrated prior sensitivity or an experience of significant\n             adverse effects during prior therapy with the drug to be used in the study.\n\n          -  Significant diarrhea at entry ( > 1 watery stool/day).\n\n        AIDS related complex (ARC) defined as presence of any one of the following within 12\n        months prior to entry and absence of a concurrent illness or condition other than\n\n        HIV infection to explain the findings:\n\n          -  Fever of > 38.5 degrees C persisting for longer than 3 weeks.\n\n          -  Involuntary weight loss of > 15 lbs. or > 10 percent of baseline noted in a 120-day\n             period prior to evaluation.\n\n          -  History of diarrhea (> 2 liquid stools per day) persisting for longer than 1 month\n             but not occurring at entry.\n\n          -  History of clinical diagnosis of oral candidiasis or hairy leukoplakia. Patients who\n             have AIDS-defined opportunistic infections or tumors.\n\n          -  Patients eligible for zidovudine under the labeling. A positive HIV antibody test.\n             Exceptions will be made for patients with a previously positive HIV antibody test\n             with progressive disease and patients where virus isolation has been made. A life\n             expectancy of at least 3 months.\n\n          -  Patients with stable Kaposi's sarcoma, mild herpes infections, mild or stable\n             depression, asymptomatic or mild cytomegalovirus or Epstein-Barr virus infection, or\n             a hepatitis B virus carrier state will be acceptable for study.\n\n        Inability to abstain from alcohol or any other drug, including nonprescription\n        medications, during the study period."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000731", 
            "org_study_id": "ACTG 032", 
            "secondary_id": "11008"
        }, 
        "intervention": [
            {
                "intervention_name": "Zidovudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Acetaminophen", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Acetaminophen", 
                "Zidovudine"
            ]
        }, 
        "keyword": [
            "Acetaminophen", 
            "Drug Interactions", 
            "Drug Therapy, Combination", 
            "Acquired Immunodeficiency Syndrome", 
            "AIDS-Related Complex", 
            "Zidovudine"
        ], 
        "lastchanged_date": "March 15, 2012", 
        "link": {
            "description": "Click here for more information about Zidovudine", 
            "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=4"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania"
                }, 
                "name": "Univ of Pittsburgh Med School"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of the Interaction Between Acetaminophen and Zidovudine", 
        "overall_official": {
            "last_name": "Ptachcinski R", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Steffe E, Inciardi J, King J, Flynn N, Goldstein E, Tanjes T. Analysis of the effect of acetaminophen on zidovudine pharmacokinetics in HIV infected patients. Int Conf AIDS. 1989 Jun 4-9;5:560 (abstract no MCP113)"
            }, 
            {
                "citation": "Koda RT, Ko RJ, Antoniskis D, Shields M, Melancon H, Cohen JL, Leedom JM, Sattler FR. Effect of acetaminophen (ACET) on the pharmacokinetics of zidovudine (AZT). Int Conf AIDS. 1989 Jun 4-9;5:203 (abstract no WBO5)"
            }, 
            {
                "PMID": "2024860", 
                "citation": "Sattler FR, Ko R, Antoniskis D, Shields M, Cohen J, Nicoloff J, Leedom J, Koda R. Acetaminophen does not impair clearance of zidovudine. Ann Intern Med. 1991 Jun 1;114(11):937-40."
            }, 
            {
                "citation": "Pazin GJ, Ptachcinski RJ, Sheehan M, Ho M. Interactive pharmacokinetics of zidovudine and acetaminophen. Int Conf AIDS. 1989 Jun 4-9;5:278 (abstract no MBP338)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000731"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {
        "Univ of Pittsburgh Med School": "40.441 -79.996"
    }
}