{
    "clinical_study": {
        "@rank": "62305", 
        "brief_summary": {
            "textblock": "This is a study to see if vitamin E helps children with epilepsy have fewer seizures.  About\n      20-30% of children with epilepsy do not have adequate seizure control with established\n      antiepileptic drugs (AEDs).  Other options for patients with uncontrolled epilepsy are newer\n      antiepileptic medications, ketogenic diet and surgery. However, a small percentage of\n      patients are candidates for these options.  Therefore, additional treatments are needed to\n      improve seizure control in patients with uncontrolled epilepsy. Animal studies have shown an\n      association between vitamin E supplementation and seizure reduction. A study in children\n      also showed that vitamin E helped reduce seizures.  However, a similar study in adults did\n      not show a reduction in seizures with vitamin E supplementation.  Therefore, this research\n      study is being done to help define vitamin E's usefulness and safety as a treatment for\n      epilepsy. Fifty patients will be recruited from the Children's Epilepsy Program at The\n      Children's Hospital in Denver, Colorado.  Qualifying patients will have a confirmed\n      diagnosis of epilepsy that is currently uncontrolled with standard AEDs. The study period is\n      6 months and includes the following: Baseline period (1 month), Arm I (2 months), Wash-out\n      period (1 month), and Arm II (2 months).  Patients must have been on the same AEDs for 2\n      months before enrollment.  All medications and complementary therapies must remain constant\n      throughout the study.  If at any point the physician feels it is not best for the patient to\n      continue the study they will be discontinued.  Before the study starts, study participants\n      will be asked about seizure activity, what they eat and about any complementary and/or\n      alternative medicine they may use. The study is two phases.  Study participants will be\n      given either vitamin E or placebo (fake pill/liquid) in each phase of the study.  They will\n      receive both vitamin E and placebo during the study. Which phase they receive vitamin E and\n      placebo will be decided by chance (similar to rolling dice).  Study participants will take\n      liquid vitamin E or placebo two times per day.  The study participants and study doctors\n      will not know who is taking vitamin E and who is taking placebo.  Study participants will\n      come to the hospital for 3 outpatient and 2 inpatient visits. Health-related quality of life\n      questionnaires will be filled out and blood will be drawn at three of the visits.  Seizure\n      diaries will be maintained throughout the study."
        }, 
        "brief_title": "Double-Blind, Placebo-Controlled Trial of Vitamin E as Add-on Therapy for Children With Epilepsy", 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of intractable epilepsy, defined as 1) at least 4 seizures per month; 2)\n             failure of at least 3 standard AEDs EEG within the last 6 months\n\n          -  Measurable seizure occurrence (parent/caregiver is able to count the number of\n             seizures in any given time period)\n\n          -  Stable AED regimen, with at least one standard AED for at least 2 months prior to\n             enrollment\n\n          -  No vitamin E supplementation (except as in standard multivitamin for age) for 6\n             months prior to study entry"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "1 Year"
        }, 
        "firstreceived_date": "February 23, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004637", 
            "org_study_id": "NCRR-M01RR00069-0611", 
            "secondary_id": "M01RR00069"
        }, 
        "intervention": {
            "intervention_name": "Vitamin E", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin E", 
                "Alpha-Tocopherol", 
                "Tocopherols", 
                "Tocotrienols", 
                "Vitamins"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Denver", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80218"
                }, 
                "name": "The Children's Hospital, Neurology B155"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "last_name": "Paul Levisohn, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004637"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "The Children's Hospital, Neurology B155": "39.739 -104.985"
    }
}