{
    "clinical_study": {
        "@rank": "80809", 
        "brief_summary": {
            "textblock": "Glioblastomas, the most frequent malignant brain tumor in adults, are widespread in the\n      brain, despite their discrete appearance on computed tomography (CT) or magnetic resonance\n      imaging (MRI).  While this tumor tends to spread widely in the brain, unlike other tumors of\n      the body, it rarely metastasizes, or spreads, to other organs.  Approximately 10 percent of\n      patients with glioblastoma develop metastatic disease after radiation or brain surgery.  In\n      the absence of radiation or brain surgery, few patients have developed disease spread\n      outside the brain.\n\n      During surgery to remove tumors of other organs of the body, such as the lung, prostate,\n      kidney, or ovary, cells from these tumors are routinely found in the bloodstream.  These\n      cells are believed to be the reason for the spread of these tumors.  In the case of\n      malignant brain tumors, this process of glioma (tumor) cells shedding into circulation has\n      not yet been investigated.\n\n      This study will determine whether glioma cells can be detected in the bloodstream of\n      patients undergoing surgery.  If glioma cells are absent, it may mean they are unable to\n      penetrate the blood-brain barrier.  If they are present, they presumably can penetrate into\n      blood vessels but they may be recognized and eliminated by the immune system, or they may\n      escape detection yet not be able to take hold in the new microenvironment.  The results of\n      the study will add to the knowledge of the biology of these highly malignant tumors.\n\n      Study participants will be admitted to the hospital for 8 to 10 days.  They will undergo a\n      complete physical and neurological exam and blood and urine tests.  An electrocardiogram\n      will be performed, and x-rays may be taken.  On the morning of surgery, the patient will\n      receive sedation intravenously.  A tiny plastic tube called a catheter will be introduced\n      into a vein in the groin through needles.  The catheter will be passed through to the\n      jugular bulb, right above the jugular vein, on the same side as the tumor.  The patient will\n      then be taken to the operating room for surgery.  During surgery, not more than one quarter\n      of a unit of blood will be removed through the catheter.  The catheter will be removed\n      before the patient enters the intensive care unit.  Another MRI will be taken after surgery.\n\n      The study will enroll participants for 2 years.  Patients will be followed at 3 months and 6\n      months after the surgery to make sure the postoperative period is uneventful."
        }, 
        "brief_title": "Detecting Malignant Brain Tumor Cells in the Bloodstream During Surgery to Remove the Tumor", 
        "completion_date": "January 2005", 
        "condition": [
            "Astrocytoma", 
            "Glioblastoma", 
            "Glioma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Astrocytoma", 
                "Glioblastoma", 
                "Glioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Glioblastomas are the most frequent malignant brain tumor in adults and are widespread in\n      the brain despite their discrete appearance on CT or MRI.  While locally aggressive,\n      metastasis of glioblastoma to extracranial organs is considered rare.  Approximately 10% of\n      patients with glioblastoma develop metastatic disease after radiation or craniotomy.  Few\n      patients have developed extracranial metastatic disease in the absence of surgical resection\n      or radiation.  Unlike tumors of other organs such as lung, colon and prostate, the presence\n      of glioma cells in the circulation of patients undergoing surgical resection has not been\n      established.  If found absent, glioma cells may be unable to intravasate through the blood\n      brain barrier.  If present, these tumor cells presumably can intravasate but may be\n      recognized and eliminated by an immunological process, or they may escape detection yet not\n      be able to take hold in the new microenvironment.  The information provided will add to the\n      knowledge of the biology of these highly malignant tumors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients must be diagnosed with biopsy-proven glioblastoma multiforme or anaplastic\n        astrocytoma (WHO grade III and IV, WHO classification of glial tumors) and meet the\n        following criteria:\n\n        Consenting males and females between the ages of 18 and 75, inclusive.\n\n        Provided written informed consent prior to participation in the trial.\n\n        Karnofsky Performance Scale Score greater than or equal to 60.\n\n        Patients of all races and sexes are eligible for this study.  Children and adolescents\n        only rarely  are afflicted with gliomas that are amenable for surgical resection, and so\n        are excluded from this study.\n\n        Patients who have been accepted for glioma resection under existing NINDS protocols are\n        also eligible for this study.\n\n        If tumor tissue is available from biopsy prior to surgery, we will attempt to identify\n        tumor-specific mutation(s) prior to enrolling the patient.\n\n        EXCLUSION CRITERIA:\n\n        Clinically unstable condition.\n\n        Liver function impairment (total bilirubin greater than 2.0 mg/dl; AST or ALT greater than\n        3 times the upper limit of normal).\n\n        Coagulopathy (prothrombin time [PT] or activated partial thromboplastin time [APTT] > 1.5\n        times control).\n\n        Thrombocytopenia (platelet count less than 100,000/mm3).\n\n        Granulocytopenia (absolute neutrophil count less than 1,000/mm3).\n\n        Acute infection.\n\n        Acute medical problems.\n\n        Positive HIV test.\n\n        Karnofsky Performance Scale Score less than 60.\n\n        Allergy to CT contrast agents.\n\n        Absence of tumor-specific gene mutation.\n\n        Pregnant women.  Women of child-bearing potential will undergo a urine and/or serum\n        pregnancy test.  Women who are pregnant will not be allowed to participate in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001148", 
            "org_study_id": "000009", 
            "secondary_id": "00-N-0009"
        }, 
        "keyword": [
            "Metastasis", 
            "Glioma", 
            "Venous", 
            "Sampling", 
            "p53 Mutation", 
            "Glioblastoma Multiforme", 
            "Circulating Tumor Cells", 
            "Mutation", 
            "Anaplastic Astrocytoma"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Detection of Glioblastoma or Anaplastic Astrocytoma Cells in the Circulation During Surgical Resection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7708148", 
                "citation": "Bernstein JJ, Woodard CA. Glioblastoma cells do not intravasate into blood vessels. Neurosurgery. 1995 Jan;36(1):124-32; discussion 132."
            }, 
            {
                "PMID": "2822301", 
                "citation": "Brew BJ, Garrick R. Gliomas presenting outside the central nervous system. Clin Exp Neurol. 1987;23:111-7."
            }, 
            {
                "PMID": "8729851", 
                "citation": "Chretien F, Gray F, Funalot B, Authier FJ, Peltier E, Lange F, Degos JD, Poirier J. [Extracerebral metastases of a glioblastoma, in the absence of surgery] Arch Anat Cytol Pathol. 1995;43(5-6):342-9. Review. French."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001148"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}