{
    "clinical_study": {
        "@rank": "65713", 
        "brief_summary": {
            "textblock": "This study will use electroencephalography (EEG) to examine how the brain prepares for\n      movement. It will look at 1) what changes occur in a person's brain just before voluntary\n      movement, 2) when the changes occur, 3) how consistent the changes are, and 4) how the\n      changes vary from person to person. The information from this study will be applied to other\n      studies, such as exploring how brain changes that signal movement can be used to control\n      prostheses in patients with spinal cord injuries or stroke.\n\n      Healthy normal volunteers 18 years of age and older may be eligible for this study. People\n      with neurologic or psychiatric disorders and people taking medicines that may affect brain\n      signals (e.g., Valium) may not participate.\n\n      Participants will come to the NIH Clinical Center on two separate days for testing sessions\n      of 2 to 3 hours each. At each session, an EEG cap will be placed on the head to record brain\n      signals, and electrodes will be placed on the arms to record movement. Subjects will perform\n      simple movements during the EEG recording, such as flexing their arm of clenching their\n      fist. Researchers will use the first recording to determine the pattern of how the brain\n      prepares for movement. During the second recording, they will try to predict the subjects'\n      movements, based on the patterns discerned in the first recording."
        }, 
        "brief_title": "Brain Activity During Production of Movement", 
        "completion_date": "November 2010", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Human voluntary movement is associated with at least two distinct types of scalp\n      electroencephalographic (EEG) changes.  Event-related potentials are slow, with DC signals\n      developing in the bifrontal region as early as 1.5 seconds prior to movement.  They are\n      detected by averaging multiple events in the time domain and generally require at least\n      40-50 events to allow detection of the signal within the noise.  Frequency changes however,\n      are more robust and may be seen reliably on individual traces.  The frequency changes occur\n      in the alpha (8-13 Hz) range as well as beta (13-30 Hz) and may occur up to 2 seconds before\n      movement.  This leads to the notion that real-time analysis of the EEG may allow one to\n      predict individual movement.  If this could be done reliably, it may provide further insight\n      about how the brain prepares for movement, as well as potential therapeutic options such as\n      control of cortically based prosthetic device.\n\n      Our initial study, henceforth Phase 1, is an exploratory study using real-time EEG to\n      identify the factors that allow one to reliably predict normal human voluntary movement.\n      Subjects will be normal volunteers, studied in the EEG lab in the Human Motor Control\n      Section.  Subjects will be asked to perform a simple motor task involving a sequence of\n      finger movements while undergoing a routine EEG recording with surface electromyography.\n      The EEG will then be processed using standard techniques to identify the location and time\n      course of EEG signals in response to movement.  Once this has occurred, subjects will return\n      for a real-time study that will use their individually identified factors to predict their\n      movement.  The effects of training on the accuracy of prediction will also be explored by\n      scheduling multiple real-time prediction sessions per subject over the course of several\n      weeks.  The rate of successful movement prediction will be the primary outcome measure.\n\n      After we are able to accurately predict movement intention with healthy volunteers, i.e.,\n      the false positive rate is under 20% with the false negative rate under 50%, we will study\n      whether we can achieve the same prediction accuracy with stroke patients and patients with\n      primary lateral sclerosis (PLS) or amyotrophic lateral sclerosis (ALS).  The stroke patients\n      and ALS/PLS patients will perform the same procedure as the subjects in the Phase 1 part of\n      the trial.\n\n      Phase 2 of the investigation will extend to a different type of movement, reaching, and to\n      an additional parameter, the spatial field of the intended target of the movement.  In\n      addition, Phase 2 will also include magnetoencephalography (MEG) as well as EEG methods to\n      classify the spatiotemporal features of these movement parameters.  Successful prediction of\n      the intended goals of reaches to either ipsilateral or contralateral fields, prior to the\n      onset of movement will be the main outcome measure of phase 2 of the study.\n\n      In Phase 3 of the investigation, healthy volunteers will perform a simple finger movement\n      task which will be analyzed with special attention given to the timing of the intention to\n      move and to how the intention affects the EEG signal. In order to assess whether spontaneous\n      movements without prior instruction are associated with different physiological markers from\n      typical self-paced paradigms, a recording session will be performed after the EEG cap is\n      placed without instructing the subject.\n\n      Results from this study will then be used to design further protocols studying human\n      voluntary movement and clinical applications as appropriate."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        HEALTHY VOLUNTEERS:\n\n        Healthy volunteers will be over 18, and willing to participate, and able to give informed\n        consent.\n\n        STROKE PATIENTS:\n\n        The stroke patients will have a clinically and radiologically documented stroke in the\n        sub-acute (2 weeks to 6 months to after onset) or the chronic state (more than 6 months\n        after onset), having a lesion in sub-cortical regions including the basal ganglia,\n        thalamus, internal capsule, or a combination of these structures, or cerebellum\n        unilaterally.  These lesions can extend to the surrounding areas, however not including\n        the cortical areas.  Patients will be over 18 years of age.\n\n        PLS/ALS PATIENTS:\n\n        Patients must fulfill the diagnostic criteria proposed by Pringle (1992) for PLS and have\n        been diagnosed with PLS for at least 3 years.  Criteria include onset of spasticity alone\n        in adulthood, slow progressive course, no family history, no lower motor neuron signs, and\n        exclusion of known causes of spasticity.  ALS patients should have probable or definite\n        ALS by El Escorial criteria.  Patients must have evidence of upper and lower motor neuron\n        signs in two or more defined regions: cranial, arms, legs, or torso.  Only the PLS/ALS\n        patients who have recently participated in the study under protocol 06-N-0174 will be\n        included.  Some subjects will be studied as inpatients.\n\n        EXCLUSION CRITERIA:\n\n        HEALTHY VOLUNTEERS:\n\n        Subjects who are unable to perform simple voluntary movement with both hands.\n\n        Subjects who have any neurological or psychiatric conditions.\n\n        Subjects who have any implanted metal in or on their bodies that cannot be removed prior\n        to the MRI and MEG scans.\n\n        STROKE PATIENTS:\n\n        We are investigating a particular EEG pattern associated with voluntary movement that we\n        believe may not be present in patients with multiple strokes that involve the cerebral\n        cortex; therefore, we will exclude this population of stroke patients.  We will, however,\n        include patients with multiple strokes if the cerebral cortex was not involved because we\n        hypothesize that the EEG pattern that we are looking for will be preserved in patients\n        with sub-cortical stroke lesions.\n\n        A.  Patients with MRI findings consistent with brain tumors, trauma or AVMs will be\n        excluded.\n\n        B.  Patients with multiple stroke lesions that involve the cerebral cortex will be\n        excluded.\n\n        C.  Subjects with a pre-stroke history of schizophrenia or bipolar disorders will be\n        excluded.\n\n        D.  Subjects with cancer will be excluded.\n\n        E.  Patients not capable of giving an informed consent will be excluded.\n\n        PLS/ALS PATIENTS:\n\n        PLS/ALS patients with a history or evidence of a coexisting or other neurological\n        disorder, such as stroke, epilepsy, Parkinson's disease, polio, ataxia or neuropathy, or a\n        history of traumatic brain injury, skull defects or neurosurgery will be excluded.\n        PLS/ALS patients will have neuropsychological tests of frontal cortex function under\n        protocol 06-N-0174.  Patients with scores below 133 (out of 144) on the Mattis dementia\n        rating scale will be classified as impaired patients who are unable to give their own\n        informed consent and will be excluded.  PLS/ALS patients who are unable to travel will be\n        excluded.  PLS/ALS patients who are respirator dependent will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 26, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029939", 
            "org_study_id": "020109", 
            "secondary_id": "02-N-0109"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Preparation", 
            "Subconscious", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "November 24, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Real-Time Analysis of Scalp Electroencephalography and Magnetoencephalography During Production of Human Voluntary Movement", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1718723", 
                "citation": "Cohen LG, Bandinelli S, Sato S, Kufta C, Hallett M. Attenuation in detection of somatosensory stimuli by transcranial magnetic stimulation. Electroencephalogr Clin Neurophysiol. 1991 Oct;81(5):366-76."
            }, 
            {
                "PMID": "11204035", 
                "citation": "Guger C, Ramoser H, Pfurtscheller G. Real-time EEG analysis with subject-specific spatial patterns for a brain-computer interface (BCI). IEEE Trans Rehabil Eng. 2000 Dec;8(4):447-56."
            }, 
            {
                "PMID": "10333013", 
                "citation": "Haggard P, Eimer M. On the relation between brain potentials and the awareness of voluntary movements. Exp Brain Res. 1999 May;126(1):128-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029939"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}