{
    "clinical_study": {
        "@rank": "58920", 
        "brief_summary": {
            "textblock": "Oxaliplatin is an experimental anti-cancer drug that can shrink tumors such as colon cancer.\n       However, because this drug can damage the kidneys, it is necessary to determine what doses\n      of the drug can safely be given to patients with poor kidney function.\n\n      Patients with advanced cancer, poorly functioning kidneys, and no good standard treatment\n      options are eligible for this study.  Candidates will be screened with imaging tests, such\n      as CT and MRI scans, to determine the size and location of the cancer and with blood and\n      urine tests to evaluate kidney and liver function.\n\n      Study participants will receive oxaliplatin intravenously (through a vein) every 3 weeks for\n      as long as the cancer is under control and there are no serious side effects from the drug.\n      If significant side effects develop, the dosage will be reduced, or the drug will be\n      stopped.  Blood tests to measure blood cell counts will be done at least once a week, and CT\n      scans, chest X-rays, and MRIs will be done about once every 6 weeks to assess the tumor's\n      response to the treatment.  Additional blood tests will be done at the beginning of the\n      first two treatment cycles to measure the amount of oxaliplatin in the blood, and urine will\n      be collected during the first 24 hours of drug treatment to determine how much drug is\n      eliminated by the body in urine."
        }, 
        "brief_title": "Oxaliplatin in Cancer Patients With Impaired Kidney Function", 
        "completion_date": "December 2001", 
        "condition": [
            "Kidney Disease", 
            "Neoplasm", 
            "Neoplasm Metastasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Kidney Diseases", 
                "Neoplasm Metastasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Oxaliplatin is a diaminocyclohexane platinum derivative with known anticancer activity in\n      solid tumors.  The recommended single-agent dose of Oxaliplatin in adult cancer patients\n      with normal renal function is 130 mg/m(2) given intravenously over 2 hours every 3 weeks.\n      Renal excretion is thought to be the major route of drug elimination, but precise dosing\n      guidelines in patients with abnormal renal function have not been determined.  This phase I\n      and pharmacologic study of single agent Oxaliplatin is being conducted in adult cancer\n      patients with impaired renal function.  Patients will be stratified into four groups based\n      upon their degree of renal impairment as assessed by a 24 hour creatinine clearance.  Group\n      A will consist of 12 patients with normal renal function who will serve as pharmacologic\n      controls.  The remaining 3 groups will start at different doses of Oxaliplatin based upon\n      their degree of renal dysfunction and dose escalation in these groups will proceed in a\n      manner in accordance with standard phase I trials with 3 patients per dose level until dose\n      limiting toxicity is observed.  Pharmacokinetic monitoring will be performed in all patients\n      on study.  The goals of this trial are to define the toxicities and pharmacokinetics of\n      single agent Oxaliplatin in this patient population and to determine recommended doses of\n      Oxaliplatin in patient with different degrees of renal dysfunction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must have histologically confirmed malignancy which is metastatic or unresectable\n        and for which standard curative or palliative measures do not exist or are no longer\n        effective.\n\n        Patients with prior chemotherapy, radiation therapy, hormonal therapy and immunotherapy\n        are allowed with the exception that patients cannot have had prior treatment with\n        oxaliplatin.\n\n        Patients greater than or equal to 18 years of age.\n\n        Patients must have an ECOG performance status less than or equal to 2 (Karnofsky greater\n        than or equal to 60 percent) and a life expectancy of at least 3 months.\n\n        Patients must have adequate organ and marrow function which includes:\n\n        Leukocytes must be greater than or equal to 3,000/microliter.\n\n        Absolute neutrophil count  must be greater than or equal to 1,500/microliter.\n\n        Platelet count must be greater than or equal to 100,000/microliter.\n\n        Total bilirubin within normal institutional limits.\n\n        AST (SGOT)/ALT(SGPT) less than or equal to 1.5 times the upper limit of normal.\n\n        Patients with no evidence of clinically significant neuropathy.\n\n        Women of child-bearing potential and men must agree to use adequate contraception.\n\n        Patients must have the ability to understand and the willingness to sign a written\n        informed consent document.\n\n        Patients who have had chemotherapy or radiotherapy within 4 weeks prior to entering the\n        study, or within 6 weeks of prior platinum therapy will be excluded.\n\n        Patients undergoing therapy with other investigational agents will be excluded.\n\n        Patients with known brain metastaseswill be excluded.\n\n        Patients with a history of an allergy to platinum compounds will be excluded.\n\n        Patients with uncontrolled intercurrent illness including but not limited to ongoing or\n        active infection, symptomatic congestive heart failure, or unstable angina pectoris, or\n        cardiac arrhythmia will be excluded.\n\n        Women must not be pregnant or nursing.\n\n        Patients must not be HIV-positive or receiving anti-retroviral therapy (HAART).\n\n        Patients actively receiving renal dialysis treatments while on the study will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001835", 
            "org_study_id": "990171", 
            "secondary_id": "99-C-0171"
        }, 
        "intervention": {
            "intervention_name": "Oxaliplatin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Oxaliplatin"
        }, 
        "keyword": [
            "Renal Dysfunction", 
            "Pharmacokinetics", 
            "Platinum Analogues", 
            "Renal Cancer", 
            "Kidney Cancer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of Oxaliplatin in Adult Cancer Patients With Impaired Renal Function", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "3335002", 
                "citation": "Kraker AJ, Moore CW. Accumulation of cis-diamminedichloroplatinum(II) and platinum analogues by platinum-resistant murine leukemia cells in vitro. Cancer Res. 1988 Jan 1;48(1):9-13."
            }, 
            {
                "PMID": "8261411", 
                "citation": "Pendyala L, Creaven PJ. In vitro cytotoxicity, protein binding, red blood cell partitioning, and biotransformation of oxaliplatin. Cancer Res. 1993 Dec 15;53(24):5970-6."
            }, 
            {
                "PMID": "8951344", 
                "citation": "Rixe O, Ortuzar W, Alvarez M, Parker R, Reed E, Paull K, Fojo T. Oxaliplatin, tetraplatin, cisplatin, and carboplatin: spectrum of activity in drug-resistant cell lines and in the cell lines of the National Cancer Institute's Anticancer Drug Screen panel. Biochem Pharmacol. 1996 Dec 24;52(12):1855-65."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001835"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}