{
    "clinical_study": {
        "@rank": "15204", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if 2 study vaccines,  ALVAC-HIV (vCP1452) and gp160\n      MN/LAI-2, are safe and effective in boosting the body's attacks on HIV in HIV-positive\n      patients.\n\n      HIV-infected patients who have been treated with anti-HIV drugs for a long time may have\n      weakened immune responses. One way to strengthen these responses may be to have a safe and\n      effective vaccine, which will boost immune responses that are specific to HIV."
        }, 
        "brief_title": "A Study of the Safety and Effectiveness of an HIV Vaccine for HIV-Positive Patients Receiving Anti-HIV Drugs for at Least 2 Years", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "HIV-infected patients treated with antiretroviral therapy for prolonged periods of time may\n      show decreased levels of HIV-specific immune responses. In these patients, a prime-boost\n      vaccine strategy may induce both humoral and cell-mediated immunity. The hypothesis of this\n      study is that the vaccine strategy selected will be both safe and immunogenic in the patient\n      population being tested.\n\n      Patients continue antiretroviral medications throughout the course of this study. All\n      patients receive intramuscular injections of ALVAC-HIV (vCP 1452) and recombinant soluble\n      gp160 MN/LAI-2 on Days 0, 30, 90, and 180. Patients are monitored for safety 30 minutes\n      after each immunization and by telephone contact within 72 hours of each vaccination. In\n      addition, each patient records adverse events in a diary. Patients have regular physical\n      exams, pregnancy tests, and blood drawn for virologic and immunologic assessments. The\n      induction of HIV-specific responses will be measured."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are HIV-positive.\n\n          -  Have a viral load (amount of HIV in the blood) of less than 50 copies/ml.\n\n          -  Have been taking anti-HIV drugs for at least 2 years.\n\n          -  Are already participating in ongoing clinical trials at the Aaron Diamond AIDS\n             Research Center.\n\n          -  Are at least 19 years old.\n\n          -  Practice abstinence or use 2 barrier methods of birth control, both men and women who\n             are able to have children.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Have HIV infection that is spreading through the body even though they are taking\n             anti-HIV drugs.\n\n          -  Are breast-feeding.\n\n          -  Are pregnant.\n\n          -  Are allergic to eggs and/or neomycin.\n\n          -  Show evidence of poor immune responses."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": "12", 
        "firstreceived_date": "November 17, 2000", 
        "id_info": {
            "nct_id": "NCT00006509", 
            "org_study_id": "AIEDRP AI-04-006", 
            "secondary_id": [
                "GCRC M01-RR00102", 
                "U01AI41534-01", 
                "PMC/ADARC-001"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "ALVAC(2)120(B,MN)GNP (vCP1452)", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "gp160 MN/LAI-2", 
                "intervention_type": "Biological"
            }
        ], 
        "keyword": [
            "Recombinant Proteins", 
            "HIV Envelope Protein gp160", 
            "AIDS Vaccines", 
            "Anti-HIV Agents", 
            "Treatment Experienced", 
            "HIV Therapeutic Vaccine"
        ], 
        "lastchanged_date": "July 29, 2008", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1335"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "Aaron Diamond AIDS Res Ctr"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I/II Safety and Immunogenicity Evaluation of a Prime/Boost Vaccine Using ALVAC-HIV (vCP 1452) With Recombinant gp160 LAI/MN-2 in HIV-Infected Subjects Treated With Antiretroviral Therapy for a Minimum of 2 Years", 
        "overall_official": [
            {
                "last_name": "David Ho", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "Martin Markowitz", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "citation": "Jin X, Ramanathan M Jr, Barsoum S, Deschenes G, Ba L, Binley J, Hurley A, El Habib R, Caudrelierl P, Zhang L, Ho DD, Markowitz M. Safety and immunogenicity study of vCP1452/rgp160 therapeutic vaccines in patients treated with HAART for over two years. 8th Conf Retro and Opportun Infect. 2001 Feb 4-8 (abstract no 21)"
            }, 
            {
                "PMID": "11836398", 
                "citation": "Jin X, Ramanathan M Jr, Barsoum S, Deschenes GR, Ba L, Binley J, Schiller D, Bauer DE, Chen DC, Hurley A, Gebuhrer L, El Habib R, Caudrelier P, Klein M, Zhang L, Ho DD, Markowitz M. Safety and immunogenicity of ALVAC vCP1452 and recombinant gp160 in newly human immunodeficiency virus type 1-infected patients treated with prolonged highly active antiretroviral therapy. J Virol. 2002 Mar;76(5):2206-16."
            }, 
            {
                "PMID": "12195350", 
                "citation": "Markowitz M, Jin X, Hurley A, Simon V, Ramratnam B, Louie M, Deschenes GR, Ramanathan M Jr, Barsoum S, Vanderhoeven J, He T, Chung C, Murray J, Perelson AS, Zhang L, Ho DD. Discontinuation of antiretroviral therapy commenced early during the course of human immunodeficiency virus type 1 infection, with or without adjunctive vaccination. J Infect Dis. 2002 Sep 1;186(5):634-43."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006509"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "Aaron Diamond AIDS Res Ctr": "40.714 -74.006"
    }
}