{
    "clinical_study": {
        "@rank": "127993", 
        "arm_group": {
            "arm_group_label": "EgFR antibody", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies, such as cetuximab, can locate tumor cells and either kill\n      them or deliver tumor-killing substances to them without harming normal cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die.\n\n      PURPOSE: Phase II trial to study the effectiveness of cetuximab and irinotecan in treating\n      patients who have advanced colorectal cancer that has not responded to previous treatment."
        }, 
        "brief_title": "Cetuximab and Irinotecan in Treating Patients With Advanced Colorectal Cancer", 
        "completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the complete and partial response rates and time to progression in\n      patients with refractory advanced colorectal carcinoma treated with cetuximab and\n      irinotecan. II. Determine the safety and toxicity profile of this regimen in these patients.\n      III. Assess the quality of life of patients treated with this regimen. IV. Determine the\n      tumor epidermal growth factor receptor levels in patients treated with this regimen.\n\n      OUTLINE: This is a multicenter study. Patients are stratified by response to irinotecan\n      based chemotherapy regimen (stable disease vs disease progression). Patients receive a test\n      dose of cetuximab IV over 10 minutes on day 1. Patients who do not experience grade 4\n      anaphylactic reaction receive a loading dose of cetuximab IV over 2 hours beginning 30\n      minutes after completion of test dose. Patients receive maintenance cetuximab IV over 1 hour\n      on days 8, 15, 22, 29, and 36. Patients receive irinotecan IV over 90 minutes (beginning 1\n      hour after completion of cetuximab infusion) at the same regimen (dosage and frequency) on\n      which the patient became refractory to irinotecan therapy. Irinotecan is administered at a\n      higher dose on days 1 and 22 OR at a lower dose on days 1, 8, 15, and 22. Courses repeat\n      every 6 weeks in the absence of disease progression or unacceptable toxicity. Patients with\n      unacceptable toxicity to irinotecan may continue on cetuximab maintenance therapy alone at\n      the discretion of the protocol investigator and sponsor. Quality of life is assessed before\n      initiation of study therapy, at the completion of each course, and then at 4 weeks after\n      completion of study. Patients are followed at 4 weeks.\n\n      PROJECTED ACCRUAL: Approximately 110 patients (55 per strata) will be accrued for this study\n      within 7 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven refractory advanced colorectal carcinoma\n        Must have 1 of the following: Stable disease after receiving a minimum of 12 weeks of\n        irinotecan Disease progression at any time after receiving an irinotecan containing\n        regimen No prior chemotherapy for colorectal carcinoma during the interval between the\n        irinotecan containing regimen and study entry Bidimensionally measurable disease Index\n        lesions must be outside prior radiation ports Epidermal growth factor receptor (EGFr)\n        expression (1+ or greater) must be confirmed prior to study entry Patients who have no\n        tumor tissue available for immunohistochemical assay of EGFr testing undergo biopsy of\n        accessible tumor No meningeal or CNS involvement by tumor\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3 WBC\n        at least 3,000/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 9 g/dL Hepatic:\n        Bilirubin no greater than 1.5 times upper limit of normal (ULN) Alkaline phosphatase no\n        greater than 2.5 times ULN ALT and AST no greater than 2.5 times ULN Renal: Creatinine no\n        greater than 1.5 times ULN Cardiovascular: No clinically significant cardiac disease No\n        serious arrhythmias No significant conduction abnormalities Neurologic: No uncontrolled\n        seizure disorder No active neurologic disease No grade 2 or worse neuropathy Other: Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception No other malignancy within the past 3 years except basal cell skin cancer or\n        preinvasive carcinoma of the cervix\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior murine monoclonal antibody therapy or\n        cetuximab Chemotherapy: See Disease Characteristics Recovered from any toxicities No other\n        concurrent chemotherapy Endocrine therapy: Not specified Radiotherapy: See Disease\n        Characteristics At least 2 months since prior radiotherapy and recovered No concurrent\n        radiotherapy Surgery: See Disease Characteristics At least 1 month since prior surgery\n        except diagnostic biopsy Other: At least 1 month since prior investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005076", 
            "org_study_id": "CDR0000067683", 
            "secondary_id": [
                "UAB-9926", 
                "IMCL-CP02-9923", 
                "MSKCC-99089", 
                "UAB-F990927004", 
                "UCLA-9908082", 
                "NCI-G00-1723"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "EgFR antibody", 
                "intervention_name": "cetuximab", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "EgFR antibody", 
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Camptothecin", 
                "Cetuximab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage III colon cancer", 
            "stage IV colon cancer", 
            "stage III rectal cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer"
        ], 
        "lastchanged_date": "April 10, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UAB-9926"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Anti-Epidermal Growth Factor Receptor (EGFr) Antibody Cetuximab in Combination With Chemotherapy in Patients With Advanced Colorectal Carcinoma", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "Albert F. LoBuglio, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Determine the complete and partial response rates and time to progression in patients with refractory advanced colorectal carcinoma treated with cetuximab and irinotecan.", 
            "safety_issue": "No", 
            "time_frame": "baseline to 40 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005076"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Determine the safety and toxicity profile of this regimen in these patients.", 
                "safety_issue": "Yes", 
                "time_frame": "baseline to 40 weeks"
            }, 
            {
                "measure": "Assess the quality of life of patients treated with this regimen.", 
                "safety_issue": "No", 
                "time_frame": "baseline to 40 weeks"
            }, 
            {
                "measure": "Determine the tumor epidermal growth factor receptor levels in patients treated with this regimen", 
                "safety_issue": "No", 
                "time_frame": "baseline to 40 weeks"
            }
        ], 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {}
}