{
    "clinical_study": {
        "@rank": "97715", 
        "brief_summary": {
            "textblock": "A long-term study of current treatments for bipolar disorder, including medications and\n      psychosocial therapies."
        }, 
        "brief_title": "Systematic Treatment Enhancement Program for Bipolar Disorder (STEP-BD)", 
        "completion_date": "September 2005", 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "detailed_description": {
            "textblock": "STEP-BD is evaluating all the best-practice treatment options used for bipolar disorder:\n      mood-stabilizing medications, antidepressants, atypical antipsychotics, and psychosocial\n      interventions - or \"talk\" therapies - including Cognitive Behavioral Therapy, Family-focused\n      Therapy, Interpersonal and Social Rhythm Therapy, and Collaborative Care (psychoeducation).\n\n      There are two kinds of treatment \"pathways\" in STEP-BD, and participants may have the\n      opportunity to take part in both. The medications and psychosocial interventions provided in\n      these pathways are considered among the best choices of treatment for bipolar disorder in\n      everyday clinical practice.\n\n      In the \"Best Practice Pathway,\" participants are followed by a STEP-BD certified doctor and\n      all treatment choices are individualized. Everyone enrolled in STEP-BD may participate in\n      this pathway. Participants and their doctors work together to decide on the best treatment\n      plans and to change these plans if needed. Also, anyone who wishes to stay on his or her\n      current treatment upon entering STEP-BD may do so in this pathway. Adolescents and adults\n      age 15 years and older may participate in the Best Practice Pathway.\n\n      For adults age 18 and older, another way to participate is in the STEP-BD \"Randomized Care\n      Pathways.\" Depending on their symptoms, participants may be offered treatment in one or more\n      of these pathways during the course of the study. The participants remain on\n      mood-stabilizing medication. However, because doctors are uncertain which of several\n      treatment strategies work best for bipolar disorder, another medication and/or talk therapy\n      may be added. Each Randomized Care Pathway involves a different set of these additional\n      treatments.\n\n      Unlike in the Best Practice Pathway, the participants in the Randomized Care Pathways are\n      randomly assigned to treatments. Also, in some cases, neither the participant nor the doctor\n      will be told which of the different medications is being added. This is called a\n      \"double-blind\" study and is done so that the medication effects can be evaluated\n      objectively, without any unintended bias that may come from knowing what has been assigned.\n      Participants will not be assigned medications that they have had bad reactions to in the\n      past, that they are strongly opposed to, or that the doctor feels are unsuitable for them.\n      The medication(s) participants may be randomly assigned to in the Randomized Care Pathways\n      are free of charge.  There are other treatment options for participants if they do not\n      respond well to the treatment assigned to them. Also, participants may return to the Best\n      Practice Pathway at any time. About 1,500 individuals will be enrolled in at least one\n      Randomized Care Pathway during their period of participation in STEP-BD.\n\n      It is important to note that STEP-BD provides continuity of care. For example, if a\n      participant starts out in the Best Practice Pathway and later chooses to enter one of the\n      Randomized Care Pathways, he or she continues with the same STEP-BD doctor and treatment\n      team. Then, after completing the Randomized Care Pathway, the participant may return to the\n      Best Practice Pathway for ongoing, individually-tailored treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "General Inclusion Criteria:\n\n          -  current age 15 or older (Best Practice Pathway) or 18 years or older (Randomized Care\n             Pathways);\n\n          -  able to give informed consent for data to be harvested;\n\n          -  meet DSM-IV criteria for Bipolar I Disorder, Bipolar II Disorder, Bipolar Disorder\n             NOS, or Cyclothymic Disorder;\n\n          -  undergo a complete standard evaluation including clinical interview, self ratings,\n             and laboratory studies;\n\n          -  meet with Clinical Specialist as scheduled;\n\n          -  able to complete all Study Registry Forms within 3 months of registration.\n\n        General Exclusion Criteria:\n\n          -  unwilling or unable to adhere to basic study requirements (i.e., complete rating\n             forms, or attend scheduled evaluations);\n\n          -  not competent to give informed consent in the opinion of the investigator (e.g.,\n             psychotic).\n\n        Participants will be asked to remain in the study for up to five years so that the\n        investigators can document and evaluate long-term treatment outcome. Participants will\n        meet with their STEP-BD psychiatrist for periodic evaluations and/or treatment adjustments\n        during the course of the study, fill out various self-rating forms, and when applicable,\n        participate in psychotherapy. One of the psychotherapy options, Family-Focused Therapy,\n        will require participants and their families to attend counseling sessions together.\n        Overall, the estimated amount of time required from participants in the study is 2 to 4\n        hours per month."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": "5000", 
        "firstreceived_date": "March 13, 2001", 
        "id_info": {
            "nct_id": "NCT00012558", 
            "org_study_id": "N01 MH80001", 
            "secondary_id": "DSIR AT"
        }, 
        "intervention": [
            {
                "intervention_name": "lithium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "valproate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "bupropion", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paroxetine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "lamotrigine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "risperidone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "inositol", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tranylcypromine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Cognitive Behavioral Therapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "Family-focused Therapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "Interpersonal and Social Rhythms Therapy", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lamotrigine", 
                "Valproic Acid", 
                "Tranylcypromine", 
                "Lithium", 
                "Paroxetine", 
                "Risperidone", 
                "Bupropion", 
                "Inositol"
            ]
        }, 
        "keyword": [
            "Psychotic Disorders", 
            "Mood Disorders", 
            "Manic-Depressive Illness", 
            "Hypomania", 
            "Mania", 
            "Mood Stabilizer"
        ], 
        "lastchanged_date": "May 3, 2007", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305-5723"
                    }, 
                    "name": "Stanford University School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80220"
                    }, 
                    "name": "University of Colorado, Colorado Psychiatric Health Clinical Investigation Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01655"
                    }, 
                    "name": "University of Massachusetts Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Western Reserve University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tulsa", 
                        "country": "United States", 
                        "state": "Oklahoma", 
                        "zip": "74135"
                    }, 
                    "name": "University of Oklahoma Health Sciences Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97201"
                    }, 
                    "name": "Portland Veteran's Administration Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104-2649"
                    }, 
                    "name": "University of Pennsylvania Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15213"
                    }, 
                    "name": "University of Pittsburgh"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Baylor College of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229-3900"
                    }, 
                    "name": "University of Texas Health Science Center at San Antonio"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Systematic Treatment Enhancement Program for Bipolar Disorder (STEP-BD)", 
        "overall_official": [
            {
                "affiliation": "Massachusetts General Hospital", 
                "last_name": "Gary Sachs, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Michael Thase, M.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12788248", 
                "citation": "Sachs GS, Thase ME, Otto MW, Bauer M, Miklowitz D, Wisniewski SR, Lavori P, Lebowitz B, Rudorfer M, Frank E, Nierenberg AA, Fava M, Bowden C, Ketter T, Marangell L, Calabrese J, Kupfer D, Rosenbaum JF. Rationale, design, and methods of the systematic treatment enhancement program for bipolar disorder (STEP-BD). Biol Psychiatry. 2003 Jun 1;53(11):1028-42. Review."
            }, 
            {
                "PMID": "12479665", 
                "citation": "Sachs GS, Guille C, McMurrich SL. A clinical monitoring form for mood disorders. Bipolar Disord. 2002 Oct;4(5):323-7."
            }, 
            {
                "PMID": "15330934", 
                "citation": "Sachs GS. Strategies for improving treatment of bipolar disorder: integration of measurement and management. Acta Psychiatr Scand Suppl. 2004;(422):7-17."
            }, 
            {
                "PMID": "12778844", 
                "citation": "Thase ME, Bhargava M, Sachs GS. Treatment of bipolar depression: current status, continued challenges, and the STEP-BD approach. Psychiatr Clin North Am. 2003 Jun;26(2):495-518. Review."
            }, 
            {
                "citation": "Perlick DA, Wolff N, Miklowitz DJ, Menard K, Rosenheck RR, & STEP-BD Family Experience Collaborative Study Group [abstract]. Development of an Integrated Model of Family Burden in Bipolar Illness. The Journal of Mental Health Policy and Economics 6(Supplemental): 37, 2003."
            }, 
            {
                "citation": "Gray SM, Frankle WG, Sachs GS. STEP BD: A design for evaluating effectiveness of treatment for bipolar disorder. The Economics of Neuroscience 3(1): 65-68, 2001."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012558"
        }, 
        "results_reference": [
            {
                "PMID": "15330403", 
                "citation": "Lembke A, Miklowitz DJ, Otto MW, Zhang H, Wisniewski SR, Sachs GS, Thase ME, Ketter TA; STEP-BD Investigators. Psychosocial service utilization by patients with bipolar disorders: data from the first 500 participants in the Systematic Treatment Enhancement Program. J Psychiatr Pract. 2004 Mar;10(2):81-7."
            }, 
            {
                "PMID": "15110730", 
                "citation": "Perlis RH, Miyahara S, Marangell LB, Wisniewski SR, Ostacher M, DelBello MP, Bowden CL, Sachs GS, Nierenberg AA; STEP-BD Investigators. Long-Term implications of early onset in bipolar disorder: data from the first 1000 participants in the systematic treatment enhancement program for bipolar disorder (STEP-BD). Biol Psychiatry. 2004 May 1;55(9):875-81."
            }, 
            {
                "PMID": "15349007", 
                "citation": "Simon NM, Otto MW, Weiss RD, Bauer MS, Miyahara S, Wisniewski SR, Thase ME, Kogan J, Frank E, Nierenberg AA, Calabrese JR, Sachs GS, Pollack MH; STEP-BD Investigators. Pharmacotherapy for bipolar disorder and comorbid conditions: baseline data from STEP-BD. J Clin Psychopharmacol. 2004 Oct;24(5):512-20."
            }, 
            {
                "PMID": "15005752", 
                "citation": "Marangell LB, Martinez JM, Ketter TA, Bowden CL, Goldberg JF, Calabrese JR, Miyahara S, Miklowitz DJ, Sachs GS, Thase ME; STEP-BD Investigators. Lamotrigine treatment of bipolar disorder: data from the first 500 patients in STEP-BD. Bipolar Disord. 2004 Apr;6(2):139-43."
            }, 
            {
                "PMID": "15465989", 
                "citation": "Schneck CD, Miklowitz DJ, Calabrese JR, Allen MH, Thomas MR, Wisniewski SR, Miyahara S, Shelton MD, Ketter TA, Goldberg JF, Bowden CL, Sachs GS. Phenomenology of rapid-cycling bipolar disorder: data from the first 500 participants in the Systematic Treatment Enhancement Program. Am J Psychiatry. 2004 Oct;161(10):1902-8."
            }, 
            {
                "PMID": "15541061", 
                "citation": "Kogan JN, Otto MW, Bauer MS, Dennehy EB, Miklowitz DJ, Zhang HW, Ketter T, Rudorfer MV, Wisniewski SR, Thase ME, Calabrese J, Sachs GS; STEP-BD Investigators. Demographic and diagnostic characteristics of the first 1000 patients enrolled in the Systematic Treatment Enhancement Program for Bipolar Disorder (STEP-BD). Bipolar Disord. 2004 Dec;6(6):460-9."
            }, 
            {
                "PMID": "15569893", 
                "citation": "Simon NM, Otto MW, Wisniewski SR, Fossey M, Sagduyu K, Frank E, Sachs GS, Nierenberg AA, Thase ME, Pollack MH. Anxiety disorder comorbidity in bipolar disorder patients: data from the first 500 participants in the Systematic Treatment Enhancement Program for Bipolar Disorder (STEP-BD). Am J Psychiatry. 2004 Dec;161(12):2222-9."
            }, 
            {
                "PMID": "15723025", 
                "citation": "Morris CD, Miklowitz DJ, Wisniewski SR, Giese AA, Thomas MR, Allen MH. Care satisfaction, hope, and life functioning among adults with bipolar disorder: data from the first 1000 participants in the Systematic Treatment Enhancement Program. Compr Psychiatry. 2005 Mar-Apr;46(2):98-104."
            }, 
            {
                "PMID": "15677618", 
                "citation": "Allen MH, Chessick CA. Instability of symptoms in recurrent major depression. Am J Psychiatry. 2005 Feb;162(2):403; author reply 403-4. No abstract available."
            }, 
            {
                "PMID": "15950022", 
                "citation": "Nierenberg AA, Miyahara S, Spencer T, Wisniewski SR, Otto MW, Simon N, Pollack MH, Ostacher MJ, Yan L, Siegel R, Sachs GS; STEP-BD Investigators. Clinical and diagnostic implications of lifetime attention-deficit/hyperactivity disorder comorbidity in adults with bipolar disorder: data from the first 1000 STEP-BD participants. Biol Psychiatry. 2005 Jun 1;57(11):1467-73."
            }, 
            {
                "PMID": "15960566", 
                "citation": "Weiss RD, Ostacher MJ, Otto MW, Calabrese JR, Fossey M, Wisniewski SR, Bowden CL, Nierenberg AA, Pollack MH, Salloum IM, Simon NM, Thase ME, Sachs GS; for STEP-BD Investigators. Does recovery from substance use disorder matter in patients with bipolar disorder? J Clin Psychiatry. 2005 Jun;66(6):730-5; quiz 808-9."
            }, 
            {
                "PMID": "15898966", 
                "citation": "Fagiolini A, Kupfer DJ, Masalehdan A, Scott JA, Houck PR, Frank E. Functional impairment in the remission phase of bipolar disorder. Bipolar Disord. 2005 Jun;7(3):281-5."
            }, 
            {
                "PMID": "16449473", 
                "citation": "Nierenberg AA, Ostacher MJ, Calabrese JR, Ketter TA, Marangell LB, Miklowitz DJ, Miyahara S, Bauer MS, Thase ME, Wisniewski SR, Sachs GS. Treatment-Resistant Bipolar Depression: A STEP-BD Equipoise Randomized Effectiveness Trial of Antidepressant Augmentation With Lamotrigine, Inositol, or Risperidone. Am J Psychiatry. 2006 Feb;163(2):210-6."
            }, 
            {
                "PMID": "16449474", 
                "citation": "Perlis RH, Ostacher MJ, Patel JK, Marangell LB, Zhang H, Wisniewski SR, Ketter TA, Miklowitz DJ, Otto MW, Gyulai L, Reilly-Harrington NA, Nierenberg AA, Sachs GS, Thase ME. Predictors of Recurrence in Bipolar Disorder: Primary Outcomes From the Systematic Treatment Enhancement Program for Bipolar Disorder (STEP-BD). Am J Psychiatry. 2006 Feb;163(2):217-24."
            }, 
            {
                "PMID": "16595351", 
                "citation": "Fossey MD, Otto MW, Yates WR, Wisniewski SR, Gyulai L, Allen MH, Miklowitz DJ, Coon KA, Ostacher MJ, Neel JL, Thase ME, Sachs GS, Weiss RD, Investigators FS. Validity of the Distinction Between Primary and Secondary Substance Use Disorder in Patients with Bipolar Disorder: Data from the First 1000 STEP-BD Participants. Am J Addict. 2006 Mar-Apr;15(2):138-43."
            }, 
            {
                "PMID": "16635643", 
                "citation": "Zhang H, Wisniewski SR, Bauer MS, Sachs GS, Thase ME; for the STEP-BD Investigators. Comparisons of perceived quality of life across clinical states in bipolar disorder: data from the first 2000 Systematic Treatment Enhancement Program for Bipolar Disorder (STEP-BD) participants. Compr Psychiatry. 2006 May-Jun;47(3):161-8."
            }, 
            {
                "PMID": "16566627", 
                "citation": "Joffe H, Kim DR, Foris JM, Baldassano CF, Gyulai L, Hwang CH, McLaughlin WL, Sachs GS, Thase ME, Harlow BL, Cohen LS. Menstrual dysfunction prior to onset of psychiatric illness is reported more commonly by women with bipolar disorder than by women with unipolar depression and healthy controls. J Clin Psychiatry. 2006 Feb;67(2):297-304."
            }, 
            {
                "PMID": "16448626", 
                "citation": "Joffe H, Cohen LS, Suppes T, McLaughlin WL, Lavori P, Adams JM, Hwang CH, Hall JE, Sachs GS. Valproate is associated with new-onset oligoamenorrhea with hyperandrogenism in women with bipolar disorder. Biol Psychiatry. 2006 Jun 1;59(11):1078-86. Epub 2006 Jan 31."
            }, 
            {
                "PMID": "11765093", 
                "citation": "Sachs GS, Yan LJ, Swann AC, Allen MH. Integration of suicide prevention into outpatient management of bipolar disorder. J Clin Psychiatry. 2001;62 Suppl 25:3-11. Review."
            }, 
            {
                "PMID": "16168792", 
                "citation": "Waxmonsky JA, Thomas MR, Miklowitz DJ, Allen MH, Wisniewski SR, Zhang H, Ostacher MJ, Fossey MD. Prevalence and correlates of tobacco use in bipolar disorder: data from the first 2000 participants in the Systematic Treatment Enhancement Program. Gen Hosp Psychiatry. 2005 Sep-Oct;27(5):321-8."
            }, 
            {
                "PMID": "16339616", 
                "citation": "Martinez JM, Marangell LB, Simon NM, Miyahara S, Wisniewski SR, Harrington J, Pollack MH, Sachs GS, Thase ME. Baseline predictors of serious adverse events at one year among patients with bipolar disorder in STEP-BD. Psychiatr Serv. 2005 Dec;56(12):1541-8."
            }, 
            {
                "PMID": "16339615", 
                "citation": "Goldberg JF, Allen MH, Miklowitz DA, Bowden CL, Endick CJ, Chessick CA, Wisniewski SR, Miyahara S, Sagduyu K, Thase ME, Calabrese JR, Sachs GS. Suicidal ideation and pharmacotherapy among STEP-BD patients. Psychiatr Serv. 2005 Dec;56(12):1534-40."
            }, 
            {
                "PMID": "16552982", 
                "citation": "Allen MH, Chessick CA, Miklowitz DJ, Goldberg JF, Wisniewski SR, Miyahara S, Calabrese JR, Marangell L, Bauer MS, Thomas MR, Bowden CL, Sachs GS. Contributors to suicidal ideation among bipolar patients with and without a history of suicide attempts. Suicide Life Threat Behav. 2005 Dec;35(6):671-80."
            }, 
            {
                "PMID": "16426088", 
                "citation": "Bauer MS, Wisniewski SR, Marangell LB, Chessick CA, Allen MH, Dennehy EB, Miklowitz DJ, Thase ME, Sachs GS. Are antidepressants associated with new-onset suicidality in bipolar disorder? A prospective study of participants in the Systematic Treatment Enhancement Program for Bipolar Disorder (STEP-BD). J Clin Psychiatry. 2006 Jan;67(1):48-55."
            }, 
            {
                "PMID": "16023735", 
                "citation": "Miklowitz DJ, Wisniewski SR, Miyahara S, Otto MW, Sachs GS. Perceived criticism from family members as a predictor of the one-year course of bipolar disorder. Psychiatry Res. 2005 Sep 15;136(2-3):101-11."
            }, 
            {
                "PMID": "16197928", 
                "citation": "Perlis RH, Delbello MP, Miyahara S, Wisniewski SR, Sachs GS, Nierenberg AA; STEP-BD investigators. Revisiting depressive-prone bipolar disorder: polarity of initial mood episode and disease course among bipolar I systematic treatment enhancement program for bipolar disorder participants. Biol Psychiatry. 2005 Oct 1;58(7):549-53. Epub 2005 Sep 28."
            }, 
            {
                "PMID": "16176440", 
                "citation": "Baldassano CF, Marangell LB, Gyulai L, Nassir Ghaemi S, Joffe H, Kim DR, Sagduyu K, Truman CJ, Wisniewski SR, Sachs GS, Cohen LS. Gender differences in bipolar disorder: retrospective data from the first 500 STEP-BD participants. Bipolar Disord. 2005 Oct;7(5):465-70."
            }, 
            {
                "PMID": "16338761", 
                "citation": "Mansour HA, Talkowski ME, Wood J, Pless L, Bamne M, Chowdari KV, Allen M, Bowden CL, Calabrese J, El-Mallakh RS, Fagiolini A, Faraone SV, Fossey MD, Friedman ES, Gyulai L, Hauser P, Ketter TA, Loftis JM, Marangell LB, Miklowitz DJ, Nierenberg AA, Patel J, Sachs GS, Sklar P, Smoller JW, Thase ME, Frank E, Kupfer DJ, Nimgaonkar VL. Serotonin gene polymorphisms and bipolar I disorder: focus on the serotonin transporter. Ann Med. 2005;37(8):590-602. Review."
            }, 
            {
                "PMID": "16675760", 
                "citation": "Ghaemi SN, Hsu DJ, Thase ME, Wisniewski SR, Nierenberg AA, Miyahara S, Sachs G. Pharmacological Treatment Patterns at Study Entry for the First 500 STEP-BD Participants. Psychiatr Serv. 2006 May;57(5):660-5."
            }, 
            {
                "PMID": "16816280", 
                "citation": "Miklowitz DJ, Otto MW, Wisniewski SR, Araga M, Frank E, Reilly-Harrington NA, Lembke A, Sachs GS. Psychotherapy, symptom outcomes, and role functioning over one year among patients with bipolar disorder. Psychiatr Serv. 2006 Jul;57(7):959-65."
            }, 
            {
                "PMID": "16816301", 
                "citation": "Otto MW, Simon NM, Wisniewski SR, Miklowitz DJ, Kogan JN, Reilly-Harrington NA, Frank E, Nierenberg AA, Marangell LB, Sagduyu K, Weiss RD, Miyahara S, Thas ME, Sachs GS, Pollack MH; STEP-BD Investigators. Prospective 12-month course of bipolar disorder in out-patients with and without comorbid anxiety disorders. Br J Psychiatry. 2006 Jul;189:20-5."
            }, 
            {
                "PMID": "16677228", 
                "citation": "Friedman E, Gyulai L, Bhargava M, Landen M, Wisniewski S, Foris J, Ostacher M, Medina R, Thase M. Seasonal changes in clinical status in bipolar disorder: a prospective study in 1000 STEP-BD patients. Acta Psychiatr Scand. 2006 Jun;113(6):510-7."
            }, 
            {
                "PMID": "17007487", 
                "citation": "Wolff N, Perlick DA, Kaczynski R, Calabrese J, Nierenberg A, Miklowitz DJ. Modeling costs and burden of informal caregiving for persons with bipolar disorder. J Ment Health Policy Econ. 2006 Jun;9(2):99-110."
            }, 
            {
                "PMID": "16928441", 
                "citation": "Marangell LB, Suppes T, Ketter TA, Dennehy EB, Zboyan H, Kertz B, Nierenberg A, Calabrese J, Wisniewski SR, Sachs G. Omega-3 fatty acids in bipolar disorder: clinical and research considerations. Prostaglandins Leukot Essent Fatty Acids. 2006 Oct-Nov;75(4-5):315-21. Epub 2006 Aug 22."
            }, 
            {
                "PMID": "17042830", 
                "citation": "Marangell LB, Bauer MS, Dennehy EB, Wisniewski SR, Allen MH, Miklowitz DJ, Oquendo MA, Frank E, Perlis RH, Martinez JM, Fagiolini A, Otto MW, Chessick CA, Zboyan HA, Miyahara S, Sachs G, Thase ME. Prospective predictors of suicide and suicide attempts in 1,556 patients with bipolar disorders followed for up to 2 years. Bipolar Disord. 2006 Oct;8(5 Pt 2):566-75."
            }, 
            {
                "citation": "Miklowitz DJ, Otto MW. New psychosocial interventions for bipolar disorder: A review of the literature and introduction of the systematic treatment enhancement program. Journal of Cognitive Psychotherapy 2006; 20(2): 215-230."
            }, 
            {
                "PMID": "17392295", 
                "citation": "Sachs GS, Nierenberg AA, Calabrese JR, Marangell LB, Wisniewski SR, Gyulai L, Friedman ES, Bowden CL, Fossey MD, Ostacher MJ, Ketter TA, Patel J, Hauser P, Rapport D, Martinez JM, Allen MH, Miklowitz DJ, Otto MW, Dennehy EB, Thase ME. Effectiveness of Adjunctive Antidepressant Treatment for Bipolar Depression. N Engl J Med. 2007 Mar 28; [Epub ahead of print]"
            }, 
            {
                "PMID": "17404119", 
                "citation": "Miklowitz DJ, Otto MW, Frank E, Reilly-Harrington NA, Wisniewski SR, Kogan JN, Nierenberg AA, Calabrese JR, Marangell LB, Gyulai L, Araga M, Gonzalez JM, Shirley ER, Thase ME, Sachs GS. Psychosocial treatments for bipolar depression: a 1-year randomized trial from the systematic treatment enhancement program. Arch Gen Psychiatry. 2007 Apr;64(4):419-26."
            }
        ], 
        "source": "National Institute of Mental Health (NIMH)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2007"
    }, 
    "geocoordinates": {
        "Baylor College of Medicine": "29.76 -95.369", 
        "Case Western Reserve University": "41.499 -81.695", 
        "Massachusetts General Hospital": "42.358 -71.06", 
        "Portland Veteran's Administration Medical Center": "45.523 -122.676", 
        "Stanford University School of Medicine": "37.429 -122.169", 
        "University of Colorado, Colorado Psychiatric Health Clinical Investigation Center": "39.739 -104.985", 
        "University of Massachusetts Medical Center": "42.263 -71.802", 
        "University of Oklahoma Health Sciences Center": "36.154 -95.993", 
        "University of Pennsylvania Medical Center": "39.952 -75.164", 
        "University of Pittsburgh": "40.441 -79.996", 
        "University of Texas Health Science Center at San Antonio": "29.424 -98.494"
    }
}