{
    "clinical_study": {
        "@rank": "101016", 
        "brief_summary": {
            "textblock": "To determine if addition of a beta-blocker to standard therapy in Class III and Class IV\n      heart failure patients reduced total mortality."
        }, 
        "brief_title": "Beta-Blocker Evaluation in Survival Trial (BEST)", 
        "completion_date": "September 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Failure, Congestive", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Controlled and uncontrolled studies suggested that beta-blockade improves ventricular\n      function in congestive heart failure.  Several trials suggested that beta-blockers may also\n      reduce mortality.  In the Beta-Blocker Heart Attack Trial, patients with a history of heart\n      failure had less cardiac and sudden-death mortality than those who did not.  Patients with a\n      low ejection fraction in the Cardiac Arrhythmia Suppression Trial who were treated with\n      beta-blockade also had a reduction in mortality.  The Metoprolol in Dilated Cardiomyopathy\n      trial randomized patients with dilated cardiomyopathies to treatment with metoprolol or\n      placebo.  There was a trend toward reduction in a morbidity and mortality endpoint in\n      patients treated with metoprolol, but this was due entirely to a reduction in the need for\n      cardiac transplantation.  Thus, despite a reasonable theoretical basis and suggestive\n      clinical studies, the concept that beta-blockers reduced mortality in congestive heart\n      failure patients was unproved.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, multicenter.  Patients were assigned to standard therapy plus the\n      addition of a beta-blocker (bucindolol) versus a placebo.  The primary endpoint was total\n      mortality. A radionuclide ventriculogram was performed within 60 days of randomization.\n      History, physical examination, clinical laboratory studies, chest x-ray, electrocardiogram,\n      and plasma norepinephrine levels were obtained within 14 days of randomization.  Patients\n      were stratified by hospital, congestive heart failure etiology, ejection fraction, and\n      gender, and were assigned to a treatment group by an adaptive balancing scheme (\"biased\n      coin\" randomization).  Patients were randomized to either placebo plus standard congestive\n      heart failure treatment or to the beta-blocker plus standard congestive heart failure\n      treatment and followed for a minimum of 18 months. The over three year recruitment period\n      began in May 1995 at the first 35 sites.  An additional 55 sites began recruitment on August\n      14, 1995.  Recruitment ended in December, 1998 with the enrollment of 2,708 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 18 and over.  Patients had compensated congestive heart failure due to\n        idiopathic dilated cardiomyopathy or coronary disease with ejection fraction less than or\n        equal to 0.35, were in the New York Heart Association functional class III or IV, and were\n        taking an angiotensin-converting enzyme inhibitor, digitalis, and if needed, a diuretic.\n        Patients with a specific indication for, or contraindication to, beta-blockade were\n        excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000560", 
            "org_study_id": "104"
        }, 
        "intervention": {
            "intervention_name": "adrenergic beta antagonists", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Adrenergic Agents", 
                "Adrenergic beta-Antagonists"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Veterans Administration Hospital", 
            "last_name": "Philip Lavori"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7778543", 
                "citation": "Design of the Beta-Blocker Evaluation Survival Trial (BEST). The BEST Steering Committee. Am J Cardiol. 1995 Jun 15;75(17):1220-3."
            }, 
            {
                "PMID": "11386264", 
                "citation": "[No authors listed] A trial of the beta-blocker bucindolol in patients with advanced chronic heart failure. N Engl J Med. 2001 May 31;344(22):1659-67."
            }, 
            {
                "PMID": "12031741", 
                "citation": "Aranda JM, Krause-Steinrauf HJ, Greenberg BH, Heng MK, Kosolcharoen PK, Renlund DG, Thaneemit-Chen S, White M, Cintron GB. Comparison of the beta blocker bucindolol in younger versus older patients with heart failure. Am J Cardiol. 2002 Jun 1;89(11):1322-6. No abstract available."
            }, 
            {
                "PMID": "13680547", 
                "citation": "Anderson JL, Krause-Steinrauf H, Goldman S, Clemson BS, Domanski MJ, Hager WD, Murray DR, Mann DL, Massie BM, McNamara DM, Oren R, Rogers WJ; Beta-Blocker Evaluation of Survival Trial (BEST) Investigators. Failure of benefit and early hazard of bucindolol for Class IV heart failure. J Card Fail. 2003 Aug;9(4):266-77."
            }, 
            {
                "PMID": "12957443", 
                "citation": "Domanski M, Krause-Steinrauf H, Deedwania P, Follmann D, Ghali JK, Gilbert E, Haffner S, Katz R, Lindenfeld J, Lowes BD, Martin W, McGrew F, Bristow MR; BEST Investigators. The effect of diabetes on outcomes of patients with advanced heart failure in the BEST trial. J Am Coll Cardiol. 2003 Sep 3;42(5):914-22."
            }, 
            {
                "PMID": "14597587", 
                "citation": "Eichhorn EJ, Grayburn PA, Mayer SA, St John Sutton M, Appleton C, Plehn J, Oh J, Greenberg B, DeMaria A, Frantz R, Krause-Steinrauf H. Myocardial contractile reserve by dobutamine stress echocardiography predicts improvement in ejection fraction with beta-blockade in patients with heart failure: the Beta-Blocker Evaluation of Survival Trial (BEST). Circulation. 2003 Nov 11;108(19):2336-41. Epub 2003 Nov 03."
            }, 
            {
                "PMID": "14680739", 
                "citation": "Ghali JK, Krause-Steinrauf HJ, Adams KF, Khan SS, Rosenberg YD, Yancy CW, Young JB, Goldman S, Peberdy MA, Lindenfeld J. Gender differences in advanced heart failure: insights from the BEST study. J Am Coll Cardiol. 2003 Dec 17; 42(12): 2128-34."
            }, 
            {
                "PMID": "14522488", 
                "citation": "Lindenfeld J, Ghali JK, Krause-Steinrauf HJ, Khan S, Adams K, Goldman S, Peberdy MA, Yancy C, Thaneemit-Chen S, Larsen RL, Young J, Lowes B, Rosenberg YD; BEST Investigators. Hormone replacement therapy is associated with improved survival in women with advanced heart failure. J Am Coll Cardiol. 2003 Oct 1; 42(7): 1238-45."
            }, 
            {
                "PMID": "15337700", 
                "citation": "Bristow MR, Krause-Steinrauf H, Nuzzo R, Liang CS, Lindenfeld J, Lowes BD, Hattler B, Abraham WT, Olson L, Krueger S, Thaneemit-Chen S, Hare JM, Loeb HS, Domanski MJ, Eichhorn EJ, Zelis R, Lavori P. Effect of baseline or changes in adrenergic activity on clinical outcomes in the beta-blocker evaluation of survival trial. Circulation. 2004 Sep 14;110(11):1437-42. Epub 2004 Aug 30."
            }, 
            {
                "PMID": "15721091", 
                "citation": "O'Connor CM, Gottlieb S, Bourque JM, Krause-Steinrauf H, Anand I, Anderson JL, Plehn JF, Silver MA, White M, Carson P; BEST Investigators. Impact of nonfatal myocardial infarction on outcomes in patients with advanced heart failure and the effect of bucindolol therapy. Am J Cardiol. 2005 Mar 1;95(5):558-64."
            }, 
            {
                "PMID": "15808765", 
                "citation": "Grayburn PA, Appleton CP, DeMaria AN, Greenberg B, Lowes B, Oh J, Plehn JF, Rahko P, St John Sutton M, Eichhorn EJ; BEST Trial Echocardiographic Substudy Investigators. Echocardiographic predictors of morbidity and mortality in patients with advanced heart failure: the Beta-blocker Evaluation of Survival Trial (BEST). J Am Coll Cardiol. 2005 Apr 5;45(7):1064-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000560"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1994", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind", 
        "study_type": "Interventional", 
        "verification_date": "April 2005"
    }, 
    "geocoordinates": {}
}