{
    "clinical_study": {
        "@rank": "53913", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the PMPA gel, which kills microbes, in HIV-infected\n      and HIV-uninfected women.\n\n      The majority of new HIV infections occur through heterosexual contact. A product that stops\n      or slows the replication of HIV during sexual contact is needed. At present, there are no\n      products that are completely effective. PMPA gel, also known as tenofovir, is an\n      anti-microbe agent that may fight against sexual transmission of HIV and other sexually\n      transmitted diseases (STDs). It is applied to the vagina and gives women the ability to\n      control their disease-prevention activity."
        }, 
        "brief_title": "Safety and Acceptability of the Anti-Microbe Vaginal Gel, PMPA Gel", 
        "completion_date": {
            "#text": "December 2005", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The majority of new HIV infections are transmitted through heterosexual contact. Currently,\n      there is no single product that is completely efficacious in preventing initial HIV\n      infection through vaginal transmission. Thus, the development of a topical product which\n      could block local virus replication once infection has occurred is needed. Topical\n      microbicides are designed to prevent the sexual transmission of HIV and other disease\n      pathogens. Potentially, they can be applied vaginally to prevent both male-to-female and\n      female-to-male transmission. They also offer a female-controlled option. PMPA gel has shown\n      some activity against HIV and STD pathogens in in vitro and in vivo laboratory studies.\n\n      Participants undergo eligibility screening tests which include: a general physical exam; a\n      pelvic exam; a urine pregnancy test; urinalysis; HIV and STD testing and counseling; and\n      hematology, liver, and renal function tests. For HIV-infected participants, a CD4 cell count\n      is performed and specimens are collected for quantitation of HIV viral load in plasma and\n      cervico-vaginal fluids. [AS PER AMENDMENT 05/29/02: and for HIV resistance genotyping.] PMPA\n      gel is evaluated among 4 types of women distributed into 7 cohorts. All participants apply\n      PMPA gel intravaginally for 14 consecutive intramenstrual days. The dose and frequency of\n      application is escalated across \"cohorts.\" Cohorts A1 through A4 consist of HIV-uninfected,\n      abstinent women who use different doses of PMPA gel once or twice daily. Cohort B includes\n      HIV-uninfected women who are sexually active. Cohorts C and D consist of HIV-infected women\n      who are abstinent or sexually active, respectively. Cohorts B, C, and D use the highest\n      practical dose frequency. The male partners of sexually active participants undergo HIV and\n      STD testing and counseling as well as an optional genital exam and a post-regimen interview.\n      Participants keep a daily record of when doses are taken and of any adverse effects. Pelvic\n      exams, and hematology, liver, and renal function tests (and CD4 cell counts [AS PER\n      AMENDMENT 05/29/02: and resistance genotyping] in HIV-infected participants) are performed\n      at follow-up visits. After the regimen is complete, participants participate in group\n      interviews to discuss adverse effects, adherence to, and general perception of PMPA gel.\n\n      The first 6 participants in Cohorts A2, B, and C take part in a pharmacokinetic (PK) study\n      of PMPA gel. Serum collection and PK analysis are performed at different time intervals\n      during 2 study visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        All female participants may be eligible for this study if they:\n\n          -  Are between 18 and 45 years of age.\n\n          -  Have a menstrual cycle with at least 21 days between periods or have not menstruated\n             for at least 6 months.\n\n          -  Agree from the time of Screening Visit until the Day 14 Follow-up Visit to: a) not\n             use IV drugs (except for therapeutic use) and b) not participate in other microbicide\n             or contraceptive studies.\n\n          -  Agree not to take part in the following activities for at least 48 hours before the\n             study enrollment visit (Day 0) until the Day 14 Follow-up Visit: anal intercourse;\n             douching; oral contact with the vagina; penetration of the vagina by fingers, sex\n             toys, or any other objects; use of any vaginal product, including lubricants, drying\n             agents, feminine hygiene products, diaphragms, and cervical caps.\n\n          -  Agree to insert the PMPA gel in the exact way it is specified.\n\n          -  Abstinent Women (Groups A1-A4, C, and V) may be eligible for this study if they:\n\n          -  Agree to abstain from vaginal intercourse from 48 hours before study until Day 14.\n\n          -  HIV-infected abstinent women (C) must be HIV infected; have a CD4 count of at least\n             200/mm3 at time of screening and within 6 months prior to screening, and a viral load\n             of 10,000 copies/ml or less if on anti-HIV therapy or have a viral load of less than\n             55,000 if not on anti-HIV therapy; provide study staff access to HIV medical records\n             and be under medical care for HIV management; and be on stable anti-HIV therapy (if\n             any) for 1 month before screening and expect to stay on that therapy throughout the\n             study.\n\n          -  Sexually Active Women (Groups B and D) may be eligible for this study if they:\n\n          -  Agree to abstain from vaginal intercourse for 48 hours before study start.\n\n          -  Agree to tell their mutually monogamous male sexual partner about their participation\n             in the trial and of requirements from Day 0 until Day 14 to have vaginal intercourse\n             at least twice weekly and to use a study-provided male latex condom for every sexual\n             episode.\n\n          -  HIV-uninfected sexually active women (B) must currently have a single male\n             HIV-uninfected sexual partner who is at low risk for HIV infection and who can be\n             included in the study.\n\n          -  HIV-infected sexually active women (D) must have a CD4 count of at least 200/mm3 at\n             time of screening and within 6 months prior to screening, and a viral load of 10,000\n             copies/ml or less if on anti-HIV therapy or have a viral load of less than 55,000 if\n             not on anti-HIV therapy; provide study staff access to HIV medical records and be\n             under medical care for HIV management; be on stable anti-HIV therapy (if any) for 1\n             month before screening and expect to stay on that therapy throughout the study; and\n             currently have a single male HIV-infected sexual partner who can be included in the\n             study.\n\n          -  Male sexual partners of sexually active participants (Groups B and D) must be:\n\n          -  At least 18 years old and in a relationship with the study participant for at least 3\n             months and be willing to maintain this relationship for the entire study.\n\n          -  At low risk for HIV infection and be HIV-uninfected if female partner is\n             HIV-uninfected (B) or be HIV-infected if female partner is HIV-infected (D).\n\n          -  Able and willing to have vaginal intercourse with only the study participant at least\n             2 times per week, and to use study-provided lubricated male condoms each time during\n             study.\n\n          -  Willing to not have vaginal intercourse for 48 hours before Day 0.\n\n          -  Willing to abstain from the following from 48 hours before Day 0 until the end of\n             study product use: anal intercourse, oral contact with the vagina, and penetration of\n             the vagina by fingers, sex toys, or any other objects.\n\n          -  Willing to take part in an interview after the study and undergo clinical\n             evaluations.\n\n          -  (This study has been changed to expand the CD4 cell count criterion for Groups C and\n             D.)\n\n        Exclusion Criteria\n\n        Female participants may not be eligible for this study if they:\n\n          -  Have gone through menopause.\n\n          -  Have had a hysterectomy.\n\n          -  Are breast-feeding.\n\n          -  Are using or have used within the past year IV drugs (except for therapeutic use).\n\n          -  Are pregnant.\n\n          -  Have serious liver, kidney, or blood problems.\n\n          -  Have had antibiotic therapy in the 14 days before study start.\n\n          -  Have taken part in other microbicide or contraceptive studies within 1 month of study\n             start.\n\n          -  Have been previously enrolled in this study.\n\n          -  Have any genital abnormalities.\n\n          -  Are sensitive or allergic to any substances used in the study.\n\n          -  Are unwilling to use 1 of the following methods of contraception during the study\n             unless surgically sterilized: non N-9 condoms, hormonal contraceptives, abstinence.\n\n          -  Have used any spermicide or condoms that have spermicide on them within 1 week before\n             study start.\n\n          -  Have used a hormonal contraceptive method for less than 3 months before study start.\n\n          -  Have had any of the following in the 3 months before study start: vaginal bleeding\n             during or following vaginal intercourse; breakthrough menstrual bleeding; an IUD; an\n             abnormal Pap smear; a pregnancy; an abortion; or gynecologic surgery.\n\n          -  Have had, in the 6 months before study start, an STD or treatment for any STD, signs\n             of an STD, or signs of genital tract infection.\n\n          -  Have any other condition that, in the opinion of the doctor, would be unsafe for the\n             participant or would  interfere with the study.\n\n          -  Male sexual partners may not be eligible for this study if they have:\n\n          -  Been treated for STDs or presumed STDs within 6 months before study start.\n\n          -  Symptoms of STDs that cannot be evaluated within 2 weeks of study start.\n\n          -  Sensitivity or allergy to any substance used in the study.\n\n          -  Any other condition that, in the opinion of the doctor, would be unsafe for the\n             participant or would  interfere with the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "December 13, 2001", 
        "id_info": {
            "nct_id": "NCT00028132", 
            "org_study_id": "HPTN 050", 
            "secondary_id": "10696"
        }, 
        "intervention": {
            "intervention_name": "Tenofovir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tenofovir", 
                "Tenofovir disoproxil", 
                "Anti-Infective Agents"
            ]
        }, 
        "keyword": [
            "Risk Factors", 
            "Mucous Membrane", 
            "Anti-Infective Agents", 
            "Cervix Uteri", 
            "Vagina", 
            "Anti-HIV Agents", 
            "Pharmacokinetics", 
            "Vulva", 
            "9-(2-phosphonylmethoxypropyl)adenine", 
            "HIV Seronegativity"
        ], 
        "lastchanged_date": "February 16, 2012", 
        "link": [
            {
                "description": "Click here for more information about tenofovir", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=Off&int_id=272&ClassID=5&TypeID=2"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1422"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10457"
                    }, 
                    "name": "Bronx- Lebanon Hospital Center Clinical Research Site (BLHC CRS)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10037"
                    }, 
                    "name": "Harlem Prevention Ctr. CRS (El-Sadr CTU)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "3535 Market Street CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02906"
                    }, 
                    "name": "The Miriam Hosp., Div. of Infectious Disease"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02906"
                    }, 
                    "name": "Women & Infants' Hosp."
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Safety and Acceptability Study of the Vaginal Microbicide Agent PMPA Gel", 
        "overall_official": [
            {
                "last_name": "Lisa Maslankowski", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Kenneth Mayer", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028132"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "16470118", 
                "citation": "Mayer KH, Maslankowski LA, Gai F, El-Sadr WM, Justman J, Kwiecien A, Masse B, Eshleman SH, Hendrix C, Morrow K, Rooney JF, Soto-Torres L; HPTN 050 Protocol Team. Safety and tolerability of tenofovir vaginal gel in abstinent and sexually active HIV-infected and uninfected women. AIDS. 2006 Feb 28;20(4):543-51."
            }, 
            {
                "PMID": "17852000", 
                "citation": "Carballo-Dieguez A, Balan IC, Morrow K, Rosen R, Mantell JE, Gai F, Hoffman S, Maslankowski L, El-Sadr W, Mayer K. Acceptability of tenofovir gel as a vaginal microbicide by US male participants in a Phase I clinical trial (HPTN 050). AIDS Care. 2007 Sep;19(8):1026-31."
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2012"
    }, 
    "geocoordinates": {
        "3535 Market Street CRS": "39.952 -75.164", 
        "Bronx- Lebanon Hospital Center Clinical Research Site (BLHC CRS)": "40.85 -73.867", 
        "Harlem Prevention Ctr. CRS (El-Sadr CTU)": "40.714 -74.006", 
        "The Miriam Hosp., Div. of Infectious Disease": "41.824 -71.413", 
        "Women & Infants' Hosp.": "41.824 -71.413"
    }
}