{
    "clinical_study": {
        "@rank": "26942", 
        "brief_summary": {
            "textblock": "This study is designed to allow researchers to use transelectrical stimulation  to explore\n      the function of the human nervous system and improve diagnosis of neurological disorders.\n\n      Transcranial electrical stimulation is a non-invasive technique that can be used to\n      stimulate brain activity and gather information about brain function.  Electrical\n      stimulation involves placing electrodes on the scalp or skin and passing an electrical\n      current between them.  When this is done, an electrical field is created that activates\n      areas of the brain that control muscles.  Muscle activity as a result of the stimulation can\n      be recorded and analyzed."
        }, 
        "brief_title": "Non-Invasive Electrical Stimulation of the Human Brain", 
        "completion_date": "February 2001", 
        "condition": [
            "Cerebrovascular Disorders", 
            "Healthy", 
            "Nervous System Diseases", 
            "Spinal Cord Injuries"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cerebrovascular Disorders", 
                "Nervous System Diseases", 
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol application is written to permit us to use transcranial electrical\n      stimulation, a safe and noninvasive method for activating the brain, spinal cord, or\n      proximal nerves through the skin, in appropriate subjects.  We will use this technique to\n      explore the function of the human central and peripheral nervous system and to aid in the\n      diagnosis of neurological disorders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males and females, ages 18 and over.\n\n        Diverse racial groups.\n\n        Amputees and others with whom we will have no patient-care relationship may also be\n        considered to be volunteers.\n\n        Patients will be recruited from those referred to the Human Motor Control Section, NINDS\n        who have neurological syndromes that are of interest.\n\n        On rare occasions we may attempt to study children as young as 10 years with TES.\n\n        Individuals without indwelling cardiac lines and pacemakers.\n\n        Patients recruited for study would come from those referred to the EMG laboratory and to\n        the Human Motor Control Clinic who would have distinct neurologic syndromes from well\n        defined peripheral and central nervous system lesions including hemiplegia from stroke,\n        trauma, tumor or focal demyelination (most commonly patients would have hemiplegia from\n        stroke), peripheral nerve lesions, amputations, spinal cord injury.\n\n        Normal volunteers, including NIH employees, would be healthy adults without history of\n        physical examination evidence of neurologic disease and individuals with different types\n        of amputations involving upper and lower extremities.\n\n        Volunteers may also be participants in the electrophysiological protocol (84-N-0196).\n\n        No history of epilepsy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "175", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001216", 
            "org_study_id": "860020", 
            "secondary_id": "86-N-0020"
        }, 
        "keyword": [
            "Amputations", 
            "Brainstem Stimulation", 
            "Cerebellar Stimulation", 
            "Cortical Motor Physiology", 
            "Electrical Stimulation", 
            "Motor Cortex", 
            "Plasticity", 
            "Spinal Cord Injury", 
            "Stroke"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Non-Invasive Stimulation of the Human Central Nervous System (Digitimer)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2004248", 
                "citation": "Cohen LG, Meer J, Tarkka I, Bierner S, Leiderman DB, Dubinsky RM, Sanes JN, Jabbari B, Branscum B, Hallett M. Congenital mirror movements. Abnormal organization of motor pathways in two patients. Brain. 1991 Feb;114 ( Pt 1B):381-403."
            }, 
            {
                "PMID": "8467889", 
                "citation": "Brasil-Neto JP, Pascual-Leone A, Valls-Sole J, Cammarota A, Cohen LG, Hallett M. Postexercise depression of motor evoked potentials: a measure of central nervous system fatigue. Exp Brain Res. 1993;93(1):181-4."
            }, 
            {
                "PMID": "1620338", 
                "citation": "Brasil-Neto JP, Cohen LG, Pascual-Leone A, Jabir FK, Wall RT, Hallett M. Rapid reversible modulation of human motor outputs after transient deafferentation of the forearm: a study with transcranial magnetic stimulation. Neurology. 1992 Jul;42(7):1302-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001216"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}