{
    "clinical_study": {
        "@rank": "84255", 
        "brief_summary": {
            "textblock": "To determine risk factors for atherogenesis in Type 1 diabetes."
        }, 
        "brief_title": "Risk Factors for Atherogenesis in Type 1 Diabetes", 
        "completion_date": "August 2005", 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Diabetes Mellitus, Insulin-Dependent", 
            "Heart Diseases", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Individuals with Type 1 diabetes have substantially higher risk for premature\n      atherosclerotic vascular disease (ASVD) than the general population. Risk factors for the\n      development of ASVD have been identified, but linking them to initiation of atherosclerosis\n      was not feasible until recently. Advances in non-invasive imaging now permit early detection\n      of changes in blood vessel function and structure. This imaging provides an opportunity to\n      evaluate risk factors for ASVD and vascular status in a cohort at a critical time for\n      development and early progression of ASVD.\n\n      DESIGN NARRATIVE:\n\n      Subjects were enrolled from 1987-1992 and were followed from diabetes diagnosis.\n      Standardized protocols for examinations and interviews were implemented and the data base\n      included a valuable longitudinal plasma bank. Because incident cases were enrolled,\n      information was collected from diagnosis on children, adolescents and young adults currently\n      without symptoms of atherosclerosis. The existing database was expanded, the existing\n      resources were used including the plasma bank, and promising new and well established\n      clinical research techniques were incorporated  by: (i) measuring plasma lipid levels on\n      stored plasma and on newly collected blood samples, (ii) measuring triglyceride levels on\n      newly collected blood samples, (iii) measuring urinary albumin excretion rates on newly\n      collected specimens (already measured from diagnosis to date), and (iv) assessing\n      endothelial function by brachial artery ultrasound, (v) measuring the intima medial\n      thickness (IMT) of the carotid artery by ultrasound, and (vi) measuring coronary calcium by\n      computed tomography scanning. These activities allowed pursuit of the following specific\n      aims: 1) to determine the relationship between established risk factors for atherosclerosis\n      and the development of pre-clinical atherosclerosis, 2) to determine the relationship\n      between endothelial dysfunction and carotid IMT, and 3) to determine the relationship\n      between coronary artery calcification and carotid IMT. Such information was critical in\n      directing further efforts toward primary prevention of atherosclerosis in individuals with\n      Type 1 diabetes mellitus."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00035750", 
            "org_study_id": "1054"
        }, 
        "lastchanged_date": "November 10, 2005", 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "Mari Palta"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "15746714", 
            "citation": "Stein JH, Korcarz CE, Mays ME, Douglas PS, Palta M, Zhang H, Lecaire T, Paine D, Gustafson D, Fan L. A semiautomated ultrasound border detection program that facilitates clinical measurement of ultrasound carotid intima-media thickness. J Am Soc Echocardiogr. 2005 Mar;18(3):244-51."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035750"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}