{
    "clinical_study": {
        "@rank": "148222", 
        "brief_summary": {
            "textblock": "This study will examine the safety and toxicities of intravenously administering a\n      genetically modified type of Salmonella bacteria (VNP20009) and its impact on tumor growth\n      in advanced or metastatic cancer (cancer that has spread from the primary site).  The first\n      patients in the study will be given the smallest dose of VNP20009, and those who enter later\n      will receive increasingly larger doses.  This will be done to determine the maximum dose\n      that can be given without serious side effects.\n\n      Normally, Salmonella bacteria ingested in food or water can cause diarrhea or more severe\n      illness.  The bacteria in this study are altered genetically so they can be injected through\n      a vein and circulate in the blood with less likelihood of causing side effects.  It is\n      believed that the bacteria will travel in the blood to the tumor and infect it.  In studies\n      of mice, tumor growth slowed in animals whose tumors were infected with VNP0009.\n\n      Patients with advanced or metastatic cancer 18 years of age or older whose disease is not\n      responding to standard treatment, or for which there is no treatment, may be eligible for\n      this study.  Candidates will undergo a medical history and physical examination, including\n      blood tests, scans, X-rays, electrocardiogram, and urine, stool and blood cultures.\n\n      Study participants will be admitted to the hospital for 2 to 4 days.  On day 1, they will\n      receive the first dose of VNP0009, infused over a 30-minute period through an intravenous\n      catheter (a small plastic tube inserted into a vein).  Blood will be drawn every day to\n      determine if the bacteria are still in the body.  After discharge, patients will return to\n      the hospital on days after approximately 1-2 weeks and again after 4-5 weeks for additional\n      blood tests to measure levels of the bacteria and for collection of blood, urine and stool\n      samples.  Patients whose tumors are on or just beneath the skin may be asked to have one or\n      two tumors removed surgically.\n\n      Patients will have tests after approximately 4-5 weeks, including CTs and X-rays, to\n      determine the size and extent of the tumor.  Patients whose tumor remained the same size or\n      smaller than before starting treatment, and whose side effects were acceptable will be\n      offered a second treatment cycle.  Those whose tumor grew during treatment will be taken off\n      the study.  Patients remaining in the study will begin the second cycle on approximately day\n      36.  Tumor growth will be evaluated again between days 64 and 70, and a third cycle will be\n      offered to patients whose tumors have remained stable or have shrunk.  Patients may have up\n      to 12 treatment cycles as long as evaluations continue to show the tumor is stable or\n      shrinking.  Completing all 12 cycles takes about 13 months.  Patients will continue to be\n      evaluated after treatment ends, if they agree to continued follow-up.\n\n      Patients must follow health precautions to prevent infecting others with Salmonella bacteria\n      as long as they, themselves, remain infected.  These include, for example, stringent hand\n      washing practices and avoiding contact with people with weakened immune systems.  All the\n      precautions will be explained to the study participants.\n\n      Patients who leave the study must take antibiotic therapy to rid the body of any remaining\n      bacteria.  They will return for urine, stool and blood cultures 30 days after the start of\n      antibiotics, and may undergo three types of scans to look for sites of infection.  Treatment\n      will be given as needed."
        }, 
        "brief_title": "Treatment of Patients With Cancer With Genetically Modified Salmonella Typhimurium Bacteria", 
        "completion_date": "October 2002", 
        "condition": [
            "Cancer", 
            "Neoplasm", 
            "Neoplasm Metastasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Neoplasm Metastasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with metastatic cancer will receive the intravenous injection of live genetically\n      modified Salmonella typhimurium.  This bacteria has been genetically modified to alter its\n      pathogenicity and to attempt to increase its localization to sites of growing cancer.\n      Cohorts of patients will receive increasing doses of the bacteria to establish the maximum\n      tolerated dose."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Only patients must have advanced and/or metastatic, histologically documented solid tumors\n        will be included.\n\n        Patients must have a solid tumor which is no longer considered responsive to available\n        conventional modalities or treatments (failed any known standard curative or palliative\n        therapy for that disease), or a previously untreated tumor for which no effective standard\n        treatment is available.  Patients must have measurable or evaluable metastatic disease.\n\n        All patients must have at least one tumor mass suitable and easily accessible for\n        excisional biopsy or fine needle aspiration.  The procedure must be able to be performed\n        with minimum morbidity and discomfort to the patient.\n\n        ECOG performance status of 0 or 1.\n\n        Patients must be 18 years of age or older.\n\n        Patients must have expected survival of at least 3 months.\n\n        Men and women of child-bearing potential (i.e., women who are premenopausal or not\n        surgically sterile), must use acceptable contraceptive methods (abstinence, intrauterine\n        device (IUD), oral contraceptive or double barrier device), and women must have a negative\n        serum or urine pregnancy test 1 week before beginning treatment on this trial.  Nursing\n        patients are also excluded.\n\n        Must be able and willing to give written informed consent.\n\n        Must be able and willing to execute a durable power of attorney (DPA).\n\n        No treatment with cytotoxic agents, or treatment with biologic agents within 3 weeks prior\n        to treatment with VNP20009.  Must have fully recovered from toxicities of any prior\n        treatment with cytotoxic drugs, radiotherapy or other anti-cancer modalities.\n\n        Patients must have the following clinical laboratory values:  (a) Granulocyte count of\n        greater than or equal to 2,000/mm(3); (b) Platelets greater than or equal to\n        100,000/mm(3); (c) Serum creatinine less than or equal to 1.5 mg/dl; (d) Bilirubin less\n        than or equal to 1.6 mg/dl, ALT, AST less than or equal to 1.5 times the upper limit of\n        normal, alkaline phosphatase less than or equal to 1.5 times the upper limit of normal,\n        (ALT, AST, alkaline phosphatase less than or equal to 3 times the upper limit in presence\n        of liver metastases); (e) Prothrombin Time (PT) and activated partial thromboplastin time\n        (aPTT) less than or equal to 1.5 times the upper limit of normal; (f) Hematocrit greater\n        than or equal to 30% (may be corrected by transfusion); (g) Patients should have daily T\n        max less than or equal to 38.0 degrees C.\n\n        EXCLUSION CRITERIA:\n\n        Patients with any one of the following criteria will not be eligible for study\n        participation:\n\n        Diagnosis of lymphoma or other hematologic malignancy.\n\n        An artificial implant that cannot be removed (e.g., heart valves, prosthetic hips or\n        knees, or other devices) which could represent a nidus of infection.\n\n        Known history of valvular disease or severe arteriosclerosis.  Patients with a significant\n        murmur on physical examination will undergo an echocardiogram to evaluate for valvular\n        disease.\n\n        Known clinically significant atherosclerotic disease, peripheral vascular disease, or\n        arterial aneurysm(s) or arterial or venous malformations.  Patients in atrial fibrillation\n        will undergo an echocardiogram to rule  out presence of thrombus, which would make them\n        ineligible.\n\n        An ultrasound will be performed pre-treatment in patients with intact gallbladders.  No\n        patients with any evidence of cholelithiasis or obstruction, unless they are able to\n        undergo a simple cholecystectomy with minimal morbidity, in which case they would be\n        eligible once they have fully recovered to their baseline status.\n\n        All patients will be screened with an ultrasound of the kidneys.  Patients with\n        urolithiasis will be excluded.\n\n        Active infection of any kind, including Hepatitis B or chronic viral hepatitis.\n\n        Documented Salmonella infections within 6 months.\n\n        Currently using antibiotics.\n\n        Patients with tumor fever, or fever of unknown origin or cause.\n\n        Any known bleeding disorder.\n\n        Patients must not have had a splenectomy or documented immunodeficiency such as HIV\n        infection.  These patients are excluded because VNP2009 may be more toxic in severely\n        immunocompromised patients.\n\n        Patients on steroids, immunosuppressives, or any other medications that can directly or\n        indirectly suppress the immune system.\n\n        Presence of any other life-threatening illness, such as unstable angina, severe oxygen\n        dependent chronic obstructive pulmonary disease (COPD), end stage liver or renal disease.\n\n        Requirement immediate palliative treatment of any kind including surgery.\n\n        Presence of a known brain metastases.  Patients with previously treated brain metastases\n        and no evidence of recurrence are eligible.\n\n        Unwilling and unable to follow protocol requirements.\n\n        Hypersensitivity (history of allergic reactions) to quinolone or cephalosporin antibodies.\n\n        Patients who have been vaccinated against Salmonella Typhii within the past 6 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "45", 
        "firstreceived_date": "March 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004988", 
            "org_study_id": "000098", 
            "secondary_id": "00-C-0098"
        }, 
        "intervention": {
            "intervention_name": "VNP20009", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Anti-Tumor Effects", 
            "Maximum Tolerated Dose (MTD)", 
            "Metastatic Cancer", 
            "Pharmacokinetics", 
            "Solid Tumors", 
            "Tumor"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial of a Live, Genetically Modified Salmonella Typhimurium (VNP20009) for the Treatment of Cancer by Intravenous Administration", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9377566", 
                "citation": "Pawelek JM, Low KB, Bermudes D. Tumor-targeted Salmonella as a novel anticancer vector. Cancer Res. 1997 Oct 15;57(20):4537-44."
            }, 
            {
                "PMID": "9920266", 
                "citation": "Low KB, Ittensohn M, Le T, Platt J, Sodi S, Amoss M, Ash O, Carmichael E, Chakraborty A, Fischer J, Lin SL, Luo X, Miller SI, Zheng L, King I, Pawelek JM, Bermudes D. Lipid A mutant Salmonella with suppressed virulence and TNFalpha induction retain tumor-targeting in vivo. Nat Biotechnol. 1999 Jan;17(1):37-41."
            }, 
            {
                "PMID": "9831564", 
                "citation": "Chen JJ, Sun Y, Nabel GJ. Regulation of the proinflammatory effects of Fas ligand (CD95L). Science. 1998 Nov 27;282(5394):1714-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004988"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}