{
    "clinical_study": {
        "@rank": "156633", 
        "brief_summary": {
            "textblock": "To identify risk factors for bronchopulmonary dysplasia/chronic pulmonary disease of\n      prematurity and to estimate proportions of this group of disorders attributable to antenatal\n      risk factors, perinatal events, and neonatal care procedures."
        }, 
        "brief_title": "Antecedents of Bronchopulmonary Dysplasia", 
        "completion_date": "November 1990", 
        "condition": [
            "Lung Diseases", 
            "Bronchopulmonary Dysplasia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchopulmonary Dysplasia", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Phenobarbital Prophylaxis for Neonatal Intracranial Hemorrhage Study was a clinical\n      trial supported by the National Institute of Neurological and Communicative Disorders and\n      Stroke (NINCDS), and enrolled 280 infants at three Harvard Neonatal Intensive Care Units\n      between June 1981 and April 1984.  Babies were recruited for the study if their birth\n      weights were 1,750 grams or less, they had no demonstrable intraventricular hemorrhage by\n      cranial ultrasound and they required intubation within the first twelve hours of life.  Data\n      collected included maternal history, infant health status, and events of hospitalization.\n\n      The Antenatal Risk Factors for Intraventricular Hemorrhage Study, also funded by NINCDS, was\n      composed of 520 infants, at or less than 1,500 grams birth weight who were born at two\n      Harvard teaching hospitals between July 1984 and September 1986.  Babies were enrolled if\n      they were alive when their mothers were interviewed, usually 24-48 hours after delivery.\n      Procedures in the delivery room and findings on early examinations were recorded.\n      Information about the first five days of life was collected daily.\n\n      Bronchopulmonary dysplasia/chronic pulmonary disease of prematurity is a substantial\n      long-term problem in survivors of neonatal intensive care.  This disorder is seen in 15 to\n      35 percent of surviving infants whose birth weight was less than 1,500 grams.  It is\n      estimated that 5 percent of all neonatal intensive care unit admissions develop the\n      affliction.  Affected infants require prolonged neonatal intensive care unit (NICU)\n      hospitalizations.\n\n      When the study was begun in 1988, infants with BPD who survived to NICU discharge required\n      home oxygen therapy for months to years.  In addition, they had a 50-69 percent chance of\n      re-hospitalization and an 11-36 percent probability of death in the first year of life.\n      Although improvement with age was often seen, pulmonary function abnormalities persisted\n      into late childhood or beyond in at least 75 percent.  Among other associated morbid\n      sequelae were myocardial and pulmonary vascular dysfunction, cor pulmonale, systemic\n      hypertension, growth failure, and neurodevelopmental abnormalities.  Pathologic studies\n      showed structural pulmonary and myocardial abnormalities in the most severely affected\n      infants.\n\n      Of advances in the field of neonatology, one of the most exciting was the experimental use\n      of exogenous surfactant.  Neonatal clinicians and researchers looked to these preparations\n      for specific therapy for hyaline membrane disease and indirect reduction of neonatal\n      mortality and chronic pulmonary disease of prematurity.  Published clinical studies of\n      exogenous surfactant were supportive of the anticipated trends in neonatal mortality and\n      morbidity.  Up to 1988, however, surfactant therapy was shown to have a more appreciable\n      impact on acute respiratory disease and neonatal mortality than on the rate of\n      bronchopulmonary dysplasia.  Unfortunately, published trials reported that even\n      surfactant-treated premature infants developed fatal bronchopulmonary dysplasia.\n\n      DESIGN NARRATIVE:\n\n      The design was that of a retrospective, case-control study.  The populations of babies\n      studied in the Phenobarbital Study and the Antenatal Risk Factor Study were not identical\n      and therefore, were not  combined for analysis but allowed hypotheses generated in one\n      sample to be tested in the other.  In a review of medical records, cases were chosen based\n      on the clinical criterion of a requirement for supplemental oxygen for 28 days or more.  An\n      additional requirement for case status was the presence of classical stages II, III, or IV\n      radiographic findings of bronchopulmonary dysplasia/chronic pulmonary disease of\n      prematurity.  Positive readings by two independent pediatric radiologists were required for\n      case assignment.  Control infants were those who failed to meet case criteria.  Hypothesis\n      testing proceeded from univariate to stratified analyses and, finally, to multivariate\n      modeling.  Candidates for multivariate analysis included:  antenatal factors such as\n      maternal age, race, marital status, obstetric history and pregnancy history; perinatal\n      factors such as birth weight, gestational age, degree of illness; neonatal factors such as\n      respiratory condition, body fluids, and miscellaneous laboratory data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005293", 
            "org_study_id": "2015"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2201940", 
                "citation": "Van Marter LJ, Leviton A, Kuban KC, Pagano M, Allred EN. Maternal glucocorticoid therapy and reduced risk of bronchopulmonary dysplasia. Pediatrics. 1990 Sep;86(3):331-6."
            }, 
            {
                "PMID": "2189976", 
                "citation": "Van Marter LJ, Leviton A, Allred EN, Pagano M, Kuban KC. Hydration during the first days of life and the risk of bronchopulmonary dysplasia in low birth weight infants. J Pediatr. 1990 Jun;116(6):942-9."
            }, 
            {
                "PMID": "1593356", 
                "citation": "Van Marter LJ, Pagano M, Allred EN, Leviton A, Kuban KC. Rate of bronchopulmonary dysplasia as a function of neonatal intensive care practices. J Pediatr. 1992 Jun;120(6):938-46."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005293"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1988", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}