{
    "clinical_study": {
        "@rank": "6793", 
        "brief_summary": {
            "textblock": "To evaluate the role of maternal diet and birth weight in the etiology of childhood asthma\n      and other allergic disorders."
        }, 
        "brief_title": "Nutrition in Pregnancy, Birth Weight, and Childhood Asthma", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lung Diseases", 
            "Asthma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma is one of the most common chronic diseases diagnosed among children in the developed\n      world, and its prevalence in western industrialized countries is increasing at an alarming\n      rate. Little information is currently available regarding the role of maternal diet during\n      pregnancy and birth weight in the risk of childhood asthma.\n\n      DESIGN NARRATIVE:\n\n      This longitudinal prospective study takes advantage of the resources provided by Project\n      Viva, an ongoing prospective cohort study of pregnant women and their infant offspring among\n      members of Harvard Pilgrim Health Care, a large managed care organization in New England.\n      Data already available from Project Viva include detailed dietary data on mother and infant,\n      along with data on anthropometric, social, environmental, demographic, economic,\n      psychological, and lifestyle variables.  The study will follow the Project Viva cohort until\n      ages 3 to 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 12, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006404", 
            "org_study_id": "929", 
            "secondary_id": "R01HL064925"
        }, 
        "lastchanged_date": "March 25, 2014", 
        "overall_official": {
            "affiliation": "Harvard Pilgrim Health Care, Inc.", 
            "last_name": "Matthew Gillman"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "12907111", 
                "citation": "Oken E, Kleinman KP, Berland WE, Simon SR, Rich-Edwards JW, Gillman MW. Decline in fish consumption among pregnant women after a national mercury advisory. Obstet Gynecol. 2003 Aug;102(2):346-51."
            }, 
            {
                "PMID": "12690076", 
                "citation": "Oken E, Gillman MW. Fetal origins of obesity. Obes Res. 2003 Apr;11(4):496-506. Review."
            }, 
            {
                "PMID": "11980782", 
                "citation": "Gillman MW. Epidemiological challenges in studying the fetal origins of adult chronic disease. Int J Epidemiol. 2002 Apr;31(2):294-9. Review. No abstract available."
            }, 
            {
                "PMID": "15181194", 
                "citation": "Schroeter CH, Schaub B, Gold DR, Contreras PJ, Manrique O, Gillman MW, Weiss S, Palmer LJ, Perkins D, Finn PW. Nuclear factor kappa B activation in human cord blood mononuclear cells. Pediatr Res. 2004 Aug;56(2):212-8. Epub 2004 Jun 04."
            }, 
            {
                "PMID": "15060200", 
                "citation": "Mone SM, Gillman MW, Miller TL, Herman EH, Lipshultz SE. Effects of environmental exposures on the cardiovascular system: prenatal period through adolescence. Pediatrics. 2004 Apr;113(4 Suppl):1058-69. Review."
            }, 
            {
                "PMID": "14993536", 
                "citation": "Moore MM, Rifas-Shiman SL, Rich-Edwards JW, Kleinman KP, Camargo CA Jr, Gold DR, Weiss ST, Gillman MW. Perinatal predictors of atopic dermatitis occurring in the first six months of life. Pediatrics. 2004 Mar;113(3 Pt 1):468-74."
            }, 
            {
                "PMID": "14760269", 
                "citation": "Gillman MW, Rich-Edwards JW, Rifas-Shiman SL, Lieberman ES, Kleinman KP, Lipshultz SE. Maternal age and other predictors of newborn blood pressure. J Pediatr. 2004 Feb;144(2):240-5."
            }, 
            {
                "PMID": "15492358", 
                "citation": "Taveras EM, Scanlon KS, Birch L, Rifas-Shiman SL, Rich-Edwards JW, Gillman MW. Association of breastfeeding with maternal control of infant feeding at age 1 year. Pediatrics. 2004 Nov;114(5):e577-83. Epub 2004 Oct 18."
            }, 
            {
                "PMID": "15466500", 
                "citation": "Oken E, Kleinman KP, Olsen SF, Rich-Edwards JW, Gillman MW. Associations of seafood and elongated n-3 fatty acid intake with fetal growth and length of gestation: results from a US pregnancy cohort. Am J Epidemiol. 2004 Oct 15;160(8):774-83."
            }, 
            {
                "PMID": "15451777", 
                "citation": "Gillman MW, Rifas-Shiman SL, Kleinman KP, Rich-Edwards JW, Lipshultz SE. Maternal calcium intake and offspring blood pressure. Circulation. 2004 Oct 5;110(14):1990-5. Epub 2004 Sep 27."
            }, 
            {
                "PMID": "15450130", 
                "citation": "Schaub B, Bellou A, Gibbons FK, Velasco G, Campo M, He H, Liang Y, Gillman MW, Gold D, Weiss ST, Perkins DL, Finn PW. TLR2 and TLR4 stimulation differentially induce cytokine secretion in human neonatal, adult, and murine mononuclear cells. J Interferon Cytokine Res. 2004 Sep;24(9):543-52."
            }, 
            {
                "PMID": "15753269", 
                "citation": "Celi AC, Rich-Edwards JW, Richardson MK, Kleinman KP, Gillman MW. Immigration, race/ethnicity, and social and economic factors as predictors of breastfeeding initiation. Arch Pediatr Adolesc Med. 2005 Mar;159(3):255-60."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006404"
        }, 
        "source": "Harvard Pilgrim Health Care", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Harvard Pilgrim Health Care", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}