{
    "clinical_study": {
        "@rank": "109527", 
        "brief_summary": {
            "textblock": "The purpose of this trial is to determine if a family intervention administered by telephone\n      to stroke patients and their caregivers increases adaptation and functioning after stroke."
        }, 
        "brief_title": "Efficacy of a Family Telephone Intervention for Stroke", 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Stroke is a major health problem which affects an estimated half million persons each year.\n      In many cases family members assume the long-term burden of care after hospital discharge.\n      Methods such as family education, peer support groups, and counseling are available to help\n      meet the needs of caregivers, by enhancing their coping abilities.  Family intervention also\n      potentially benefits patients by improving the quality of caregiving skills.  Few\n      investigations have examined the benefits of family intervention methods.\n\n      This trial will study the effectiveness of a family-based, telephone-administered\n      intervention called Family Intervention: Telephone Tracking (FITT) for acute stroke patients\n      and their caregivers.  Study patients will be recruited from those admitted to the Rhode\n      Island Hospital following an acute stroke.  All patients and caregivers will receive\n      standard medical care.  In addition, these patients and their caregivers will be randomly\n      assigned to one of two treatment conditions:  FITT or no intervention.  Treatments will\n      begin once the patient returns home and will continue for a six-month period.\n\n      During the trial, specially trained staff will carefully monitor the progress of the stroke\n      patient and his/her family member, checking for changing in thinking, concentration,\n      attention, memory, mood, and family functioning that sometimes occurs in stroke.\n      Participants will be contacted by telephone every week for 6 weeks, then every 2 weeks for 2\n      months, and then monthly for 2 months.  The telephone calls will check on how the\n      participants are doing after discharge and will assist with questions and concerns."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  age > 35 years,\n\n          -  MRI or CAT scan proof of stroke or definitive hemiplegia, and\n\n          -  competency to sign an informed consent form.\n\n        Exclusion criteria:\n\n          -  presence of subarachnoid hemorrhage, transient ischemic attack or subdural hematoma,\n\n          -  significant medical disorder severe enough to require hospitalization within the 3\n             months prior to stroke,\n\n          -  functional psychosis,\n\n          -  absence of a caregiver (anyone living within a 30 minute drive who is available and\n             willing to attend to patient),\n\n          -  admitted from nursing home (since these patients are likely to return to the nursing\n             home) and\n\n          -  inability to speak English."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "36 Years"
        }, 
        "enrollment": "290", 
        "firstreceived_date": "February 28, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031265", 
            "org_study_id": "R01NS37840"
        }, 
        "intervention": {
            "intervention_name": "Family Intervention Telephone Tracking", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "stroke", 
            "telephone", 
            "intervention"
        ], 
        "lastchanged_date": "October 11, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Providence", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02769"
                }, 
                "name": "Rhode Island Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "last_name": "Ivan W. Miller, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031265"
        }, 
        "source": "National Institute of Neurological Disorders and Stroke (NINDS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {
        "Rhode Island Hospital": "41.824 -71.413"
    }
}