{
    "clinical_study": {
        "@rank": "119579", 
        "biospec_descr": {
            "textblock": "24 hour urine collection among all participants"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "To investigate the relationship between dietary factors, especially macronutrients, and\n      blood pressure in an international, multicenter observational study.   A particular focus is\n      to help elucidate the role of these dietary factors in accounting for the even more adverse\n      blood pressure patterns of less educated population strata, especially in the United States,\n      in both less educated Blacks and whites."
        }, 
        "brief_title": "INTERMAP: International Population Study on Macronutrients and BP", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Overall study findings are to be used to estimate favorable impact on blood pressure of\n      multiple improvements in nutrition by populations. The investigators state that this should\n      aid in making additional dietary recommendations toward the goal of primary prevention of\n      hypertension and shifting blood pressure distributions downward to avoid excess risk\n      associated with present levels generally above optimal.\n\n      DESIGN NARRATIVE:\n\n      INTERMAP's cross-sectional design is patterned after the tested INTERSALT model: a large\n      sample size of 4,680 persons, half men and half women, ages 40-59 from 17 population samples\n      of varied ethnicity, socioeconomic status (SES) and dietary habits in four countries (China,\n      Japan, United Kingdom and the United States).  There were eight United States INTERMAP\n      centers.   Specific aims involve elucidating influences on blood pressure of the amount and\n      type of protein, lipids, carbohydrates, and also amino acids, calcium, magnesium,\n      antioxidants, fiber, and caffeine.  Primary hypotheses tested, with control for body mass\n      index (BMI), intake of alcohol, age, sex, and other confounders are as follow: dietary\n      protein is inversely related to blood pressure; inverse relations between education and\n      blood pressure are significantly accounted for by education-related differences in dietary\n      protein intake; there is a direct relation to blood pressure of dietary saturated fatty\n      acids, cholesterol, Keys score, starch; there is an inverse relation of polyunsaturated\n      fatty acids and polyunsaturated/saturated fatty acids.  Randomly selected participants\n      provide one timed 24-hr. urine collection for assessment of sodium, potassium, creatine, and\n      urea, and complete four 24-hr. dietary recalls.  Blood pressure was measured eight times at\n      each of four clinic visits, with standardization and strict quality control of all\n      procedures.\n\n      The study is coordinated by two Coordinating Centers--Northwestern University, Chicago and\n      London School of Hygiene & Tropical Medicine. Urinary determinations are made at a Central\n      Laboratory in Leuven, Belgium.  Twenty-four hour dietary recalls are converted into\n      nutrients with use of the Nutrition Data System of the University of Minnesota's Nutrition\n      Coordinating Center. Data analyses to test hypotheses are done at the London Coordinating\n      Center.\n\n      Recruitment and data collection began in July, 1996 through January, 1997. The main\n      statistical analytic method is multivariate regression analysis. The study was renewed in FY\n      2000 and in FY 2004 to continue analysis of the data through August, 2009."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Healthy individuals Men and Women Age 40-59 years old Willing to collect 24 hour urine and\n        return to clinic for a second follow up visit"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "40 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The INTERMAP study population  includes 4,680 men and women ages 40-59 who were recruited\n        from 17 population samples of diverse ethnicity/ SES/ eating practices in four countries\n        (China, Japan, UK, USA)."
            }
        }, 
        "enrollment": {
            "#text": "4680", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005271", 
            "org_study_id": "1155", 
            "secondary_id": "R01HL050490"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 31, 2012", 
        "number_of_groups": "1", 
        "overall_official": [
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Lawrence Appel", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Arlene Caggiula", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Patricia Elmer", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Mississippi Medical Center", 
                "last_name": "Daniel Jones", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Texas", 
                "last_name": "Darwin Labarthe", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Hawaii at Manoa", 
                "last_name": "Beatriz Rodriguez", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Northwestern University", 
                "last_name": "Jeremiah Stamler", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Northwestern University", 
                "last_name": "Linda Van Horn", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "13679950", 
                "citation": "Stamler J, Elliott P, Dennis B, Dyer AR, Kesteloot H, Liu K, Ueshima H, Zhou BF; INTERMAP Research Group. INTERMAP: background, aims, design, methods, and descriptive statistics (nondietary). J Hum Hypertens. 2003 Sep;17(9):591-608."
            }, 
            {
                "PMID": "13679949", 
                "citation": "Beevers DG, Stamler J. Background to the INTERMAP study of nutrients and blood pressure. J Hum Hypertens. 2003 Sep;17(9):589-90. No abstract available."
            }, 
            {
                "PMID": "13679951", 
                "citation": "Dennis B, Stamler J, Buzzard M, Conway R, Elliott P, Moag-Stahlberg A, Okayama A, Okuda N, Robertson C, Robinson F, Schakel S, Stevens M, Van Heel N, Zhao L, Zhou BF; INTERMAP Research Group. INTERMAP: the dietary data--process and quality control. J Hum Hypertens. 2003 Sep;17(9):609-22."
            }, 
            {
                "PMID": "13679952", 
                "citation": "Zhou BF, Stamler J, Dennis B, Moag-Stahlberg A, Okuda N, Robertson C, Zhao L, Chan Q, Elliott P; INTERMAP Research Group. Nutrient intakes of middle-aged men and women in China, Japan, United Kingdom, and United States in the late 1990s: the INTERMAP study. J Hum Hypertens. 2003 Sep;17(9):623-30."
            }, 
            {
                "PMID": "13679954", 
                "citation": "Dyer AR, Elliott P, Stamler J, Chan Q, Ueshima H, Zhou BF; INTERMAP Research Group. Dietary intake in male and female smokers, ex-smokers, and never smokers: the INTERMAP study. J Hum Hypertens. 2003 Sep;17(9):641-54."
            }, 
            {
                "PMID": "13679955", 
                "citation": "Stamler J, Elliott P, Appel L, Chan Q, Buzzard M, Dennis B, Dyer AR, Elmer P, Greenland P, Jones D, Kesteloot H, Kuller L, Labarthe D, Liu K, Moag-Stahlberg A, Nichaman M, Okayama A, Okuda N, Robertson C, Rodriguez B, Stevens M, Ueshima H, Horn LV, Zhou B. Higher blood pressure in middle-aged American adults with less education-role of multiple dietary factors: the INTERMAP study. J Hum Hypertens. 2003 Sep;17(9):655-775."
            }, 
            {
                "PMID": "13679956", 
                "citation": "Stamler J, Elliott P, Chan Q:INTERMAP Appendix Tables, Tables of Contents (Tables A). J Hum Hypertens, 17(9):665-758, 2003. No abstract available."
            }, 
            {
                "PMID": "13679957", 
                "citation": "Stamler J, Elliott P, Chan Q:INTERMAP Appendix Tables, Tables of Contents (Tables B). J Hum Hypertens, 17(9):759-775, 2003. No abstract available."
            }, 
            {
                "PMID": "15152639", 
                "citation": "Conway R, Robertson C, Dennis B, Stamler J, Elliott P; INTERMAP Research Group. Standardised coding of diet records: experiences from INTERMAP UK. Br J Nutr. 2004 May;91(5):765-71."
            }, 
            {
                "PMID": "15117915", 
                "citation": "Zhao L, Stamler J, Yan LL, Zhou B, Wu Y, Liu K, Daviglus ML, Dennis BH, Elliott P, Ueshima H, Yang J, Zhu L, Guo D; INTERMAP Research Group. Blood pressure differences between northern and southern Chinese: role of dietary factors: the International Study on Macronutrients and Blood Pressure. Hypertension. 2004 Jun;43(6):1332-7. Epub 2004 Apr 26."
            }, 
            {
                "PMID": "15258002", 
                "citation": "Dyer AR, Greenland P, Elliott P, Daviglus ML, Claeys G, Kesteloot H, Chan Q, Ueshima H, Stamler J. Estimating laboratory precision of urinary albumin excretion and other urinary measures in the international study on macronutrients and blood pressure. Am J Epidemiol. 2004 Aug 1;160(3):287-94."
            }, 
            {
                "PMID": "15561992", 
                "citation": "Dyer AR, Greenland P, Elliott P, Daviglus ML, Claeys G, Kesteloot H, Ueshima H, Stamler J. Evaluation of measures of urinary albumin excretion in epidemiologic studies. Am J Epidemiol. 2004 Dec 1;160(11):1122-31."
            }, 
            {
                "PMID": "15685502", 
                "citation": "Daviglus ML, Greenland P, Stamler J, Elliott P, Appel LJ, Carnethon MR, Chan Q, Claeys G, Kesteloot H, Miura K, Nakagawa H, Pirzada A, Steffen L, Yan LL, Zhou B, Dyer AR. Relation of nutrient intake to microalbuminuria in nondiabetic middle-aged men and women: International Population Study on Macronutrients and Blood Pressure (INTERMAP). Am J Kidney Dis. 2005 Feb;45(2):256-66."
            }, 
            {
                "PMID": "16401814", 
                "citation": "Elliott P, Stamler J, Dyer AR, Appel L, Dennis B, Kesteloot H, Ueshima H, Okayama A, Chan Q, Garside DB, Zhou B. Association between protein intake and blood pressure: the INTERMAP Study. Arch Intern Med. 2006 Jan 9;166(1):79-87."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005271"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Jeremiah Stamler", 
            "investigator_title": "Professor Emeritus Department of Preventive Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1995", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "October 2012"
    }, 
    "geocoordinates": {}
}