{
    "clinical_study": {
        "@rank": "13505", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of temozolomide in treating patients who\n      have advanced solid tumors."
        }, 
        "brief_title": "Chemotherapy in Treating Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "May 2000", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety, tolerability, maximum tolerated dose, and dose limiting\n      toxicity of temozolomide in patients with advanced solid malignancies. II. Characterize the\n      single- and multiple-dose pharmacokinetics of temozolomide following oral administration in\n      these patients. III. Determine antitumor activity of temozolomide in these patients.\n\n      OUTLINE: This is an open label, dose escalation study. Patients receive oral temozolomide on\n      days 1-21. Courses repeat every 28 days in the absence of disease progression or\n      unacceptable toxicity. Cohorts of 3-6 patients are treated at escalating doses of\n      temozolomide. The maximum tolerated dose is defined as the dose at which no more than 1 of 6\n      patients experiences dose limiting toxicity (DLT) during courses 1 or 2, with at least 2\n      patients experiencing DLT at the next higher dose level.\n\n      PROJECTED ACCRUAL: A total of 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven solid malignancy for which\n        no curative therapy exists Glioblastoma eligible if following criteria are met: Stable\n        performance status Stable symptoms At least 4 weeks on stable dose of dexamethasone CNS\n        metastases allowed if no progression or no new edema present Measurable or evaluable\n        disease No acute or chronic leukemia or multiple myeloma No known bone marrow involvement\n        with tumor\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count greater than 1500/mm3 Platelet\n        count at least 100,000/mm3 Hemoglobin at least 9 g/dL Hepatic: Bilirubin no greater than\n        2.0 mg/dL SGOT or SGPT no greater than 3 times upper limit of normal (ULN) (5 times ULN if\n        due to liver metastases) Renal: Creatinine no greater than 1.5 mg/dL Other: No\n        malabsorption syndrome due to prior surgery, gastrointestinal disease, or other unknown\n        reason No concurrent nonmalignant systemic disease No active uncontrolled infection No\n        frequent vomiting or medical condition that could interfere with oral medication uptake\n        (e.g., partial bowel obstruction, bowel resection, partial intestinal bypass, external\n        biliary diversion) No prior or concurrent malignancies at other sites except carcinoma in\n        situ of the cervix or adequately treated basal or squamous cell skin cancer HIV negative\n        No AIDS-related illness Not pregnant or nursing Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biologic therapy\n        and recovered No prior allogeneic, syngeneic, or autologous bone marrow transplantation No\n        prior peripheral blood stem cell transplantation No concurrent biologic therapy\n        Chemotherapy: At least 4 weeks since prior chemotherapy (6 weeks for nitrosourea or\n        mitomycin) and recovered No concurrent chemotherapy Endocrine therapy: See Disease\n        Characteristics Radiotherapy: At least 4 weeks since prior radiotherapy to at least 25% of\n        bone marrow (including pelvic irradiation) and recovered No concurrent radiotherapy\n        Surgery: Prior major gastrointestinal surgery allowed (e.g., Whipple procedure) Other: At\n        least 4 weeks since any prior investigational therapy At least 24 hours since prior\n        alcohol consumption"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003708", 
            "org_study_id": "CDR0000066816", 
            "secondary_id": [
                "P30CA054174", 
                "UTHSC-9785011336", 
                "SACI-IDD-98-09", 
                "SPRI-C98-247", 
                "NCI-V98-1502"
            ]
        }, 
        "intervention": {
            "description": "Patients receive oral temozolomide on days 1-21. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity. Cohorts of 3-6 patients are treated at escalating doses of temozolomide. The maximum tolerated dose is defined as the dose at which no more than 1 of 6 patients experiences dose limiting toxicity (DLT) during courses 1 or 2, with at least 2 patients experiencing DLT at the next higher dose level.", 
            "intervention_name": "temozolomide", 
            "intervention_type": "Drug", 
            "other_name": [
                "Temodar", 
                "Temodal", 
                "Temcad"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Temozolomide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "August 7, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UTHSC-9785011336"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Fort Sam Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78234"
                    }, 
                    "name": "Brooke Army Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229"
                    }, 
                    "name": "San Antonio Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of Cyclic Oral Administration of SCH 52365 for 21 of 28 Days in Patients With Advanced Solid Malignancies", 
        "overall_official": {
            "affiliation": "San Antonio Cancer Institute", 
            "last_name": "Anthony W. Tolcher, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003708"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The University of Texas Health Science Center at San Antonio", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Cancer Therapy and Research Center at UTHSCSA", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "The University of Texas Health Science Center at San Antonio", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }, 
    "geocoordinates": {
        "Brooke Army Medical Center": "29.47 -98.424", 
        "San Antonio Cancer Institute": "29.424 -98.494"
    }
}