{
    "clinical_study": {
        "@rank": "69071", 
        "brief_summary": {
            "textblock": "This study will examine the production of proteins called chemokines in inflammatory skin\n      reactions.  It is thought that chemokines attract or recruit white blood cells from the\n      blood stream into the skin when there is a skin injury or infection, causing inflammation.\n      This study will examine chemokine production in induced inflammatory reactions to try to\n      gain a better understanding of how white blood cells are attracted to inflamed areas of the\n      body.\n\n      Healthy normal volunteers between 33 and 60 years old may be eligible for this study if they\n      1) have no history of chronic skin disease; 2) are not allergic to eggs; and 3) do not tend\n      to form large irregular scars after trauma to the skin from, for example, cuts, scratches\n      and surgical incisions.  Candidates will be asked a short series of questions and have a\n      limited skin examination.\n\n      Participants will have 10 ml (2 tablespoons) of blood drawn from an arm vein at the start\n      and end of the 5-day study and undergo the following procedures:\n\n        1. Day 1 - Participants receive an injection in the right upper arm of mumps antigen (a\n           protein commonly used to tests for immunization against mumps) and an injection of\n           \"vehicle\" (saline plus the preservatives thimerosal, glycine and formaldehyde) in the\n           left upper arm.\n\n        2. Day 3 - Participants who develop a swelling from the mumps antigen larger than 5 mm\n           wide will receive another injection of antigen in the right arm and another injection\n           of vehicle in the left arm.  Those whose swelling is not greater than 5 mm will be\n           excluded from the study at this point.\n\n        3. Day 5 - All four injection sites, plus another site on the left upper arm will be\n           biopsied.  For this procedure the five injection areas are numbed with a local\n           anesthetic.  A punch biopsy instrument that resembles a small cookie cutter (about\n           one-third the diameter of a dime) is inserted about one-fifth of an inch deep into the\n           skin and the tissue is removed.  Two stitches are used to close the wound.  Antibiotic\n           and bandages are applied for 5 days.  Nine days after the biopsy the participant\n           returns to NIH for removal of the stitches.\n\n      New molecular biology techniques will be used to measure changes in chemokine production in\n      the biopsied tissue."
        }, 
        "brief_title": "Research in Skin Inflammation", 
        "completion_date": "January 2002", 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": [
                "Hypersensitivity, Delayed", 
                "Inflammation", 
                "Psoriasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "In the skin, T lymphocytes are critical modulators and effectors of acquired defense\n      responses such as delayed-type hypersensitivity (DTH).  T lymphocytes and other leukocytes\n      are recruited to the challenged site via the interaction of selectins, integrins,\n      immunoglobulin gene superfamily molecules with their ligands, and cytokines including the\n      large and growing chemokine group.  Endogenous proinflammatory agents such as Tumor Necrosis\n      Factor (TNF)-alpha and Interleukin-1 (IL-1) modulate lymphocyte recruitment via\n      up-regulation of endothelial adhesion molecules and chemokines.  In vitro evidence suggests\n      that endothelial cell-derived chemokines may play a crucial role in inducing firm arrest of\n      leukocytes on endothelial cells prior to transmigration.  However, the investigation of the\n      expression patterns and regulation of chemokines in human skin has been limited.  Our goal\n      is to qualitatively and quantitatively investigate changes in chemokine expression patterns\n      in human skin using a DTH response to mumps antigen as a model T cell mediated immunological\n      response.  We will study the effects of intradermal injection of mumps antigen on cutaneous\n      chemokine expression in healthy human volunteers over a five-day period.  Skin biopsies of\n      treated and mock-treated areas will be obtained and processed for state-of-the-art,\n      real-time quantitative RT-PCR analysis of mRNA for chemokines and related molecules of\n      interest.  Routine and immunohistological analysis of chemokine receptor, chemokines,\n      cytokines and other cell markers on fixed and frozen tissue will also be performed in an\n      attempt to correlate chemokine expression patterns with the influx of leukocyte subsets into\n      skin.  Our hypothesis is that the chemokines will be up-regulated, but that the kinetics and\n      expression patterns of individual chemokines may not be identical, thus possibly accounting\n      for the differential recruitment of T lymphocytes and other leukocytes during the course of\n      the DTH response.  Chemokine expression as determined by quantitative RT-PCR will be\n      compared with results obtained semi-quantitatively by immunohistochemical staining.  This\n      study may increase the understanding of the pathogenic mechanisms of inflammatory diseases\n      that are characterized by the recruitment of T lymphocytes, thus possibly identifying\n      targets for the treatment of cutaneous inflammatory diseases such as psoriasis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male or Female\n\n        Age:  33-60 years.\n\n        No ingestion of aspirin, ibuprofen, corticosteroids, COX-2 inhibitor such as Rofecoxib, or\n        other non-steroidal anti-inflammatory agents within 7 days of start of protocol.\n\n        No history of psoriasis or other chronic skin disease.\n\n        No known underlying chronic disease for which volunteer takes systemic medications.\n\n        Immunocompromised individuals are not eligible.\n\n        Patients with an allergy to eggs and/or thimerosal are not eligible.\n\n        Individuals with a history or physical evidence of keloid or hypertrophic scarring\n        resulting from skin trauma are not eligible.\n\n        Patients with a history of HIV, HTLV-1, or other immunodeficiency syndrome are not\n        eligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026741", 
            "org_study_id": "010112", 
            "secondary_id": "01-C-0112"
        }, 
        "keyword": [
            "Cytokine", 
            "Inflammation", 
            "Lymphocyte", 
            "T Cell", 
            "Migration", 
            "Healthy Volunteer", 
            "Skin Biopsy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Expression of Chemokine and Chemokine Receptors in Skin in a Model of Delayed-Type Hypersensitivity", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11120783", 
                "citation": "Fitzhugh DJ, Naik S, Caughman SW, Hwang ST. Cutting edge: C-C chemokine receptor 6 is essential for arrest of a subset of memory T cells on activated dermal microvascular endothelial cells under physiologic flow conditions in vitro. J Immunol. 2000 Dec 15;165(12):6677-81."
            }, 
            {
                "PMID": "8629022", 
                "citation": "Feng Y, Broder CC, Kennedy PE, Berger EA. HIV-1 entry cofactor: functional cDNA cloning of a seven-transmembrane, G protein-coupled receptor. Science. 1996 May 10;272(5263):872-7."
            }, 
            {
                "PMID": "10461808", 
                "citation": "Ebnet K, Vestweber D. Molecular mechanisms that control leukocyte extravasation: the selectins and the chemokines. Histochem Cell Biol. 1999 Jul;112(1):1-23. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026741"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}