{
    "clinical_study": {
        "@rank": "63982", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combination chemotherapy with suramin\n      plus doxorubicin in treating patients with advanced solid tumors."
        }, 
        "brief_title": "Combination Chemotherapy With Suramin Plus Doxorubicin in Treating Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "January 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Adrenocortical Carcinoma", 
            "Breast Cancer", 
            "Colorectal Cancer", 
            "Prostate Cancer", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma", 
                "Colorectal Neoplasms", 
                "Prostatic Neoplasms", 
                "Adrenocortical Carcinoma", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose (MTD) of suramin followed by doxorubicin\n      in patients with advanced solid tumors. II. Describe the toxic effects of suramin with\n      sequential doses of doxorubicin in these patients. III. Assess the development of peripheral\n      neuropathy in patients with this treatment. IV. Assess the preliminary evidence of the\n      antitumor effect of this regimen in these patients. VI. Explore the relationships between\n      the pharmacokinetic parameters and potential neurotoxicity of suramin in these patients.\n\n      OUTLINE: This is a dose-escalation study of doxorubicin. Patients receive suramin IV daily\n      over 1-2 hours on days 1-4 followed by doxorubicin IV over 10-15 minutes on day 5. Treatment\n      repeats every 4 weeks for up to 3 courses in the absence of unacceptable toxicity, disease\n      progression, or clinical deterioration. Starting from course 4, patients receive alternating\n      courses of doxorubicin IV on day 1 every 4 weeks (courses 4, 6, 8, etc.) and suramin with\n      doxorubicin (courses 5, 7, 9 etc.) as described above. Cohorts of 3-6 patients receive\n      escalating doses of doxorubicin until the maximum tolerated dose (MTD) is determined. The\n      MTD is defined as the dose preceding that at which 2 or more of 6 patients experience\n      dose-limiting toxicity. Stable patients who achieve disease response and are able to receive\n      a target cumulative dose of doxorubicin may discontinue doxorubicin and receive suramin\n      alone every 8 weeks. Patients are followed at 3 months.\n\n      PROJECTED ACCRUAL: A maximum of 20 patients will be accrued for this study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologic or cytologic confirmation of malignant solid tumor\n        including, but not limited to: Breast cancer Prostate cancer Colon cancer Adrenocortical\n        tumors No CNS metastases No conventional therapy for cure or palliation available\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: aPTT and PT no greater than upper limit of normal (ULN)\n        Bilirubin no greater than 1.5 times ULN AST no greater than 2 times ULN Albumin at least\n        3.0 g/dL Renal: Creatinine clearance at least 50 mL/min Sodium and potassium normal\n        Cardiovascular: Ejection fraction normal if prior doxorubicin therapy No New York Heart\n        Association class III or IV heart disease No history of significant cardiac arrhythmia No\n        history of congestive heart failure Neurologic: No seizure disorder No grade 2 or greater\n        peripheral neuropathy Other: Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception No insulin-dependent diabetes mellitus No\n        uncontrolled infection No chronic debilitating disease\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biologic therapy\n        or immunotherapy No concurrent immunotherapy No concurrent filgrastim (G-CSF) or\n        sargramostim (GM-CSF) Chemotherapy: More than 4 weeks since prior chemotherapy (6 weeks\n        for mitomycin or nitrosoureas) and recovered Prior doxorubicin allowed if total dose less\n        than 300 mg/m2 No other concurrent chemotherapy No more than 2 prior chemotherapy regimens\n        for metastatic disease Endocrine therapy: No current steroid use of greater than 1.5 mg\n        dexamethasone (or equivalent) per day Radiotherapy: At least 4 weeks since prior radiation\n        therapy No radiation therapy to greater than 25% of bone marrow No concurrent radiotherapy\n        Surgery: At least 4 weeks since prior major surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003038", 
            "org_study_id": "CDR0000065661", 
            "secondary_id": [
                "U01CA069912", 
                "P30CA015083", 
                "960105"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "suramin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Suramin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV breast cancer", 
            "recurrent breast cancer", 
            "recurrent colon cancer", 
            "stage IV adrenocortical carcinoma", 
            "recurrent adrenocortical carcinoma", 
            "stage IV prostate cancer", 
            "recurrent prostate cancer", 
            "unspecified adult solid tumor, protocol specific"
        ], 
        "lastchanged_date": "August 2, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MAYO-960105"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial of Suramin With Sequential Doxorubicin in Patients With Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Alex A. Adjei, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003038"
        }, 
        "responsible_party": {
            "name_title": "Alex A. Adjei, M.D.", 
            "organization": "Mayo Clinic Cancer Center"
        }, 
        "source": "Mayo Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2011"
    }, 
    "geocoordinates": {
        "Mayo Clinic Cancer Center": "44.022 -92.47"
    }
}