{
    "clinical_study": {
        "@rank": "18554", 
        "brief_summary": {
            "textblock": "To determine intermediate traits for sleep apnea in a case-control study."
        }, 
        "brief_title": "SCOR in Neurobiology of Sleep--Intermediate Traits for Sleep Apnea", 
        "completion_date": "August 2003", 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Sleep apnea is a common condition that affects 4 percent of middle-aged males and 2 percent\n      of middle-aged females.  There is recent evidence that there is a genetic influence because\n      first degree relatives of patients with this disorder have an increased risk of having\n      obstructive sleep apnea.  The basis for this increased familial risk is undefined.  The\n      investigators postulated that there were three specific intermediate traits, each of which\n      reduced upper airway size, thereby increasing the risk of sleep apnea.  These intermediate\n      traits included: a) particular distribution of fat in the neck; b) craniofacial structure;\n      and c) size of critical soft tissues in the airway (soft palate, tongue, lateral pharyngeal\n      walls).  All of these risk factors could be assessed quantitatively using advanced magnetic\n      resonance imaging and novel volumetric image analysis techniques that had been developed..\n\n      The study was one project within a Specialized Center of Research in Neurobiology of Sleep\n      and Sleep Apnea.\n\n      DESIGN NARRATIVE:\n\n      The case-control study identified the structural risk factors for sleep apnea.  The study\n      was complemented by studies in siblings of the patients and controls in order to identify\n      those traits that demonstrated family aggregation not explained by shared environmental\n      factors.  The investigators believed that these structural risk factors would interact to\n      increase the risk of sleep apnea. The elucidation of upper airway structural risk factors\n      should provide the basis for developing new, more effective techniques for screening\n      patients for sleep apnea and provide the basis for performing future DNA analyses aimed at\n      identifying the genetic loci for these risk factors.\n\n      The specific aims were: 1) to quantify upper airway craniofacial structure, soft tissues and\n      regional fat deposition using three dimensional magnetic resonance imaging in order to\n      determine the intermediate traits associated with obstructive sleep apnea utilizing a case\n      control design in normals and apneics; and 2) to determine the upper airway structural risk\n      factors for sleep apnea that demonstrated family aggregation and were most likely to have a\n      genetic component by comparing probands, siblings of probands, neighborhood controls and\n      siblings of neighborhood controls.  The resources included an extensive clinical sleep\n      practice, sophisticated NM imaging techniques, novel volumetric computer graphics image\n      analysis and expertise in molecular epidemiology, craniofacial structure, and the genetics\n      of obesity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005511", 
            "org_study_id": "5029"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "Richard. Schwab"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10934114", 
                "citation": "Schellenberg JB, Maislin G, Schwab RJ. Physical findings and the risk for obstructive sleep apnea. The importance of oropharyngeal structures. Am J Respir Crit Care Med. 2000 Aug;162(2 Pt 1):740-8."
            }, 
            {
                "PMID": "12150320", 
                "citation": "Welch KC, Foster GD, Ritter CT, Wadden TA, Arens R, Maislin G, Schwab RJ. A novel volumetric magnetic resonance imaging paradigm to study upper airway anatomy. Sleep. 2002 Aug 1;25(5):532-42."
            }, 
            {
                "PMID": "11699240", 
                "citation": "Schwab RJ. Imaging for the snoring and sleep apnea patient. Dent Clin North Am. 2001 Oct;45(4):759-96. Review."
            }, 
            {
                "PMID": "12746251", 
                "citation": "Schwab RJ, Pasirstein M, Pierson R, Mackley A, Hachadoorian R, Arens R, Maislin G, Pack AI. Identification of Upper Airway Anatomic Risk Factors for Obstructive Sleep Apnea with Volumetric MRI. Am J Respir Crit Care Med. 2003 May 13 [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005511"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Observational Model: Case Control", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}