{
    "clinical_study": {
        "@rank": "80826", 
        "brief_summary": {
            "textblock": "This study will examine and compare the health-related quality of life and degree of symptom\n      discomfort in two groups of patients receiving intensive drug therapy for HIV infection.\n      One group will receive continuous treatment over the entire 88-week study period; the other\n      will have interruptions in therapy over the same time period.\n\n      Patients enrolled in the National Institute of Allergy and Infectious Disease's trial,\n      \"Immunologic and Virologic Studies of Intermittent versus Continuous HAART [highly active\n      antiretroviral therapy] in the Treatment of HIV Disease,\" may participate in this study.  At\n      periodic intervals for a total of 7 times during the 88-week trial, this companion study\n      will require participants in both the interrupted and the continuous therapy groups to\n      complete the following two questionnaires:\n\n        1. MOS-HIV Health Survey - The patient provides a self-assessment of his or her physical\n           and emotional well being.  Survey questions are related to the ability to perform work\n           and daily living activities, mood and state of mind, limitations on social activities,\n           ability to concentrate, energy level, pain level, general quality of life, etc.\n\n        2. Symptom Distress Scale - The patient rates the degree of symptom distress by ranking\n           from 1 to 5 his or her agreement with statements about various physical and emotional\n           factors, including appetite, nausea, breathing, cough, pain, insomnia, fatigue, bowel\n           problems, concentration, appearance, and outlook.\n\n      Understanding the impact of HIV treatments on health-related quality of life and symptom\n      distress may provide information helpful in evaluating new treatment approaches."
        }, 
        "brief_title": "A Study of Health-Related Quality of Life in HIV-Infected Patients Undergoing Structured Treatment Interruptions of Highly Active Antiretroviral Therapy", 
        "completion_date": "February 2002", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Because of multi-drug regimens known as highly active antiretroviral therapy (HAART), HIV\n      infection can now be considered a chronic, manageable disease for many people in the United\n      States.  However, these therapies come with complex medication administration regimens and\n      numerous side effects and distressing symptoms, which may impact significantly on a person's\n      health-related quality of life (HR-QOL).  The purpose of this study is to evaluate the\n      HR-QOL and symptom distress (the degree of discomfort from specific symptoms) in individuals\n      participating in the NIAID protocol, \"Immunologic and virologic studies of intermittent\n      versus continuous HAART in the treatment of HIV disease\".  In that study thirty-five\n      subjects will be randomly assigned to receive continuous HAART therapy and 35 subjects will\n      receive interrupted therapy.  In this, a companion study, HR-QOL and symptom distress will\n      be measured at seven time points during the 88 weeks of the protocol.  Data will be analyzed\n      using repeated measures and multivariate statistical tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must be HIV seropositive man or women of at least 18 years of age who are\n        enrolled in the NIAID clinical trial, \"Immunologic and virologic studies of intermittent\n        versus continuous HAART in the treatment of HIV disease\".\n\n        Patients must be able to read and understand standard English."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "70", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001948", 
            "org_study_id": "000046", 
            "secondary_id": "00-CC-0046"
        }, 
        "keyword": [
            "Human Immunodeficiency Virus", 
            "Symptom Distress", 
            "Immune Function", 
            "Medication Trial", 
            "Physical Symptoms"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Study of Health-Related Quality of Life in HIV-Infected Patients Undergoing Structured Treatment Interruptions of Highly Active Antiretroviral Therapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10416516", 
                "citation": "Behrens G, Dejam A, Schmidt H, Balks HJ, Brabant G, Korner T, Stoll M, Schmidt RE. Impaired glucose tolerance, beta cell function and lipid metabolism in HIV patients under treatment with protease inhibitors. AIDS. 1999 Jul 9;13(10):F63-70."
            }, 
            {
                "PMID": "7697298", 
                "citation": "Cella DF. Methods and problems in measuring quality of life. Support Care Cancer. 1995 Jan;3(1):11-22. Review."
            }, 
            {
                "PMID": "9528730", 
                "citation": "Cunningham WE, Shapiro MF, Hays RD, Dixon WJ, Visscher BR, George WL, Ettl MK, Beck CK. Constitutional symptoms and health-related quality of life in patients with symptomatic HIV disease. Am J Med. 1998 Feb;104(2):129-36."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001948"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2002"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}