{
    "clinical_study": {
        "@rank": "74107", 
        "brief_summary": {
            "textblock": "To identify the role of irritant exposure in adult-onset asthma by simultaneously using both\n      clinical and case control methods in a community-based perspective study of asthma\n      incidence."
        }, 
        "brief_title": "Community Based Study of Adult Onset Asthma", 
        "completion_date": "January 2005", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma incidence is increasing, and in adults work-related exposures may be an important\n      factor-occupational  asthma (OA) incidence increased 70 percent over the last decade\n      according to a recent registry based study. The true contribution of occupational exposures\n      to adult-onset asthma is unknown because the methods for measuring OA give conflicting\n      results. Methods based on surveillance of clinically diagnosed OA account for less than one\n      to five percent of adult-onset asthma. However, case-control methods of measuring asthma\n      risk by industry suggest that six to 33 percent of adult-onset asthma is caused by workplace\n      exposures. The conflict may occur because of two factors: physicians often fail to diagnose\n      and report OA, and irritant exposures may increase the risk the risk of asthma without\n      causing cases that meet the clinical definition. Both factors have important implications\n      for proper treatment and prevention of asthma in adults.\n\n      DESIGN NARRATIVE:\n\n      Clinical and case control methods were used to identify the role of irritant exposure in\n      adult-onset asthma  in a community-based prospective study of asthma incidence. The study\n      cohort was a typical US working population enrolled in an HMO. Additional benefits of the\n      study design were the opportunities to validate a questionnaire for exposure assessment and\n      for detection of work-related asthma. Specifically, the study: 1) Investigated incident\n      cases in a cohort of over 80,000 adults over three years and determined the proportion that\n      met a clinical definition of occupational asthma (OA); 2) Used a nested case-control study\n      to determine the incidence of all asthma by occupation and workplace exposure; 3) Determined\n      whether clinical OA accounted for the excess incidence of adult-onset asthma associated with\n      workplace exposure to sensitizers and irritants; 4) Prospectively followed asthmatics for\n      two years after diagnosis to determine the impact of adult-onset asthma on lung function,\n      employment, income, and quality of life, and to determine whether prognosis differed for\n      clinical OA and for asthma associated with workplace irritant exposure; 5) Tested an\n      intervention designed to increase appropriate clinical diagnosis, and thus secondary\n      prevention of OA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005544", 
            "org_study_id": "5087"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Harvard University School of Public Health", 
            "last_name": "Donald Milton"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "12952547", 
            "citation": "Sama SR, Hunt PR, Cirillo CP, Marx A, Rosiello RA, Henneberger PK, Milton DK. A longitudinal study of adult-onset asthma incidence among HMO members. Environ Health. 2003 Aug 07;2(1):10."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005544"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}