{
    "clinical_study": {
        "@rank": "126283", 
        "brief_summary": {
            "textblock": "This study will examine the use of a radioactive monoclonal antibody called yttrium\n      90-labeled humanized anti-Tac (90 Y-HAT) for treating certain cancers. Monoclonal antibodies\n      are genetically engineered proteins made in large quantities and directed against a specific\n      target in the body. The anti-Tac antibody in this study is targeted to tumor cells and is\n      tagged (labeled) with a radioactive substance called Yttrium-90 (Y-90). The study will\n      determine the maximum tolerated dose of 90Y-HAT  and examine its safety and effectiveness.\n\n      Patients 18 years of age and older with Hodgkin's disease, non-Hodgkin's lymphoma and\n      lymphoid leukemia who have proteins on their cancer cells that react with anti-Tac may be\n      eligible for this study. Candidates are screened with a medical history and physical\n      examination, blood and urine tests, electrocardiogram (EKG), chest x-ray, CT scan or\n      ultrasound of the abdomen, PET scan of the neck and body, and skin test for immune\n      reactivity to antigens (similar to skin tuberculin test).\n\n      Before beginning treatment, participants may undergo additional procedures, including the\n      following:\n\n        -  Patients with suspicious skin lesions have a skin biopsy. An area of skin is numbed and\n           a circular piece of skin about 1/4-inch diameter is removed with a cookie cutter-like\n           instrument.\n\n        -  Patients with hearing loss have a hearing test.\n\n        -  Patients with neurological symptoms have a lumbar puncture (spinal tap). A local\n           anesthetic is given and a needle is inserted in the space between the bones in the\n           lower back where the cerebrospinal fluid circulates below the spinal cord. A small\n           amount of fluid is collected through the needle.\n\n        -  Patients who have not had a bone marrow biopsy within 6 months of screening also\n           undergo this procedure. The skin and bone at the back of the hip are numbed with a\n           local anesthetic and a small piece of bone is withdrawn through a needle.\n\n      Patients receive 90 Y-HAT  in escalating doses to determine the highest dose that can be\n      safely given. The first group of three patients receives a low dose and, if there are no\n      significant side effects at that dose, the next three patients receive a higher dose. This\n      continues with subsequent groups until the maximum study dose is reached. 90 Y-HAT  is given\n      through a vein (IV) over a 2-hour period. In addition, a drug called Ca-DTPA is given via IV\n      over 5 hours for 3 days to help reduce the side effects of the 90Y-HAT. In some patients,\n      the 90 Y-HAT  may also be attached to a radioactive metal called Indium-111 to monitor what\n      happens to the injected material. During infusion of the drug, patients undergo PET scanning\n      to trace the path of the injected material in the body. For this procedure, the patient lies\n      in the scanner, remaining in one position during the entire infusion.\n\n      Blood and urine specimens are collected periodically over a 6-week period following the\n      infusion to determine the level of the radioactive antibody. Bone marrow, lymph node, or\n      skin biopsies may be done to determine how much of the antibody entered these sites.\n      Patients whose disease remains stable or improves with therapy may receive up to six more\n      infusions of 90 Y-HAT  , with at least a 6-week interval between treatments."
        }, 
        "brief_title": "Anti-Tac(90 Y-HAT) to Treat Hodgkin's Disease, Non-Hodgkin's Lymphoma and Lymphoid Leukemia", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Hodgkin's Disease", 
            "Lymphoma, Non-Hodgkin"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hodgkin Disease", 
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Leukemia-Lymphoma, Adult T-Cell", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      CD25 is expressed on the malignant cells of patients with certain lymphoid malignancies as\n      well as the non-malignant T cells that surround the malignant tumor cells of patients with\n      Hodgkin's disease.\n\n      Zenapax is a humanized monoclonal antibody that binds to CD25.\n\n      Zenapax has been chemically modified by the addition of a chelating molecule to permit\n      binding of radioactive yttrium.\n\n      The yttrium labeled Zenapax binds to CD25 to deliver radiation treatment to the tumor.\n\n      Objective:\n\n      To assess the toxicity and therapeutic efficacy of (90)Yttrium-labeled humanized\n      anti-Tac((90)Y-HAT) in patients with Tac-expressing hematologic malignancies.\n\n      To determine the sites of localization of radiolabeled Zenapax.\n\n      Eligibility:\n\n      Patients with Hodgkin's disease and other CD25 positive lymphoid malignancies.\n\n      The patient must have a granulocyte of at least 1,200/mm(3) and a platelet count of greater\n      than 100,000/mm(3).\n\n      Design:\n\n      Patients will be treated with 10 mCi (if a bone marrow transplant was part of the patient's\n      previous therapy) or 15 mCi of yttrium labeled Zenapax.\n\n      Indium labeled Zenapax is given to demonstrate the antibody distribution and confirm\n      localization at sites of tumor.\n\n      Treatment is given every six weeks if tolerated and patients will be hospitalized for about\n      one week for each treatment.\n\n      Tumor response will be evaluated after every treatment. Stable or responding patients will\n      continue treatment with evaluations after every cycle of treatment. Patients will be treated\n      for up to seven cycles."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All patients must have a histologically confirmed diagnosis of Hodgkin's disease. Patients\n        who have had an allogeneic or autologous transplant are eligible if they are more than 100\n        days post-transplant.\n\n        At least 10% of each patient's malignant cells from peripheral blood, lymph node, skin, or\n        other extranodal sites must react with anti-Tac, as determined by immunofluorescent or\n        immunoperoxidase staining. Because of the high incidence of Tac positivity in infiltrating\n        T cells in Hodgkin's disease, patients with CD25 positive infiltrating T cells will be\n        eligible even if the Hodgkin's cells are negative.\n\n        Diagnoses and Stage Disease: 1) Non-Hodgkin's Lymphoma (NHL): Patients with all\n        histopathologic subtypes of Tac-expressing NHL are eligible. Patients with indolent NHL\n        Stages II through IV are eligible if they have failed at least one standard therapy and\n        have disease requiring treatment. Patients with aggressive NHL are eligible if they have\n        relapse after standard chemotherapy and either are not eligible for or have refused\n        salvage chemotherapy or bone marrow transplantation.\n\n        2) Hodgkin's disease: Patients who are considered to have a low potential for cure with\n        conventional chemotherapy or radiation therapy are eligible. Specifically, patients with\n        stages II-IV Hodgkin's disease are eligible if they have relapsed or failed to attain a\n        complete remission after first-line chemotherapy and either are not eligible for or have\n        refused salvage chemotherapy or bone marrow transplantation.\n\n        3) Cutaneous T-cell Lymphoma (CTCL): Patients with all stages of Tac-expressing CTCL are\n        eligible with the exception of Stage Ia. Patients with Stages Ib through III are eligible\n        if they have failed at least one standard therapy. Patients with stage IV are eligible\n        regardless of whether they have had previous therapy.\n\n        4) Peripheral T-cell Lymphoma (PTCL): Patients with stages I - IV PTCL are eligible if\n        they have relapsed after first-line chemotherapy and either are not eligible for or have\n        refused salvage chemotherapy or bone marrow transplantation.\n\n        Other: Patients with lymphoid leukemias or lymphomas not easily classified in the above\n        categories will be eligible providing they have failed standard therapy and are not\n        eligible for or have refused bone marrow transplantation.\n\n        Patients must have a Karnofsky performance status of at least 50.\n\n        Patients must have a creatinine of less than 2.0 mg/dl.  If they patient has an abnormally\n        elevated creatinine a creatinine clearance must be greater than 50 ml/min.\n\n        Patients must have SGOT and SGPT less than 5 times the upper limit of normal, bilirubin\n        less than 3.0 unless this is felt to be due to the malignancy.\n\n        Patients must not have clinical cardiac failure.  Patients with symptomatic pulmonary\n        dysfunction are eligible only if it is due to the underlying malignancy.\n\n        The patient must have a granulocyte count of at least 1,200/mm(3) and a platelet count of\n        greater than 100,000/mm(3).\n\n        Patients must be able to understand and sign informed consent.\n\n        Breast-feeding females are not eligible for the study.\n\n        Omission of cytotoxic chemotherapy or other systemic therapy of the malignancy for 3 weeks\n        prior to entry into trial. However, patients receiving corticosteroids will not be\n        excluded.  Patients receiving corticosteroids must be on a stable dose for at least three\n        weeks before receiving 90Y-HAT on this study.\n\n        Patients must have a life expectancy of greater than 1 month.\n\n        Patients must be at least 18 years old.\n\n        EXCLUSION CRITERIA:\n\n        Female patients of child bearing potential will be tested for pregnancy; pregnant patients\n        will be excluded from the study.\n\n        Patients who are HIV antibody positive.\n\n        Patients with symptomatic disease that is due to malignant involvement of the central\n        nervous system.\n\n        Patients with active second primary cancer.\n\n        Patients receiving chronic anticoagulant therapy will be excluded from the study.\n\n        Patients requiring urgent chemotherapy or radiation therapy for management of their\n        malignancy will be excluded.\n\n        Patients with evidence of myelodysplastic syndrome or chromosomal abnormalities in their\n        screening bone marrow evaluation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "87", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00019305", 
            "nct_id": "NCT00001575", 
            "org_study_id": "970110", 
            "secondary_id": "97-C-0110"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Y-90 Humanized Anti-Tac", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Calcium-DTPA", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Pentetic Acid", 
                "Edetic Acid", 
                "Calcium, Dietary", 
                "Daclizumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Yttrium 90", 
            "Radiolabeled", 
            "Anti -Tac", 
            "Calcium DTPA"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1997-C-0110.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/II Study of Tac-Expressing Malignancies Other Than Adult T-Cell Leukemia (ATL) With Yttrium-90 Radiolabeled Humanized Anti-Tac and Calcium-DTPA", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Thomas A Waldmann, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_outcome": [
            {
                "measure": "DLTs and MTD of 90Y-HAT", 
                "safety_issue": "Yes", 
                "time_frame": "end of treatment"
            }, 
            {
                "measure": "response rate", 
                "safety_issue": "No", 
                "time_frame": "end of treatment"
            }
        ], 
        "reference": [
            {
                "PMID": "7492762", 
                "citation": "Waldmann TA, White JD, Carrasquillo JA, Reynolds JC, Paik CH, Gansow OA, Brechbiel MW, Jaffe ES, Fleisher TA, Goldman CK, et al. Radioimmunotherapy of interleukin-2R alpha-expressing adult T-cell leukemia with Yttrium-90-labeled anti-Tac. Blood. 1995 Dec 1;86(11):4063-75."
            }, 
            {
                "PMID": "1869828", 
                "citation": "Hakimi J, Chizzonite R, Luke DR, Familletti PC, Bailon P, Kondas JA, Pilson RS, Lin P, Weber DV, Spence C, et al. Reduced immunogenicity and improved pharmacokinetics of humanized anti-Tac in cynomolgus monkeys. J Immunol. 1991 Aug 15;147(4):1352-9."
            }, 
            {
                "PMID": "2297666", 
                "citation": "Pinkus GS, O'Hara CJ, Said JW. Peripheral/post-thymic T-cell lymphomas: a spectrum of disease. Clinical, pathologic, and immunologic features of 78 cases. Cancer. 1990 Feb 15;65(4):971-98."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001575"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}