{
    "clinical_study": {
        "@rank": "50535", 
        "brief_summary": {
            "textblock": "To investigate the effect of silymarin, derived from the milk thistle plant, Silybum\n      marianum, in preventing and reversing the complications of chronic infection with hepatitis\n      C virus and/or clearing hepatitis C infections."
        }, 
        "brief_title": "Evaluating Silymarin for Chronic Hepatitis C", 
        "completion_date": "June 2002", 
        "condition": "Hepatitis C, Chronic", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis, Chronic", 
                "Hepatitis C", 
                "Hepatitis C, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "The objective of this exploratory project is to assess the feasibility of investigating the\n      effect of silymarin, derived from the milk thistle plant, Silybum marianum, in preventing\n      and reversing the complications of chronic infection with HCV and/or clearing HCV\n      infections, thereby generating preliminary results to serve as the basis of a more\n      definitive study. Allopathic therapeutic interventions have not proved promising,\n      particularly with the genotype most commonly encountered in Egypt and they are prohibitively\n      expensive in the developing world. Egypt has the highest prevalence of HCV infection in the\n      world, averaging 15-25% in rural communities. There are limited rigorous assessments of the\n      dietary supplement milk thistle, but there is promise of salutary effect. The specific aims\n      are to evaluate whether silymarin, the extract of milk thistle, can: (1) improves hepatic\n      morbidity in subjects with chronic HCV hepatitis and/or cirrhosis; (2) prevent progression\n      of liver disease in participants who have chronic HCV infections but who have normal liver\n      enzyme levels; (3) help clear HCV infections; and (4) improves these participants' quality\n      of life. Participants will be randomly assigned to receive silymarin or a vitamin supplement\n      (below antioxidant levels). Participants will be recruited from a cohort of HCV-infected\n      individuals currently enrolled in a large observational study in Egypt. Participants will\n      receive the supplements daily for 18 months, with measures obtained every six months.\n      Measures to be assessed will include: retention in the study, compliance with study\n      assignment, self-described symptoms, alanine aminotransferase (ALT) levels, serum collagen\n      markers, abdominal ultrasound, viral load and clearance, and quality of life (SF36 survey).\n      It is hypothesized that silymarin will not lead to clearance of HCV infections but can\n      prevent progression of liver disease in participants with chronic HCV hepatitis and, in some\n      cases, reverse hepatic lesions that are already present, as well as improving the quality of\n      life in individuals who use this dietary supplement. This exploratory project is anticipated\n      to result in successful initiation of larger and more definitive studies of the effect of\n      milk thistle on HCV infection. Evidence of beneficial effect of an inexpensive and benign\n      herbal dietary supplement would have great impact on the large global population suffering\n      from chronic HCV infection."
        }, 
        "firstreceived_date": "January 30, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00030030", 
            "org_study_id": "R21 AT000277-01"
        }, 
        "intervention": {
            "intervention_name": "Silymarin (milk thistle)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Silymarin"
        }, 
        "lastchanged_date": "August 17, 2006", 
        "official_title": "Evaluating Silymarin for Chronic Hepatitis C", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030030"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "collaborator": {
                "agency": "Office of Dietary Supplements (ODS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {}
}