{
    "clinical_study": {
        "@rank": "124621", 
        "brief_summary": {
            "textblock": "To determine the prevalence and natural history of pulmonary and cardiac complications\n      associated with HIV infection in utero, in infancy, and during early childhood."
        }, 
        "brief_title": "Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted HIV Infection (P2C2)", 
        "completion_date": "March 2003", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Lung Diseases", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Failure", 
            "HIV Infections", 
            "Cytomegalovirus Infections", 
            "Pneumocystis Carinii Infections", 
            "Ebstein-Barr Virus Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Cardiovascular Diseases", 
                "Cytomegalovirus Infections", 
                "Heart Diseases", 
                "Heart Failure", 
                "Immunologic Deficiency Syndromes", 
                "Lung Diseases", 
                "Pneumonia, Pneumocystis", 
                "Virus Diseases", 
                "Pneumocystis Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1982, a year after the discovery of AIDS in adults, cases were described in children.\n      Subsequent reports clearly indicated that pulmonary and cardiac diseases contributed\n      significantly to morbidity and mortality in children infected with the human\n      immunodeficiency virus.\n\n      The initiative was developed by the staff of the Division of Lung Diseases and the Division\n      of Heart and Vascular Diseases after consultation with members of the pulmonary, cardiology,\n      and pediatric communities.  The Request for Proposals was released in August 1988 and awards\n      made in May 1989.\n\n      DESIGN NARRATIVE:\n\n      In this prospective natural history study, research was conducted on the response of the\n      immature lung to Pneumocystis carinii and other opportunistic lung infections, as well as on\n      the etiology and pathogenesis of lymphocytic pulmonary disorders.  The types, incidence,\n      course, outcome, and origin of cardiac disorders were also determined.  In addition to the\n      pulmonary and cardiovascular measurements, data on the effects of co-infection with other\n      viruses, CMV and EBV, were obtained.\n\n      Enrollment of participants began in May 1990 and continued through April 1993 in Group I and\n      through January 1994 for Group II.  The cohort was followed at specified intervals for an\n      additional three years beyond the end of recruitment for clinical examination, cardiac,\n      pulmonary, immunologic, and infectious studies and for intercurrent illnesses (The cohorts\n      were followed through January 1997). Follow-up ranged from 2.5 to 6.6 years.  The study ends\n      in July 2002.  Analysis of the database, preparation of manuscripts and follow-up of adult\n      type pulmonary function studies in infants currently followed at sites conducting the Womens\n      & Infants Transmission Study (WITS) continue through July 2002"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005274", 
            "org_study_id": "1301"
        }, 
        "lastchanged_date": "October 26, 2005", 
        "overall_official": [
            {
                "affiliation": "University of California", 
                "last_name": "Samuel Kaplan"
            }, 
            {
                "affiliation": "Mount Sinai School of Medicine", 
                "last_name": "Meyer Kattan"
            }, 
            {
                "affiliation": "The Cleveland Clinic", 
                "last_name": "D. Kutner"
            }, 
            {
                "affiliation": "Children's Hospital Medical Center, Cincinnati", 
                "last_name": "Stephen Lipschultz"
            }, 
            {
                "affiliation": "Presbyterian Hospital", 
                "last_name": "Robert Mellins"
            }, 
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "William Shearer"
            }, 
            {
                "affiliation": "University of California", 
                "last_name": "David Teitel"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7903519", 
                "citation": "Shearer WT, Rosenblatt HM, Schluchter MD, Mofenson LM, Denny TN. Immunologic targets of HIV infection: T cells. NICHD IVIG Clinical Trial Group, and the NHLBI P2C2 Pediatric Pulmonary and Cardiac Complications of HIV Infection Study Group. Ann N Y Acad Sci. 1993 Oct 29;693:35-51. Review."
            }, 
            {
                "PMID": "9085248", 
                "citation": "Cohen HL, Davis L, Hunter J, Carp D, Geromanos K, Sunkle S. Coordinating a large multicentered HIV research project. J Assoc Nurses AIDS Care. 1997 Jan-Feb;8(1):41-50."
            }, 
            {
                "PMID": "8892497", 
                "citation": "The pediatric pulmonary and cardiovascular complications of vertically transmitted human immunodeficiency virus (P2C2 HIV) infection study: design and methods. The P2C2 HIV Study Group. J Clin Epidemiol. 1996 Nov;49(11):1285-94."
            }, 
            {
                "PMID": "9474076", 
                "citation": "Pitt J, Goldfarb J, Schluchter M, Kovacs A, Cooper E, Hodes D, McIntosh K, Peavy H, Shearer W. HIV vertical transmission rate determinations are subject to differing definitions and therefore different rates. The Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted HIV Infection Study Group. J Clin Epidemiol. 1998 Feb;51(2):159-64."
            }, 
            {
                "PMID": "9427889", 
                "citation": "Martin R, Boyer P, Hammill H, Peavy H, Platzker A, Settlage R, Shah A, Sperling R, Tuomala R, Wu M. Incidence of premature birth and neonatal respiratory disease in infants of HIV-positive mothers. The Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted Human Immunodeficiency Virus Infection Study Group. J Pediatr. 1997 Dec;131(6):851-6."
            }, 
            {
                "PMID": "10617746", 
                "citation": "Shearer WT, Lipshultz SE, Easley KA, McIntosh K, Pitt J, Quinn TC, Kattan M, Goldfarb J, Cooper E, Bryson Y, Kovacs A, Bricker JT, Peavy H, Mellins RB, Heart N, Institute LB. Alterations in cardiac and pulmonary function in pediatric rapid human immunodeficiency virus type 1 disease progressors. Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted Human Immunodeficiency Virus Study Group. Pediatrics. 2000 Jan;105(1):e9."
            }, 
            {
                "PMID": "10395631", 
                "citation": "Kovacs A, Schluchter M, Easley K, Demmler G, Shearer W, La Russa P, Pitt J, Cooper E, Goldfarb J, Hodes D, Kattan M, McIntosh K. Cytomegalovirus infection and HIV-1 disease progression in infants born to HIV-1-infected women. Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted HIV Infection Study Group. N Engl J Med. 1999 Jul 8;341(2):77-84."
            }, 
            {
                "PMID": "10390292", 
                "citation": "Starc TJ, Langston C, Goldfarb J, Colin AA, Cooper ER, Easley KA, Sunkle S, Schluchter MD. Unexpected non-HIV causes of death in children born to HIV-infected mothers. Pediatric Pulmonary and Cardiac Complications of Vertically Transmitted HIV Infection Study Group. Pediatrics. 1999 Jul;104(1):e6."
            }, 
            {
                "PMID": "10228060", 
                "citation": "Jenson H, McIntosh K, Pitt J, Husak S, Tan M, Bryson Y, Easley K, Shearer W. Natural history of primary Epstein-Barr virus infection in children of mothers infected with human immunodeficiency virus type 1. J Infect Dis. 1999 Jun;179(6):1395-404."
            }, 
            {
                "PMID": "9822105", 
                "citation": "Lai WW, Lipshultz SE, Easley KA, Starc TJ, Drant SE, Bricker JT, Colan SD, Moodie DS, Sopko G, Kaplan S. Prevalence of congenital cardiovascular malformations in children of human immunodeficiency virus-infected women: the prospective P2C2 HIV Multicenter Study. P2C2 HIV Study Group, National Heart, Lung, and Blood Institute, Bethesda, Maryland. J Am Coll Cardiol. 1998 Nov 15;32(6):1749-55."
            }, 
            {
                "PMID": "9361051", 
                "citation": "Cleveland RH, Schluchter M, Wood BP, Berdon WE, Boechat MI, Easley KA, Meziane M, Mellins RB, Norton KI, Singleton E, Trautwein L. Chest radiographic data acquisition and quality assurance in multicenter studies. Pediatr Radiol. 1997 Nov;27(11):880-7."
            }, 
            {
                "PMID": "10429132", 
                "citation": "Starc TJ, Lipshultz SE, Kaplan S, Easley KA, Bricker JT, Colan SD, Lai WW, Gersony WM, Sopko G, Moodie DS, Schluchter MD. Cardiac complications in children with human immunodeficiency virus infection. Pediatric Pulmonary and Cardiac Complications of Vertically Transmitted HIV Infection (P2C2 HIV) Study Group, National Heart, Lung, and Blood Institute. Pediatrics. 1999 Aug;104(2):e14."
            }, 
            {
                "PMID": "9859959", 
                "citation": "Pitt J, Schluchter M, Jenson H, Kovacs A, LaRussa P, McIntosh K, Boyer P, Cooper E, Goldfarb J, Hammill H, Hodes D, Peavy H, Sperling R, Tuomala R, Shearer W. Maternal and perinatal factors related to maternal-infant transmission of HIV-1 in the P2C2 HIV study: the role of EBV shedding. Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted HIV-1 Infection (P2C2 HIV) Study Group. J Acquir Immune Defic Syndr Hum Retrovirol. 1998 Dec 15;19(5):462-70."
            }, 
            {
                "PMID": "9436166", 
                "citation": "Xanthos GJ, Carp D, Geromanos KL. Recognizing nurses' contributions to the clinical research process. J Assoc Nurses AIDS Care. 1998 Jan-Feb;9(1):39-48."
            }, 
            {
                "PMID": "10806156", 
                "citation": "Platzker AC, Colin AA, Chen XC, Hiatt P, Hunter J, Koumbourlis AC, Schluchter MD, Ting A, Wohl ME. Thoracoabdominal compression and respiratory system compliance in HIV-infected infants. Am J Respir Crit Care Med. 2000 May;161(5):1567-71."
            }, 
            {
                "PMID": "10818172", 
                "citation": "Saidi AS, Moodie DS, Garson A Jr, Lipshultz SE, Kaplan S, Lai WW, Colan SD, Starc TJ, Shanbhag S, Easley KA, Bricker JT. Electrocardiography and 24-hour electrocardiographic ambulatory recording (Holter monitor) studies in children infected with human immunodeficiency virus type 1. The Pediatric Pulmonary and Cardiac Complications of Vertically Transmitted HIV-1 Infection Study Group. Pediatr Cardiol. 2000 May-Jun;21(3):189-96."
            }, 
            {
                "PMID": "9570194", 
                "citation": "Lipshultz SE, Easley KA, Orav EJ, Kaplan S, Starc TJ, Bricker JT, Lai WW, Moodie DS, McIntosh K, Schluchter MD, Colan SD. Left ventricular structure and function in children infected with human immunodeficiency virus: the prospective P2C2 HIV Multicenter Study. Pediatric Pulmonary and Cardiac Complications of Vertically Transmitted HIV Infection (P2C2 HIV) Study Group. Circulation. 1998 Apr 7;97(13):1246-56."
            }, 
            {
                "PMID": "10984563", 
                "citation": "Lipshultz SE, Easley KA, Orav EJ, Kaplan S, Starc TJ, Bricker JT, Lai WW, Moodie DS, Sopko G, McIntosh K, Colan SD. Absence of cardiac toxicity of zidovudine in infants. Pediatric Pulmonary and Cardiac Complications of Vertically Transmitted HIV Infection Study Group. N Engl J Med. 2000 Sep 14;343(11):759-66."
            }, 
            {
                "PMID": "11158466", 
                "citation": "Langston C, Cooper ER, Goldfarb J, Easley KA, Husak S, Sunkle S, Starc TJ, Colin AA. Human immunodeficiency virus-related mortality in infants and children: data from the pediatric pulmonary and cardiovascular complications of vertically transmitted HIV (P(2)C(2)) Study. Pediatrics. 2001 Feb;107(2):328-38."
            }, 
            {
                "PMID": "11182983", 
                "citation": "Lipshultz SE, Easley KA, Orav EJ, Kaplan S, Starc TJ, Bricker JT, Lai WW, Moodie DS, Sopko G, Colan SD. Cardiac dysfunction and mortality in HIV-infected children: The Prospective P2C2 HIV Multicenter Study. Pediatric Pulmonary and Cardiac Complications of Vertically Transmitted HIV Infection (P2C2 HIV) Study Group. Circulation. 2000 Sep 26;102(13):1542-8."
            }, 
            {
                "PMID": "10207486", 
                "citation": "Alderson PO, Chen DC, Fleishman MJ, Hoh CK, Kim CK, Lee VW, Mellins RB, Miller JH, Moore WH, Peavy HH, Shah A, Treves ST. Radioaerosol scintigraphy in infants and children born to mothers with HIV disease. Pediatric Pulmonary and Cardiovascular Complications (of Vertically Transmitted Human Immunodeficiency Virus) Study Group. Radiology. 1999 Mar;210(3):815-22."
            }, 
            {
                "PMID": "11011330", 
                "citation": "Hornberger LK, Lipshultz SE, Easley KA, Colan SD, Schwartz M, Kaplan S, Starc TJ, Ayres NA, Lai WW, Moodie DS, Kasten-Sportes C, Sanders SP. Cardiac structure and function in fetuses of mothers infected with HIV: the prospective PCHIV multicenter study. Am Heart J. 2000 Oct;140(4):575-84."
            }, 
            {
                "PMID": "11275935", 
                "citation": "Lai WW, Colan SD, Easley KA, Lipshultz SE, Starc TJ, Bricker JT, Kaplan S. Dilation of the aortic root in children infected with human immunodeficiency virus type 1: The Prospective P2C2 HIV Multicenter Study. Am Heart J. 2001 Apr;141(4):661-70."
            }, 
            {
                "PMID": "11060049", 
                "citation": "Demmler GJ, Istas A, Easley KA, Kovacs A. Results of a quality assurance program for detection of cytomegalovirus infection in the pediatric pulmonary and cardiovascular complications of vertically transmitted human immunodeficiency virus infection study. J Clin Microbiol. 2000 Nov;38(11):3942-5."
            }, 
            {
                "PMID": "10736138", 
                "citation": "Cohen H, Chen XC, Sunkle S, Davis L, Geromanos K, Xanthos G, Shearer W. Ability of caregivers to read delayed hypersensitivity skin tests in children exposed to and infected by HIV. The Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted HIV Study Group. J Pediatr Health Care. 2000 Mar-Apr;14(2):50-5."
            }, 
            {
                "PMID": "11457750", 
                "citation": "Lipshultz SE, Easley KA, Orav EJ, Kaplan S, Starc TJ, Bricker JT, Lai WW, Moodie DS, Sopko G, Schluchter MD, Colan SD. Reliability of multicenter pediatric echocardiographic measurements of left ventricular structure and function: the prospective P(2)C(2) HIV study. Circulation. 2001 Jul 17;104(3):310-6."
            }, 
            {
                "PMID": "11740315", 
                "citation": "Meyers A, Shah A, Cleveland RH, Cranley WR, Wood B, Sunkle S, Husak S, Cooper ER. Thymic size on chest radiograph and rapid disease progression in human immunodeficiency virus 1-infected children. Pediatr Infect Dis J. 2001 Dec;20(12):1112-8."
            }, 
            {
                "PMID": "11762985", 
                "citation": "Keesler MJ, Fisher SD, Lipshultz SE. Cardiac manifestations of HIV infection in infants and children. Ann N Y Acad Sci. 2001 Nov;946:169-78. Review."
            }, 
            {
                "PMID": "11731650", 
                "citation": "Miller TL, Easley KA, Zhang W, Orav EJ, Bier DM, Luder E, Ting A, Shearer WT, Vargas JH, Lipshultz SE. Maternal and infant factors associated with failure to thrive in children with vertically transmitted human immunodeficiency virus-1 infection: the prospective, P2C2 human immunodeficiency virus multicenter study. Pediatrics. 2001 Dec;108(6):1287-96."
            }, 
            {
                "PMID": "12219051", 
                "citation": "Starc TJ, Lipshultz SE, Easley KA, Kaplan S, Bricker JT, Colan SD, Lai WW, Gersony WM, Sopko G, Moodie DS, Schluchter MD. Incidence of cardiac abnormalities in children with human immunodeficiency virus infection: The prospective P C HIV study. J Pediatr. 2002 Sep;141(3):327-34."
            }, 
            {
                "PMID": "12085328", 
                "citation": "Jenson HB, Gauntt CJ, Easley KA, Pitt J, Lipshultz SE, McIntosh K, Shearer WT. Evaluation of coxsackievirus infection in children with human immunodeficiency virus type 1-associated cardiomyopathy. J Infect Dis. 2002 Jun 15;185(12):1798-802."
            }, 
            {
                "PMID": "12241776", 
                "citation": "Lipshultz S, Easley K, Orav E, Kaplan S, Starc T, Bricker J, Lai W, Moodie D, Sopko G, Schluchter M, Colan S. Cardiovascular status of infants and children of women infected with HIV-1 (P(2)C(2) HIV): a cohort study. Lancet. 2002 Aug 3;360(9330):368."
            }, 
            {
                "PMID": "12679770", 
                "citation": "Rivenes SM, Colan SD, Easley KA, Kaplan S, Jenkins KJ, Khan MN, Lai WW, Lipshultz SE, Moodie DS, Starc TJ, Sopko G, Zhang W, Bricker JT; Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted HIV Infection Study Group. Usefulness of the pediatric electrocardiogram in detecting left ventricular hypertrophy: results from the Prospective Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted HIV Infection (P2C2 HIV) multicenter study. Am Heart J. 2003 Apr;145(4):716-23."
            }, 
            {
                "PMID": "11282758", 
                "citation": "Colin AA, Sunil Rao J, Chen XC, Hunter JM, Hanrahan J, Hiatt P, Kattan M, Koumbourlis A, Mellins RB, Peavy HH, Platzker A, Ting A, Steinbach S, Wohl ME; Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted Human Immunodeficiency Virus Study Group, National Heart, Lung, and Blood Institute. Forced expiratory flow in uninfected infants and children born to HIV-infected mothers. Am J Respir Crit Care Med. 2001 Mar;163(4):865-73."
            }, 
            {
                "PMID": "12763553", 
                "citation": "Kearney DL, Perez-Atayde AR, Easley KA, Bowles NE, Bricker JT, Colan SD, Kaplan S, Lai WW, Lipshultz SE, Moodie DS, Sopko G, Starc TJ, Towbin JA; Pediatric Pulmonary and Cardiovascular Complication of Vertically Transmitted HIV Infected (P2C2 HIV) Study Group, National Heart, Lung and Blood Institute. Postmortem cardiomegaly and echocardiographic measurements of left ventricular size and function in children infected with the human immunodeficiency virus. The Prospective P2C2 HIV Multicenter Study. Cardiovasc Pathol. 2003 May-Jun;12(3):140-8."
            }, 
            {
                "PMID": "15255036", 
                "citation": "Perez-Atayde AR, Kearney DI, Bricker JT, Colan SD, Easley KA, Kaplan S, Lai WW, Lipshultz SE, Moodie DS, Sopko G, Starc TJ; P2C2 HIV Study Group. Cardiac, aortic, and pulmonary arteriopathy in HIV-infected children: the Prospective P2C2 HIV Multicenter Study. Pediatr Dev Pathol. 2004 Jan-Feb;7(1):61-70."
            }, 
            {
                "PMID": "16169321", 
                "citation": "Fisher SD, Easley KA, Orav EJ, Colan SD, Kaplan S, Starc TJ, Bricker JT, Lai WW, Moodie DS, Sopko G, Lipshultz SE; Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted HIV Infection (P2C2 HIV) Study Group. Mild dilated cardiomyopathy and increased left ventricular mass predict mortality: the prospective P2C2 HIV Multicenter Study. Am Heart J. 2005 Sep;150(3):439-47."
            }, 
            {
                "PMID": "15296658", 
                "citation": "Geromanos K, Sunkle SN, Mauer MB, Carp D, Ancker J, Zhang W, Easley KA, Schluchter MD, Kozinetz CA, Mellins RB. Successful techniques for retaining a cohort of infants and children born to HIV-infected women: the prospective P2C2 HIV study. J Assoc Nurses AIDS Care. 2004 Jul-Aug;15(4):48-57."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005274"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}