{
    "clinical_study": {
        "@rank": "158308", 
        "brief_summary": {
            "textblock": "To study the relative effectiveness of teaching occupational nurses to conduct cholesterol\n      screening, counseling and referral events (SCOREs) in their own worksites versus using an\n      external organization to implement these programs.  Also. to study the relative\n      effectiveness of face-to-face behavior change counseling following the cholesterol\n      measurement versus automated feedback of essentially the same individualized educational\n      material."
        }, 
        "brief_title": "Worksites, Occupational Nurses and Cholesterol Change", 
        "completion_date": "June 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypercholesterolemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypercholesterolemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The research design was a 2 x 2 design with repeated measures at six and 12 months after the\n      baseline measurement and treatment application.  The investigators tested the relative\n      effectiveness of two major dimensions of blood cholesterol change programming in worksites\n      of 250 - 800 employees with at least one occupational nurse.  The overall design was 2 x 2\n      with 10 of 25 worksites randomly assigned to an Internal Condition and 10 worksites assigned\n      to an External Condition.  In the Internal Condition, occupational nurses were trained by\n      project staff to implement the SCOREs and were given Reflotron portable dry chemistry\n      analyzers to measure cholesterol.  In the External Condition, the SCORE was conducted by an\n      external organization (project staff).  Five (5) worksites from each of the above conditions\n      had the educational session of the SCORE delivered face-to-face [Face-to-Face condition\n      (FF)] by either the nurse or project staff, depending on the condition (Internal + FF or\n      External + FF).  The other 10 worksites had this education delivered by a\n      microcomputer/optical scanner (the RT 2000) that read the participant's risk factor and\n      self-reported eating pattern information and delivered a print-out with recommendations that\n      were prioritized and individualized for the participant (RT intervention was delivered by\n      the nurse or project staff depending on the condition (Internal + RT or External + RT).  All\n      SCORE participants in the above 20 worksites also received a self-help nutrition change kit.\n       This cross design allowed testing for possible interaction effects.\n\n      Another group of five worksites was also included which served as a comparison group for the\n      External Condition.  The employees in this group received a screening and education\n      experience similar to the usual type of program offered by external, commercial screeners\n      with minimal written education materials and no individualized feedback (Usual Care External\n      Condition).  The primary dependent variables included measured blood cholesterol, weight,\n      other CHD risk factors, and self-reported eating pattern.  Change were assessed six and 12\n      months after the SCOREs were conducted.  A wide range of other variables including process,\n      cost and mediating variables were assessed through the project period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005694", 
            "org_study_id": "4244"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005694"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1992", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}