{
    "clinical_study": {
        "@rank": "129686", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of temozolomide in treating patients who\n      have metastatic non-small cell lung cancer."
        }, 
        "brief_title": "Temozolomide in Treating Patients With Metastatic Non-small Cell Lung Cancer", 
        "completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy of temozolomide in terms of complete and partial\n      response rates in patients with metastatic non-small cell lung cancer. II. Determine the\n      safety of this regimen in these patients. III. Determine the time to progression and overall\n      survival in patients treated with this regimen. IV. Determine the quality of life and\n      changes in disease-related symptoms in patients treated with this regimen.\n\n      OUTLINE: This is a multicenter study. Patients receive oral temozolomide daily on days 1-7\n      and 15-21. Treatment continues every 4 weeks for a maximum of 6 months in the absence of\n      disease progression or unacceptable toxicity. Quality of life is assessed at baseline, every\n      4 weeks during study, and then every 8 weeks after study. Patients are followed for 1 month\n      and then every 8 weeks thereafter.\n\n      PROJECTED ACCRUAL: A total of 15-60 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven metastatic non-small cell lung cancer\n        Eligible subtypes: Adenocarcinoma Squamous cell carcinoma Large cell carcinoma At least 1\n        bidimensionally measurable lesion, at least 2 cm by 2 cm in perpendicular diameter on\n        radiologic study Previously irradiated bony lesions are not considered measurable unless\n        there is evidence of disease progression at that site prior to study No brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        More than 12 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet\n        count at least 100,000/mm3 Hemoglobin at least 9 g/dL Hepatic: Bilirubin no greater than 2\n        times upper limit of normal (ULN) SGOT and SGPT no greater than 2 times ULN (5 times ULN\n        if documented liver metastases) Alkaline phosphatase no greater than 2 times ULN (5 times\n        ULN if documented liver metastases) Renal: Blood urea nitrogen no greater than 1.5 times\n        ULN Creatinine no greater than 1.5 times ULN Other: No active nonmalignant systemic\n        disease that would increase risk No frequent vomiting or medical condition that would\n        interfere with oral medication intake (e.g., partial bowel obstruction) No other\n        malignancy within the past 5 years except surgically cured carcinoma in situ of the cervix\n        or basal cell or squamous cell skin cancer HIV negative No AIDS-related illness Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy or biologic\n        therapy No concurrent growth factors or epoetin alfa Chemotherapy: At least 4 weeks since\n        prior chemotherapy No more than 1 prior chemotherapy regimen for metastatic disease No\n        other concurrent chemotherapy Endocrine therapy: Not specified Radiotherapy: See Disease\n        Characteristics Prior radiotherapy for local control or as palliative therapy for a\n        painful bony lesion allowed No prior radiotherapy to 50% or more of bone marrow At least 4\n        weeks since prior radiotherapy to 15% or more of bone marrow (2 weeks for radiotherapy to\n        less than 15% of bone marrow) and recovered No concurrent radiotherapy Surgery: Not\n        specified Other: Recovered from any prior therapy No other concurrent investigational\n        drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006877", 
            "org_study_id": "SCH1500", 
            "secondary_id": [
                "CWRU-SCH-1500", 
                "CWRU-050002", 
                "SPRI-P00349", 
                "NCI-G00-1876"
            ]
        }, 
        "intervention": {
            "intervention_name": "temozolomide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "recurrent non-small cell lung cancer", 
            "squamous cell lung cancer", 
            "large cell lung cancer", 
            "stage IV non-small cell lung cancer", 
            "adenocarcinoma of the lung"
        ], 
        "lastchanged_date": "January 6, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CWRU-SCH-1500"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106-5065"
                }, 
                "name": "Ireland Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study Of Temozolomide In The Treatment Of Patients With Metastatic Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Case Comprehensive Cancer Center", 
            "last_name": "Afshin Dowlati, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006877"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Schering-Plough", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2001"
    }, 
    "geocoordinates": {
        "Ireland Cancer Center": "41.499 -81.695"
    }
}