{
    "clinical_study": {
        "@rank": "75816", 
        "brief_summary": {
            "textblock": "This study will collect white blood cells and plasma for research on how the immune system\n      controls HIV infection. The immune system of a very small group of HIV-infected patients,\n      called non-progressors, has been able to control HIV for long periods without antiretroviral\n      therapy. Some immune system-related genes important for this control have been identified in\n      these patients. This study will examine the contribution of HLA genes B*57+, B*27+ and A*01+\n      to HIV disease in progressors and long-term non-progressors. (HLA type is a genetic marker\n      of the immune system.)\n\n      HIV-infected patients 18 years of age and older with HLA types B*57+, B*27+ and/or A*01+ may\n      be eligible for this study.\n\n      Participants will undergo apheresis   a method for collecting larger quantities of certain\n      blood components than can safely be collected through a simple blood draw   by one of the\n      following two methods:\n\n        -  Automated pheresis     Blood is drawn through a needle placed in an arm vein and spun\n           in a machine, separating the blood components. The white cells are extracted and the\n           red cells, with or without plasma (liquid part of the blood), are re-infused into the\n           donor through the same needle or a needle in the other arm. An anticoagulant\n           (medication to prevent blood from clotting) is usually added to the blood while in the\n           machine to prevent it from clotting during processing.\n\n        -  Manual pheresis     One unit (1 pint) of blood is drawn through a needle placed in an\n           arm vein, similar to donating a pint of whole blood. The red blood cells, with or\n           without plasma, are separated from the rest of the blood and re-infused to the donor\n           through the same needle. Manual pheresis will be done only when a person   s estimated\n           total blood volume or red cell count is too low to safely permit removal of blood\n           through a pheresis machine. An adult small in size or markedly anemic, for example, may\n           fall into this category.\n\n      Some of the blood collected through apheresis may be stored for future studies of HIV\n      disease and immune function and for HLA testing, a genetic test of markers of the immune\n      system. Some of the blood may be used to screen for different types of viral liver\n      infections, such as hepatitis A, B, C, D, E, F, or G."
        }, 
        "brief_title": "Leukapheresis to Obtain Plasma or Lymphocytes for Studies of HIV-infected Patients, Including Long-term Non-progressors", 
        "condition": "Human Immunodeficiency Virus", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "In an attempt to elucidate the mechanism(s) of immune-mediated restriction of HIV viral\n      replication, we aim to study four groups of individuals:  1) HIV-infected long-term\n      nonprogressors (LTNP), who appear to control HIV primarily through virus-specific cellular\n      immunity; 2) HIV-infected patients who have broadly cross neutralizing antibody activity\n      against HIV; 3) HIV-infected patients receiving antiretroviral therapy who will undergo a\n      treatment interruption; and 4) the family members of patients exhibiting immunologic control\n      of HIV infection.  Although most of our previous efforts have focused on investigating the\n      virus-specific immune responses in a unique group of patients termed LTNP who control HIV by\n      cellular immune-mediated mechanisms, more recently, another group of rare individuals who\n      naturally develop broadly cross neutralizing antibody activity against HIV isolates have\n      also been identified in our laboratory.  Passive transfer studies in nonhuman primates have\n      demonstrated that neutralizing antibodies detectable in a subject at the time of challenge\n      can protect from infection.  We aim to recruit more of these patients in an effort to\n      further characterize and compare their virus-specific cellular and humoral immune responses\n      with those in individuals experiencing progressive infection.  In addition, it is necessary\n      to define whether putative correlates of immune mediated restriction of viral replication\n      are a cause or an effect of HIV viremia.  To this end, we are enrolling patients who will be\n      discontinuing their antiretroviral regimen and examine virologic and immunologic parameters\n      during the treatment interruption.  Through this arm of the study, we will attempt to\n      further characterize the mechanisms by which HIV evades and/or suppresses an effective\n      anti-viral immune response and to identify features of the virus or the patients    immune\n      responses that are associated with virologic control following treatment interruption.  As\n      we attain greater insight into differences between these patient groups, we hope to perform\n      genetic studies that would enable us to more precisely identify susceptibility or protective\n      genes, which could be potentially used to construct a familial pedigree.  We anticipate that\n      all of these findings will contribute to an enhanced understanding of the nature of\n      effective HIV-specific humoral and cellular immunity, which will help focus future vaccine\n      design efforts.  For our studies, it will be necessary to obtain larger quantities of plasma\n      or mononuclear cells than can be safely obtained by simple phlebotomy.  These components can\n      be easily and safely obtained using apheresis procedures in the Clinical Center Apheresis\n      Unit.  This protocol is designed to conform to the requirements of the Apheresis Unit for\n      donors to have leukapheresis or plasmaapheresis procedures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA FOR PATIENTS NOT INCLUDED UNDER THE TREATMENT INTERRUPTION ARM:\n\n               1. Adult (18 years old or older).\n\n               2. Eligibility to undergo apheresis procedures; or for patients who are unable to\n                  undergo apheresis, willingness to undergo blood draw for research purposes that\n                  remain within safety guidelines established by NIH policy.\n\n               3. Willingness to give informed consent for the storage of blood or\n\n                  tissue samples and HLA testing.\n\n               4. AND at least one of the following:\n\n        An HIV-seropositive patient categorized as an LTNP as defined by clinical and laboratory\n        criteria, regardless of HLA class I type.\n\n        HIV-seropositive HLA B*27+, B*35+, B*44+, B*57+, B*58+ and/or A*02+ progressors.\n\n        HIV-seropositive patients possessing sera with broadly cross-neutralizing antibody\n        activity to HIV.\n\n        Persons who are seronegative for HIV but are family members of seropositive patients\n        exhibiting immunologic control of HIV.\n\n        EXCLUSION CRITERIA FOR PATIENTS NOT INCLUDED UNDER THE TREATMENT INTERRUPTION ARM:\n\n          1. Pregnant women.\n\n          2. Cardiovascular instability, severe anemia, inadequate venous access, severe\n             coagulation disorder or any other condition that the Principal Investigator or\n             Apheresis Unit staff considers a contraindication to the apheresis procedure or\n             research blood draw.\n\n        INCLUSION CRITERIA FOR PATIENTS CONSENTING TO UNDERGO A TREATMENT INTERRUPTION:\n\n          1. Subjects greater than or equal to 18 years of age.\n\n          2. HIV infection confirmed by ELISA and Western blot.\n\n          3. Ability to sign informed consent and willingness to comply with study requirements\n             and clinic policies.\n\n          4. In the judgment of the PI, patient has satisfactory knowledge of the benefits of\n             continuing HAART as well as the risks of discontinuing such treatment.  The patient\n             has a private physician and the decision to interrupt antiretroviral therapy, the\n             target point (i.e. viral load or CD4+ T cell count) to reinitiate therapy, and the\n             regimen of antiretrovirals used upon re-initiation of therapy will be made with this\n             private physician.\n\n          5. History of at least 2 months of ongoing HAART, defined as a minimum three drug\n             regimen consisting of at least two nucleoside analogs and one or two protease\n             inhibitors or two nucleoside analogs and one non-nucleoside reverse transcriptase\n             inhibitor (NNRTI) or three nucleosides in place of other drug classes OR patients\n             that are currently off therapy who are planning on resuming or initiating a HAART\n             regimen within the next 3 months.\n\n          6. No baseline CD4+ T cell counts less than or equal to 350 cells/micro liters, with\n             confirmation, within the last 3 months.\n\n          7. Asymptomatic for significant HIV-related illnesses, such as opportunistic infections\n             and malignancies other than mucocutaneous Kaposi   s sarcoma.\n\n          8. For patients on IL-2 therapy, agreement to resume HAART while undergoing treatment\n             cycles.\n\n          9. Eligibility to undergo apheresis procedures.\n\n        EXCLUSION CRITERIA FOR PATIENTS CONSENTING TO UNDERGO A TREATMENT INTERRUPTION:\n\n          1. Psychiatric illness that, in the opinion of the PI, might interfere with study\n             compliance.\n\n          2. Active substance abuse or history of prior substance abuse that may interfere with\n             protocol compliance or compromise patient safety.\n\n          3. Women who are pregnant or breastfeeding.\n\n          4. Creatinine greater than 2 mg/dL.\n\n          5. Platelet count less than 100,000/mm(3), hemoglobin less than 9 mg/dL, neutrophils\n             less than 750/mm(3).\n\n          6. PT or PTT (in the absence of documented anti-cardiolipin antibody) prolonged by\n             greater than 2 seconds.\n\n          7. Known underlying bleeding disorder.\n\n          8. Significant cardiac, pulmonary, kidney, rheumatologic, gastrointestinal, or CNS\n             disease as detectable on routine history, physical examination, or screening\n             laboratory studies.\n\n          9. Documented history of virologic relapse in the past year following interruption of\n             HAART therapy.\n\n         10. History of significant opportunistic infection or HIV-associated malignancy.\n\n         11. Patient must not ever have had a total CD4 count of less than or equal to 150\n             cells/cubic millimeter during the year prior to enrollment.  At least 2 measurements,\n             possibly including the measurement during the screening visit and/or H& P visit, must\n             be available.\n\n         12. Due to a possible increased risk of hypersensitivity reaction, patients on an\n             abacavir-containing regimen will not be eligible for treatment interruption.\n\n         13. Patients with chronic hepatitis B infection requiring receiving treatment with 3TC\n             (lamivudine), adefovir or tenofovir for suppression are not eligible for this study.\n\n         14. Cardiovascular instability, severe anemia, inadequate venous access, severe\n             coagulation disorder or any other condition that the Principal Investigator or\n             Apheresis Unit staff considers a contraindication to the apheresis procedure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 11, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029445", 
            "org_study_id": "020086", 
            "secondary_id": "02-I-0086"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HLA B5701", 
            "LTNP", 
            "Neutralizing Antibodies", 
            "CTL", 
            "Virus Restriction", 
            "HIV", 
            "HIV-Infected Long Term Nonprogressors"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-I-0086.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Viral Factors and Immune Parameters to Study HIV-Specific Immunity", 
        "overall_contact": {
            "email": "smigueles@niaid.nih.gov", 
            "last_name": "Stephen A Migueles, M.D.", 
            "phone": "(301) 496-7090"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Stephen A Migueles, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "Studies of HIV-specific immunity", 
            "safety_issue": "No", 
            "time_frame": "Ongoing"
        }, 
        "reference": [
            {
                "PMID": "24030440", 
                "citation": "Huang J, Doria-Rose NA, Longo NS, Laub L, Lin CL, Turk E, Kang BH, Migueles SA, Bailer RT, Mascola JR, Connors M. Isolation of human monoclonal antibodies from peripheral blood B cells. Nat Protoc. 2013 Oct;8(10):1907-15. doi: 10.1038/nprot.2013.117. Epub 2013 Sep 12."
            }, 
            {
                "PMID": "24185941", 
                "citation": "Krishnan S, Wilson EM, Sheikh V, Rupert A, Mendoza D, Yang J, Lempicki R, Migueles SA, Sereti I. Evidence for innate immune system activation in HIV type 1-infected elite controllers. J Infect Dis. 2014 Mar;209(6):931-9. doi: 10.1093/infdis/jit581. Epub 2013 Nov 1."
            }, 
            {
                "PMID": "24227851", 
                "citation": "Sunshine J, Kim M, Carlson JM, Heckerman D, Czartoski J, Migueles SA, Maenza J, McElrath MJ, Mullins JI, Frahm N. Increased sequence coverage through combined targeting of variant and conserved epitopes correlates with control of HIV replication. J Virol. 2014 Jan;88(2):1354-65. doi: 10.1128/JVI.02361-13. Epub 2013 Nov 13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029445"
        }, 
        "secondary_outcome": {
            "measure": "Cohort Natural History Study", 
            "safety_issue": "No", 
            "time_frame": "Ongoing"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}