{
    "clinical_study": {
        "@rank": "52235", 
        "brief_summary": {
            "textblock": "All patients with a new, untreated solitary pulmonary nodule (SPN) between 7 mm and 3 cm in\n      diameter identified by chest x-ray, will be approached to undergo positron emission\n      tomography (PET) and computerized tomography (CT).  The PET and CT scans will be interpreted\n      independently.\n\n      The Primary Care Physician will be provided the results of the baseline chest x-ray and the\n      CT scan, and will be asked for a management and treatment decision.  Then the results of the\n      PET will be provided to the Primary Care Physician who will be asked for a management and\n      treatment decision based on all findings (chest x-ray, CT, and PET)."
        }, 
        "brief_title": "(PET) Imaging in the Management of Patients With Solitary Pulmonary Nodules", 
        "completion_date": "June 2003", 
        "condition": "Benign and Malignant Solitary Pulmonary Nodules", 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Solitary Pulmonary Nodule"
            ]
        }, 
        "detailed_description": {
            "textblock": "Intervention: All patients will undergo a CT scan and PET imaging. Primary Hypothesis:\n      FDG-PET will be more accurate than existing anatomic modalities (chest x-ray and CT scan) in\n      distinguishing between benign and malignant solitary pulmonary nodules (SPN)? This should\n      expedite the removal of any potentially surgically curable malignant lesion and minimize the\n      number of benign masses and surgically incurable lung neoplasms for which unnecessary\n      thoracotomy is done. Secondary Hypothesis: What is the impact of the results of FDG-PET on\n      the diagnosis made and treatment rendered by the referring physicians? What is the intra-\n      and inter-reader reliability of FDG-PET? What is the effect of FDG-PET on the cost of early\n      management of SPNs when FDG-PET is included in the management paradigm or substituted for\n      CT?\n\n      Primary Outcomes: Benign or malignant solitary pulmonary nodules, and their treatment.\n\n      Study Abstract: All patients with a new, untreated solitary pulmonary nodule (SPN) between 7\n      mm and 3 cm in diameter identified by chest x-ray, will be approached to participate in the\n      study. Patients will undergo positron emission tomography (PET) and computerized tomography\n      (CT). The PET and CT scans will be interpreted independently.\n\n      The Primary Care Physician will be provided the results of the baseline chest x-ray and the\n      CT scan, and will be asked for a management and treatment decision. Then the results of the\n      PET will be provided to the Primary Care Physician who will be asked for a management and\n      treatment decision based on all findings (chest x-ray, CT, and PET).\n\n      Site readers will perform an overview of the CT and PET interpretations and provide a\n      diagnosis of the SPN. There will be an Independent Research Readers Panel which will perform\n      an overview of the CT and PET interpretations and provide a diagnosis of the SPN. These\n      readings will determine inter-reader reliability, and those by the Independent Research\n      Readers Panel will be used as the primary diagnostic measure for the sensitivity and\n      specificity analysis.\n\n      The CT and PET diagnoses will be compared with the 'gold standard' (tissue diagnosis, either\n      by fine needle biopsy or surgical pathology, or two year follow-up for changes in the SPN on\n      chest x-ray) to construct Receiver Operating Characteristics (ROC) curves.\n\n      There are two substudies - one investigating the economic analysis and one investigating the\n      accuracy of coincidence PET scanning."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "All patients with a new, untreated solitary pulmonary nodule (SPN) between 7 mm and 3 cm\n        in diameter identified by chest x-ray, will be approached to participate in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "500", 
        "firstreceived_date": "March 18, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032331", 
            "org_study_id": "27"
        }, 
        "intervention": [
            {
                "intervention_name": "PET Imaging", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "CT scan", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": "PET imaging, benign and malignant solitary pulmonary nodules", 
        "lastchanged_date": "January 20, 2009", 
        "official_title": "18/F-FLUORODEOXYGLUCOSE (FDG) POSITRON EMISSION TOMOGRAPHY (PET) IMAGING IN THE MANAGEMENT OF PATIENTS WITH SOLITARY PULMONARY NODULES", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032331"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2004"
    }, 
    "geocoordinates": {}
}