{
    "clinical_study": {
        "@rank": "165060", 
        "brief_summary": {
            "textblock": "To prospectively examine the association between a specific chronic life stressor  (i.e.,\n      intimate violence exposure) and adult asthma in women."
        }, 
        "brief_title": "Chronic Life Stress and Incident Asthma in Adult Women", 
        "completion_date": "August 2005", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Etiologies of the rising prevalence and morbidity of asthma are not well understood.\n      Knowledge gaps are particularly significant with respect to adult-onset asthma. The role of\n      stress in the expression of asthma is largely unexplored in large-scale, prospective,\n      epidemiologic studies and such investigation has been identified as a priority by a recent\n      NHLBI expert panel.\n\n      DESIGN NARRATIVE:\n\n      The study prospectively examines the association between a specific chronic life stressor\n      (i.e., intimate violence exposure) and adult asthma in women participating in the Nurses'\n      Health Study II cohort. Emerging epidemiologic data suggest that exposure to intimate\n      violence is a pervasive chronic life stressor associated with adverse impact on womens'\n      psychological and physical health. Traumatic stress such as that related to intimate\n      violence exposure has been associated with neuroendocrine changes known to cause alterations\n      in neuroendocrine and immune functions important to the pathophysiology of inflammatory\n      diseases including asthma. The investigators are testing the hypothesis that women exposed\n      to high-level chronic stress (violence) will be at greater risk for asthma development than\n      women with low-level stress (violence) exposure. The influence of chronic stress on\n      neuroendocrine and immune function as reflected in morning cortisol expression,  for the\n      former, and cytokine profiles and IgE production (T-helper cell polarization), for the\n      latter, will also be examined in a nested case control fashion among these women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 16, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006498", 
            "org_study_id": "939"
        }, 
        "lastchanged_date": "January 27, 2006", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Rosalind Wright"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006498"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Observational Model: Case Control, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}