{
    "clinical_study": {
        "@rank": "26996", 
        "arm_group": {
            "arm_group_label": "temozolomide", 
            "arm_group_type": "Experimental", 
            "description": "Administered in a fasting state, once a day for 6 weeks followed by 4 weeks of rest.  Cycles may be repeated every 10 weeks until patients have evidence of progressive disease, intolerable toxicity or unwillingness to continue therapy.  Daily dose: 75mg/m2."
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of temozolomide in treating patients who\n      have advanced solid tumors that have spread to the brain."
        }, 
        "brief_title": "Temozolomide in Treating Patients With Solid Tumors That Have Spread to the Brain", 
        "completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "condition": "Metastatic Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasm Metastasis", 
                "Neoplasms", 
                "Neoplasms, Second Primary"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the response rate of patients with cerebral metastases who have failed\n      or refused standard therapy when treated with temozolomide. II. Assess the safety and\n      tolerability of this drug in these patients. III. Determine the quality of life of patients\n      treated with this drug. IV. Determine the response rate of systemic disease outside the\n      central nervous system in patients treated with this drug.\n\n      OUTLINE: Patients receive oral temozolomide daily for 6 weeks. Treatment repeats every 10\n      weeks for up to 1 year in the absence of disease progression or unacceptable toxicity.\n      Quality of life is assessed on day 1 of each 10-week course. Patients are followed for 30\n      days.\n\n      PROJECTED ACCRUAL: A total of 18-48 patients will be accrued for this study within 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Age greater than or equal to 18 years.\n\n          -  Karnofsky performance status (KPS) of greater than or equal to 60.\n\n          -  Laboratory values (performed within 14 days prior to study drug administration,\n             inclusive).\n\n          -  Absolute neutrophil count (ANC) >1500/mm3\n\n          -  Platelet count >100,000/mm3\n\n          -  Hemoglobin >10 g/dl or 100 g/l\n\n          -  BUN and serum creatinine <1.5 times upper limit of laboratory normal\n\n          -  Total and direct bilirubin <1.5 times upper limit of laboratory normal\n\n          -  SGOT and SGPT < 3 times upper limit of laboratory normal\n\n          -  Alkaline Phosphatase < 3 times upper limit of laboratory normal\n\n          -  A life expectancy from disease outside the CNS of greater than 12 weeks.\n\n          -  Subjects must give written informed consent.\n\n          -  Subjects must have histologically confirmed advanced solid malignancy with brain\n             metastases, with or without systemic disease.\n\n          -  Subjects must have failed or refused prior standard therapy for cerebral metastases\n             and have imaging evidence of progressive disease.  Prior therapy may include surgery\n             and/or whole brain radiotherapy and/or stereotactic radiosurgery.\n\n          -  At least 2 weeks must have elapsed since the completion of radiotherapy at any site\n             other than brain, prior to start of study medication.  At least 4 weeks must have\n             elapsed since the completion of brain radiotherapy.\n\n          -  At least  4 weeks must have elapsed since systemic therapy prior to start of study\n             medication, all clinically significant toxicities (other than hair loss) must have\n             resolved, and the patient must meet the eligibility criteria.\n\n          -  Systemic disease may be absent, present and controlled or present and uncontrolled.\n             If uncontrolled, the systemic disease should be considered less life-threatening than\n             the cerebral disease. Patients may have received adjuvant chemotherapy and may have\n             received one or more chemotherapy regimens for metastatic disease.\n\n          -  Patients with breast cancer who have progressive brain metastases, but stable\n             systemic disease whilst on hormonal therapy, may continue the same hormonal therapy,\n             as it can be assumed that the blood brain barrier is preventing response to this\n             agent in the central nervous system (CNS).\n\n          -  Bidimensionally measurable disease must be documented in the brain on gadolinium\n             magnetic resonance imaging (GdMRI) scan of the brain within 14 days prior to\n             enrollment into the study.  In the case of patients who received prior radiotherapy,\n             the MRI scan findings must be consistent with progressive disease following\n             treatment.\n\n          -  Subjects who have had previous surgery or stereotactic radiotherapy must have lesions\n             clearly measurable and distinct from the surgical and/or radiation changes induced by\n             prior or local therapies.\n\n          -  Subjects may be treated with steroids before initiation of protocol therapy and will\n             be eligible if they are neurologically stable or improving.\n\n        Exclusion Criteria\n\n          -  No recovery from all active toxicities of prior therapies (other than hair loss).\n\n          -  Surgery within 1 week (inclusive) prior to study drug administration, otherwise may\n             be eligible providing acute toxicity is resolved.\n\n          -  Subjects who are poor medical risks because of non-malignant systemic disease as well\n             as those with acute infection treated with intravenous antibiotics.\n\n          -  Frequent vomiting or medical condition that could interfere with oral medication\n             intake (e.g., partial bowel obstruction).\n\n          -  Concurrent primary malignancies at other sites with the exception of surgically cured\n             carcinoma in situ of the cervix and basal or squamous cell carcinoma of the skin.\n             Prior malignancies which have not required anti-tumor treatment within the preceding\n             24 months are eligible.\n\n          -  Known HIV positivity or AIDS-related illness.\n\n          -  Pregnant or nursing women.\n\n          -  Women of childbearing potential who are not using an effective method of\n             contraception.  Women of childbearing potential must have a negative serum pregnancy\n             test 24 hours prior to administration of study drug and be practicing medically\n             approved contraceptive precautions.\n\n          -  Men who do not agree to use an effective method of contraception.\n\n          -  Chemotherapy (excluding nitrosurea, mitomycin C or vincristine), within four weeks,\n             inclusive, prior to study drug administration; biologic therapy or immunotherapy\n             within two weeks, inclusive, prior to study drug administration.\n\n          -  Nitrosurea or mitomycin C administration within six weeks, inclusive, prior to study\n             drug administration.\n\n          -  Completion of radiation therapy to sites outside the brain or interstitial\n             brachytherapy within 2 weeks prior to study drug administration.\n\n          -  Known carcinomatous meningitis.\n\n          -  Lymphoma.\n\n          -  Planned radiation therapy to systemic site."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "4", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00012116", 
            "org_study_id": "CDR0000068485", 
            "secondary_id": [
                "P30CA016042", 
                "UCLA-0004059", 
                "SPRI-UCLA-0004059", 
                "NCI-G01-1919"
            ]
        }, 
        "intervention": {
            "arm_group_label": "temozolomide", 
            "description": "Administered in a fasting state, once a day for 6 weeks followed by 4 weeks of rest.  Cycles may be repeated every 10 weeks until patients have evidence of progressive disease, intolerable toxicity or unwillingness to continue therapy.  Daily dose: 75mg/m2.", 
            "intervention_name": "temozolomide", 
            "intervention_type": "Drug", 
            "other_name": [
                "Temodar", 
                "Temodal"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "tumors metastatic to brain", 
        "lastchanged_date": "July 27, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-0004059"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Temozolomide For Patients With Cerebral Metastases Who Have Failed Radiation Therapy", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Judith M. Ford, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To assess the rate of response/control of cerebral metastases from solid tumors to extended low dose, continuous oral temozolomide", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012116"
        }, 
        "responsible_party": {
            "name_title": "Judith Ford, MD / Principal Investigator", 
            "organization": "UCLA, Jonsson Comprehensive Cancer Center"
        }, 
        "secondary_outcome": [
            {
                "measure": "To assess the safety and tolerability of low dose, continuous oral temozolomide in this patient population", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "to measure quality of life in patients with cerebral metastases treated with low dose, continuous temozolomide", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "To measure the rate of response of systemic disease outside the central nervous system to extended low dose continuous oral temozolomide", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Jonsson Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Schering-Plough", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}