{
    "clinical_study": {
        "@rank": "121249", 
        "brief_summary": {
            "textblock": "To evaluate the relationships between smoking rate, gender, and body weight in the Hispanic\n      Health and Nutrition Examination I Survey (HHANES) I.  Also, to evaluate the independent and\n      additive contribution of smoking rate and fasting glucose on body weight in HHANES I and\n      NHANES II."
        }, 
        "brief_title": "Smoking and Body Weight: Analysis of HHANES", 
        "completion_date": "September 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was supported by the Small Grants Program established by the National Heart, Lung,\n      and Blood Institute in January 1990 to provide limited support to extend analyses of\n      research data generated by clinical trials, population research, and demonstration and\n      education research studies.\n\n      DESIGN NARRATIVE:\n\n      The first study used HHANES I data and analysis of variance to determine the possible body\n      composition differences between subgroups of gender and smoking categories.  Caloric\n      differences in dietary intake were analyzed in a second ANOVA design.\n\n      The second study used data from HHANES I and NHANES II to evaluate the independent and\n      additive or synergistic contribution of smoking rate and fasting glucose on body weight."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005272", 
            "org_study_id": "1157"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1774374", 
                "citation": "Klesges RC, Klesges LM, Meyers AW. Relationship of smoking status, energy balance, and body weight: analysis of the Second National Health and Nutrition Examination Survey. J Consult Clin Psychol. 1991 Dec;59(6):899-905."
            }, 
            {
                "PMID": "7780298", 
                "citation": "Klesges RC, Ray JW, Klesges LM. Caffeinated coffee and tea intake and its relationship to cigarette smoking: an analysis of the Second National Health and Nutrition Examination Survey (NHANES II). J Subst Abuse. 1994;6(4):407-18."
            }, 
            {
                "PMID": "8242127", 
                "citation": "Klesges RC, Klesges LM. The relationship between body mass and cigarette smoking using a biochemical index of smoking exposure. Int J Obes Relat Metab Disord. 1993 Oct;17(10):585-91."
            }, 
            {
                "PMID": "7561984", 
                "citation": "Klesges RC, Debon M, Ray JW. Are self-reports of smoking rate biased? Evidence from the Second National Health and Nutrition Examination Survey. J Clin Epidemiol. 1995 Oct;48(10):1225-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005272"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}