{
    "clinical_study": {
        "@rank": "97699", 
        "brief_summary": {
            "textblock": "To re-examine the relationship between suppressed anger, elevated blood pressure and\n      all-cause as well as coronary heart disease (CHD) mortality using data from the Life Change\n      Event Study (LCES) conducted on a representative sample of the Tecumseh Community Health\n      Study (TCHS), n=696, men and women, aged 30-69 in 1971-1972."
        }, 
        "brief_title": "Suppressed Anger, Blood Pressure and Mortality Follow-Up", 
        "completion_date": "December 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The psychosocial data (e.g. anger-expression, stressful life events) and some medical data\n      (e.g. blood pressure, smoking) were collected in 1971/72, while additional information about\n      other medical risk factors was collected in 1968/69.  Mortality ascertainment and cause of\n      death was  completed by the end of 1989, through TCHS staff, using the National Death Index\n      (NDI).  The estimated cumulative 18-year mortality rate as of 1989 for the Tecumseh cohort\n      of the same age as the LCES sample was 26 percent for males and 16 percent for females.\n      Approximately 144 deaths were expected.  Out of the total TCHS cohort deaths, 35 percent\n      were estimated to be due to CHD. Research questions tested included:  (1) did suppressed\n      anger predict coronary heart disease mortality as well as all-cause mortality; (2) was the\n      relationship between suppressed anger and mortality modified by other risk factors (e.g.\n      blood pressure, marital stress, gender); (3) were there certain anger-coping strategies\n      among married couples which increased mortality risk for one or both members of the marital\n      pair.\n\n      Analyses were done at three levels: for the whole sample, separately for males and females,\n      and for a subgroup of 192 married couples it was done by 'pairs'.  To determine univariate\n      association between anger-coping types and all-cause mortality, the percent deceased was\n      compared among persons grouped according to their anger responses.  For the\n      situation-specific and total suppressed anger indices, the distribution of scores was\n      divided into thirds.  The significance of each association was tested using chi-square\n      statistics.  Logistic regression was employed to test for the significance of the\n      association between anger-coping measures and mortality controlling for sex, age, education,\n      marital stress, relative weight, smoking, systolic blood pressure, CHD status, bronchitis,\n      and FEV1 scores.  Logistic regression was also used to determine whether any of the risk\n      factors, particularly blood pressure, gender and marital stress, significantly modified the\n      relationship between suppressed anger and mortality.  The design and measures of this study\n      had the potential to further identify specific person-situation characteristics associated\n      with higher risks of total as well as cause specific mortality which then could be used to\n      make more knowledgeable recommendations for health behavior interventions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005458", 
            "org_study_id": "4902"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005458"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1991", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}