{
    "clinical_study": {
        "@rank": "69022", 
        "brief_summary": {
            "textblock": "This study will collect fluid and tissue samples from the bronchi (air passages to the\n      lungs) of patients with Wegener's granulomatosis for laboratory examination. Wegener's\n      granulomatosis is a type of vasculitis (blood vessel inflammation) that can affect many\n      parts of the body, including the brain, nerves, eyes, skin, sinuses, kidneys, intestinal\n      tract, joints, heart, lungs and other sites. About 85 percent of patients have lung\n      involvement. The lining of the bronchi (bronchial mucosa) is composed of cells that produce\n      mucus, inflammatory cells, and inflammatory mediators (chemicals produced in response to\n      inflammation). Analysis of these various substances may provide insight into what causes\n      different types of lung problems in Wegener's granulomatosis.\n\n      Patients between 18 and 75 years of age with Wegener's granulomatosis who require\n      bronchoscopy to evaluate the cause of their lung problem may be eligible for this study.\n\n      Participants will undergo a bronchoscopy in the hospital intensive care unit (ICU).  For\n      this procedure, the mouth and throat are numbed with lidocaine jelly and spray. If needed, a\n      sedative is given for comfort. A small plastic tube (intravenous catheter) is placed in a\n      vein to give medications. A pencil-thin tube is then placed through the nose or mouth into\n      the lung airways to examine the airways carefully.\n\n      At the time of the bronchoscopy, patients in this study will undergo the following\n      additional procedures:\n\n        -  Bronchoalveolar lavage - Saline (salt water) is injected through the bronchoscope into\n           the air passage, acting as a rinse. A sample of the fluid is then withdrawn and\n           examined for infection, inflammatory cells and inflammatory chemicals. (This may be\n           done as part of the standard medical care procedure.)\n\n        -  Bronchial lavage - This procedure is similar to bronchoalveolar lavage, but less fluid\n           is used to rinse larger airways.\n\n        -  Bronchial mucosal biopsies - A small wire is inserted through the bronchoscope next to\n           the bronchial lining. Forceps at the end of the wire pinch off a small piece of tissue\n           for withdrawal and examination.\n\n      The patient's heart rhythm and rate and oxygen levels are monitored during the procedure.\n      When the procedures are finished, the patient is monitored in the ICU until the numbing\n      effect of the anesthetic has worn off and then moves to a regular hospital bed for\n      overnight.\n\n      Patients whose test results show an isolated infection or isolated Wegener's lung tissue\n      involvement and who are being treated or are eligible for treatment under another NIH\n      protocol will be followed by X-ray for improvement of their infection or other lung\n      involvement with treatment. Patients whose infection or lung tissue involvement improves may\n      be asked to undergo a second bronchoscopy as described above, but for research purposes\n      only."
        }, 
        "brief_title": "Analysis of Bronchial Tissue and Fluid in Patients With Wegener's Granulomatosis", 
        "completion_date": "January 2003", 
        "condition": [
            "Inflammation", 
            "Vasculitis", 
            "Wegener's Granulomatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Vasculitis", 
                "Wegener Granulomatosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Wegener's granulomatosis is a systemic vasculitis in which parenchymal and/or endobronchial\n      inflammation frequently occur.  The purpose of this investigation is to analyze bronchial\n      and bronchoalveolar lavage fluid in patients with Wegener's granulomatosis for the presence\n      of immunoregulatory mediators and pro-inflammatory cytokines.  We will also be examining\n      mucosal biopsies in these patients to define the histologic changes, the phenotype of\n      infiltrating leukocytes, and the pattern of adhesion molecule expression that may be\n      present.  Such studies could lead to an improved understanding of the pathophysiology of\n      this disease and of its pulmonary manifestations and provide potential directions for future\n      therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Diagnosis of Wegener's granulomatosis based on clinical and histological characteristics.\n\n        Age between 18-75 years.\n\n        Bronchoscopy is required as part of their standard medical care.\n\n        FEV1 is greater than 55 percent of FVC.\n\n        O2 saturation is greater than 90 percent.\n\n        EXCLUSION CRITERIA:\n\n        FEV1 is less than 55% of FVC.\n\n        O2 saturation is less than 90%.\n\n        Abnormal PT, PTT, or platelet count less than 50.\n\n        History of adverse reaction to lidocaine or other local anesthetics.\n\n        Pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001541", 
            "org_study_id": "960065", 
            "secondary_id": "96-I-0065"
        }, 
        "keyword": [
            "Vasculitis", 
            "Inflammation", 
            "Bronchoscopy", 
            "Cytokines", 
            "Inflammatory Mediators", 
            "Wegener's Granulomatosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Analysis of Bronchial and Bronchoalveolar Lavage Fluid and Bronchial Mucosal Biopsies in Patients With Wegener's Granulomatosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7614070", 
                "citation": "Levine SJ. Bronchial epithelial cell-cytokine interactions in airway inflammation. J Investig Med. 1995 Jun;43(3):241-9. Review."
            }, 
            {
                "PMID": "7611596", 
                "citation": "Shelhamer JH, Levine SJ, Wu T, Jacoby DB, Kaliner MA, Rennard SI. NIH conference. Airway inflammation. Ann Intern Med. 1995 Aug 15;123(4):288-304. Review."
            }, 
            {
                "PMID": "1990960", 
                "citation": "Hoffman GS, Sechler JM, Gallin JI, Shelhamer JH, Suffredini A, Ognibene FP, Baltaro RJ, Fleisher TA, Leavitt RY, Travis WD, et al. Bronchoalveolar lavage analysis in Wegener's granulomatosis. A method to study disease pathogenesis. Am Rev Respir Dis. 1991 Feb;143(2):401-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001541"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}