{
    "clinical_study": {
        "@rank": "58951", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of a new drug combination for treating\n      patients with severe aplastic anemia.  Patients with aplastic anemia produce too few blood\n      cells, causing fatigue, easy bruising and bleeding, and susceptibility to infections.  In\n      many cases, the very low blood counts result from an autoimmune process-that is, the\n      patient's own immune system suppresses production of blood cells by the bone marrow.\n      Although immune-suppressing drugs, such as cyclosporine, can restore normal cell counts,\n      many patients have disease relapses.  These patients require long-term therapy with\n      cyclosporine, which can cause harmful side effects.  This study will examine whether a lower\n      dose of cyclosporine given together with mycophenolate mofetil (MMF) can maintain blood\n      counts as effectively as full-dose cyclosporine treatment, and whether MMF alone can reduce\n      the chances of future relapses.\n\n      Patients 4 years of age and older with severe aplastic anemia who have relapsed after immune\n      suppressing therapy may be eligible for this study.  Participants will be randomly assigned\n      to receive either standard cyclosporine therapy or experimental therapy with cyclosporine\n      and MMF.\n\n      Patients receiving standard cyclosporine therapy will receive a full dose of the drug for at\n      least 3 months.  Those taking both cyclosporine and MMF will take MMF plus half-dose\n      cyclosporine for 3 months and continue MMF for an additional 6 months.  Both drugs are taken\n      twice a day by mouth.  All patients will have about 120 milliliters (4 ounces) of blood\n      drawn at the beginning of the study to evaluate immune system activity and bone marrow\n      function, and to look for genetic material of certain viruses.  Bone marrow aspirations and\n      biopsies will be done at the beginning of the study, and at 6 and 12 months.  For these\n      tests, the area of the hip is anesthetized and a special needle is used to draw bone marrow\n      from the hipbone.\n\n      The patient's local doctor will be asked to do blood tests for chemistries, liver function\n      and cyclosporine levels weekly for the first month and then every other week.  Patients will\n      return to NIH for evaluations 3, 6 and 12 months after treatment and then once a year.\n      About 100 ml (7 tablespoons) of blood will be drawn at each visit."
        }, 
        "brief_title": "Mycophenolate Mofetil and Cyclosporine to Treat Relapsing Aplastic Anemia", 
        "completion_date": "March 2002", 
        "condition": "Aplastic Anemia", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Aplastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aplastic anemia is characterized by trilineage hematopoietic failure with an apparently\n      empty bone marrow.  While the precise mechanism of disease has yet to be elucidated, much\n      evidence indicates an immunologically mediated pathophysiology.  Clinical trials have shown\n      that approximately 75-80% of patients who are treated with immunosuppressive drugs,\n      especially the combination of antithymocyte globulin (ATG) and cyclosporine (CSA),\n      demonstrate a return of hematopoieses and improved blood counts.  This therapy now is\n      considered standard care for the treatment of aplastic anemia in all patients who lack a\n      histocompatibility antigen-matched sibling donor and also in older patients regardless of\n      donor status.  However, with longer length of evaluation of patients after initial\n      treatment, it is becoming increasingly clear that a substantial proportion will suffer\n      relapse of pancytopenia.  ATG and CSA do not appear to cure the disease in these patients\n      but only disrupt a chronic autoimmune process.  Recent data from our own series of patients\n      treated with ATG and CSA, and studies of European patients who are treated with\n      antilymphocyte globulin (ALG) and CSA, indicate that approximately 1/3 of responding\n      patients will relapse and require treatment within 1-2 years of discontinuation of CSA.\n      About 15% of patients become dependent on continued CSA administration in order to maintain\n      blood counts.  Chronic CSA toxicities include increased susceptibility to infections,\n      hypertension, and irreversible renal damage, as well as hypertrichosis, hyperaesthesias,\n      gingival hyperplasia, headaches, tremors, and other troubling complaints; there is also a\n      possible increased risk of late malignant diseases.  Therefore, a major priority in clinical\n      research in aplastic anemia is the development of strategies to produce more durable\n      responses, as well as to identify immunosuppressive agents that can be used as effectively\n      and with fewer side affects than cyclosporine.  Mycophenolate mofetil (MMF) is a novel\n      immunosuppressive drug with proven efficacy in the treatment of graft rejection in renal\n      transplantation.  MMF has a different toxicity profile from cyclosporine, and specifically\n      does not damage the kidneys.  In this study, we will randomize patients who are judged to\n      have relapsed to receive either standard treatment with full dose cyclosporine or half dose\n      cyclosporine combined with MMF.  We anticipate that the combination of cyclosporine with MMF\n      will be as effective as conventional high dose cyclosporine for the purpose of treating\n      relapse of aplastic anemia and would provide a less toxic regimen for long-term treatment of\n      this disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subjects with a history of severe aplastic anemia successfully treated by\n        immunosuppression will be included.\n\n        Subjects with relapse, as defined above by either return of blood counts to satisfy\n        criteria for severity or consistently declining blood counts will be included.\n\n        Subjects age 4 and above will be included.\n\n        Subjects with the presence of a medical or surgical condition making survival for at least\n        3 months unlikely will be excluded.\n\n        Subjects with inability to confer informed consent or assent, in the case of a child,\n        either written or verbal, will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "130", 
        "firstreceived_date": "July 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005935", 
            "org_study_id": "000157", 
            "secondary_id": "00-H-0157"
        }, 
        "intervention": [
            {
                "intervention_name": "Mycophenolate mofetil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Cyclosporine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclosporins", 
                "Cyclosporine", 
                "Mycophenolic Acid", 
                "Mycophenolate mofetil"
            ]
        }, 
        "keyword": [
            "Immunosuppression", 
            "T Cells", 
            "Autoimmunity", 
            "Bone Marrow Failure", 
            "Hematopoiesis", 
            "Relapsing Aplastic Anemia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Trial for the Treatment of Relapsing Aplastic Anemia With Mycophenolate Mofetil (MMF) and Cyclosporine (CSA)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7780125", 
                "citation": "Young NS, Barrett AJ. The treatment of severe acquired aplastic anemia. Blood. 1995 Jun 15;85(12):3367-77. Review. No abstract available."
            }, 
            {
                "PMID": "9005753", 
                "citation": "Young NS. Autoimmunity and its treatment in aplastic anemia. Ann Intern Med. 1997 Jan 15;126(2):166-8. No abstract available."
            }, 
            {
                "PMID": "7756640", 
                "citation": "Rosenfeld SJ, Kimball J, Vining D, Young NS. Intensive immunosuppression with antithymocyte globulin and cyclosporine as treatment for severe acquired aplastic anemia. Blood. 1995 Jun 1;85(11):3058-65."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005935"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}