{
    "clinical_study": {
        "@rank": "64021", 
        "arm_group": {
            "arm_group_label": "Treatment (KRN5500)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive KRN5500 IV over 24-72 hours on day 1. Treatment repeats every 21 days in the absence of disease progression or unacceptable toxicity.\nCohorts of 1-3 patients receive KRN5500 at the starting dose over escalating infusion durations. After the longest duration of infusion time is safely reached, cohorts of 3-6 patients receive escalating doses of KRN5500 until the MTD is determined. The MTD is defined as the dose preceding that at which 2 of 3 or 2 of 6 patients experience dose-limiting toxicity. Once the MTD is determined, additional patients are accrued to receive treatment with KRN5500 at the recommended phase II dose."
        }, 
        "brief_summary": {
            "textblock": "Phase I trial to study the effectiveness of KRN5500 in treating patients who have solid\n      tumors. Drugs used in chemotherapy, such as KRN5500, work in different ways to stop cancer\n      cells from dividing so they stop growing or die"
        }, 
        "brief_title": "KRN5500 in Treating Patients With Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To establish the MTD and identify the DLTs of the investigational agent KRN5500 when\n      administered by a 72-hr continuous i.v. infusion to patients with solid tumors who have\n      failed standard therapy or for whom no standard therapy exists.\n\n      II. To establish and assess the safety of an appropriate dose for phase II studies.\n\n      III. To characterize the pharmacokinetics of KRN5500 in patients when administered by a 72\n      hr continuous IV infusion.\n\n      IV. To characterize the response to KRN5500 by FLT-PET scanning at the MTD.\n\n      SECONDARY OBJECTIVES:\n\n      I. To describe any preliminary evidence of antitumor activity. II. Establish pharmacodynamic\n      relationships for the pharmacological effect of the drug upon surrogate markers of activity\n      and host toxicity.\n\n      III. To compare the toxicity profiles for the 1 hr i.v. infusion and 72 hr continuous i.v.\n      infusion administration schedules.\n\n      OUTLINE: This is a dose-escalation, multicenter study.\n\n      Patients receive KRN5500 IV over 24-72 hours on day 1. Treatment repeats every 21 days in\n      the absence of disease progression or unacceptable toxicity.\n\n      Cohorts of 1-3 patients receive KRN5500 at the starting dose over escalating infusion\n      durations. After the longest duration of infusion time is safely reached, cohorts of 3-6\n      patients receive escalating doses of KRN5500 until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which 2 of 3 or 2 of 6 patients\n      experience dose-limiting toxicity. Once the MTD is determined, additional patients are\n      accrued to receive treatment with KRN5500 at the recommended phase II dose.\n\n      Patients are followed every 4 weeks until resolution of all toxicity.\n\n      PROJECTED ACCRUAL: A total of 20-40 patients will be accrued for this study within 9-12\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Metastatic or inoperable malignancy, other than leukemia or a primary CNS tumor, for\n             which there is no known curative or survival prolonging palliative therapy, or all\n             such therapies have failed\n\n          -  Life expectancy >= 2 months\n\n          -  ECOG performance status =< 2\n\n          -  WBC >= 3,000/mm^3\n\n          -  ANC >= 1,500/mm^3\n\n          -  Platelets >= 100,000/mm^3\n\n          -  SGOT ≤ 2.5-times the upper limit of normal (ULN)\n\n          -  SGPT ≤ 2.5-times the ULN\n\n          -  Total bilirubin ≤ 1.5 mg/dl\n\n          -  Serum creatinine ≤ 1.5 mg/dl\n\n          -  ECG showing no evidence of acute ischemia or serious conduction abnormality\n\n          -  >= 2 weeks since major surgery\n\n          -  >= 3 weeks since chemotherapy or radiation therapy, except for nitrosoureas and\n             mitomycin-C, in which case the interval shall be 6 weeks\n\n          -  Women of childbearing potential must not be pregnant or lactating; all women of\n             childbearing potential must have a negative serum or urine pregnancy test (minimum\n             sensitivity 25 IU/L of β-HCG) within 72 hr prior to receiving the study medication;\n             KRN5500 has antiproliferative effects which may be harmful to the developing fetus or\n             nursing infant\n\n          -  Fertile males and females must use adequate contraception\n\n          -  Central venous catheter placed at least one day prior to treatment\n\n          -  Signed informed consent\n\n        Exclusion Criteria:\n\n          -  A serious uncontrolled medical disorder or active infection that would impair the\n             ability of the patient to receive study treatment\n\n          -  Uncontrolled or significant pulmonary or cardiovascular disease, including a recent\n             (6 months or less) myocardial infarction, any significant degree of congestive heart\n             failure with or without medical treatment, any history of clinically significant\n             atrial or ventricular arrhythmias, any history of second or third degree heart block,\n             or prolonged QTc interval (greater than 450 ms) on electrocardiogram\n\n          -  Active brain metastases including evidence of cerebral edema by CT scan or MRI, or\n             progression from prior imaging study, any requirement for steroids, or clinical\n             symptoms related to brain metastases\n\n          -  A psychiatric illness that precludes the ability to provide informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00017238", 
            "org_study_id": "NCI-2012-03132", 
            "secondary_id": [
                "00-102", 
                "U01CA062490"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (KRN5500)", 
                "description": "Given IV", 
                "intervention_name": "KRN5500", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment (KRN5500)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Dana-Farber Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of KRN5500 (NSC 650426) Given as a 72 Hour Continuous IV Infusion Every 21 Days in Patients With Solid Tumors", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Joseph Eder", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximally tolerated dose (MTD) and dose limiting toxicities (DLTs) of KRN5500, based on the National Cancer Institute Common Toxicity Criteria (NCI CTC) v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 21 days"
            }, 
            {
                "measure": "Grade 2 or greater toxic effects, based on the NCI CTC v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 1 month after last course of study treatment"
            }, 
            {
                "description": "Analyzed by noncompartmental methods and/or nonlinear least squares regression using WinNonlin (Scientific Consulting, Inc.).", 
                "measure": "Plasma concentration-time levels of KRN5500 as determined by reversed-phase high-performance liquid chromatography with electrospray ionization mass spectrometric detection", 
                "safety_issue": "No", 
                "time_frame": "Up to 21 days"
            }, 
            {
                "measure": "Response to KRN5500 by fluorothymidine-positron emission tomography (FLT-PET) scanning at the MTD in patients with measurable disease", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017238"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Antitumor activity", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Pharmacodynamic relationships for the pharmacological effect of the drug upon surrogate markers of activity and host toxicity", 
                "safety_issue": "No", 
                "time_frame": "Up to 21 days"
            }, 
            {
                "measure": "Comparison among the toxicity profiles between the 1 hr i.v. infusion and 72 hr continuous i.v. infusion administration schedules", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 month after last course of study treatment"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Dana-Farber Cancer Institute": "42.358 -71.06"
    }
}