{
    "clinical_study": {
        "@rank": "48822", 
        "brief_summary": {
            "textblock": "To examine clinical cardiovascular outcomes of African Americans."
        }, 
        "brief_title": "Clinical Cardiovascular Outcomes of African-Americans", 
        "completion_date": "March 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      It has been well recognized for years that the survival rates among African-Americans with\n      chronic diseases are reduced compared to their white counterparts.  Recently attention has\n      focussed on racial disparities in survival with chronic cardiovascular diseases.  Prior to\n      the widespread availability of coronary arteriography, African-Americans were thought to\n      have a very low incidence of coronary artery disease. These findings appear to be\n      inconsistent with the now generally accepted view that the coronary artery disease mortality\n      rate is nearly equal in United States Black and white men and is increased in Black women as\n      compared to white women.\n\n      Howard University and Howard University Hospital provided a unique environment for studying\n      the clinical cardiovascular outcomes of African-Americans, in light of its history. That is,\n      due to the influx of blacks into the District of Columbia in 1862, Freedmen's Hospital\n      (which is now known as Howard University Hospital) was established for their care. Howard\n      University Hospital has had an admissions profile with greater than 95 percent\n      African-Americans for the past century\n\n      DESIGN NARRATIVE:\n\n      The study used previously collected data to: 1) examine the trends in mortality rates at\n      Howard University Hospital, based on discharge status, between 1986 - 1992, for selected\n      cardiovascular diseases; 2) compare cardiovascular mortality rate trends between Howard\n      University Hospital and the National Hospital Discharge data; 3) examine cardiovascular co-\n      morbidity experiences using a severity of illness index at Howard University Hospital\n      compared to National data by race/ethnicity, geographic location and hospital bed size; and\n      4) identify a cohort of cardiovascular patients retrospectively based on repeated discharge\n      data at Howard University Hospital, to analyze survival data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005429", 
            "org_study_id": "4347"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005429"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}