{
    "clinical_study": {
        "@rank": "57262", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of 5-azacytidine and phenylbutyrate\n      for treating thalassemia major.  Patients with this disease have abnormal production of\n      hemoglobin (the oxygen-carrying protein in red blood cells), which leads to red blood cell\n      destruction.  As a result, patients require frequent red cell transfusions over many years.\n      Because of these transfusions, however, excess iron is deposited in various body organs-such\n      as the heart, liver, thyroid gland and, in men, the testes-impairing their function.\n\n      Fetal hemoglobin-a type of hemoglobin that is produced during fetal and infant life-can\n      substitute for adult hemoglobin and increase the levels of red cells in the body.  After\n      infancy, however, this type of hemoglobin is no longer produced in large quantities.\n      5-azacytidine can increase fetal hemoglobin levels, but this drug can damage DNA, which in\n      turn can increase the risk of cancer.  This study will try to lessen the harmful effects of\n      5-azacytidine by using only one or two doses of it, followed by long-term therapy with\n      phenylbutyrate, a drug that may be as effective as 5-azacytidine with less harmful side\n      effects.\n\n      Patients 18 years of age and older with severe thalassemia major may be eligible for this\n      study.  Before beginning treatment, candidates will have a medical history and physical\n      examination, blood tests, chest X-ray, electrocardiogram (EKG), bone marrow biopsy  (removal\n      of a small sample of bone marrow from the hip for microscopic examination) and whole-body\n      magnetic resonance imaging (MRI).  For the biopsy, the area of the hip is anesthetized and a\n      special needle is inserted to draw bone marrow from the hipbone.  For the MRI scan, a strong\n      magnetic field is used to produce images that will identify sites where the body is making\n      red blood cells.  During this procedure, the patient lies on a table in a narrow cylinder\n      containing a magnetic field.  Earplugs are placed in the ears to muffle the loud thumping\n      sounds the machine makes when the magnetic fields are being switched.\n\n      An intravenous (IV) catheter (flexible tube inserted into a vein) is placed in a large vein\n      of the patient's neck, chest or arm for infusion of 5-azacytidine at a constant rate over 4\n      days.  Patients who do not respond to this first dose of 5-azacytidine will be given the\n      drug again after about 50 days.  If they do not respond to the second dose, alternate\n      treatments will have to be considered.  Patients who respond to 5-azacytidine will begin\n      taking phenylbutyrate on the 14th day after 5-azacytidine was started.  They will take about\n      10 large pills 3 times a day, continuing for as long as the treatment is beneficial.  All\n      patients will be hospitalized for at least 6 days starting with the beginning of\n      5-azacytidine therapy.  Those who are well enough may then be discharged and continue\n      treatment as an outpatient.\n\n      Patients will be monitored with blood tests daily for 2 weeks and then will be seen weekly\n      for about another 5 weeks.  Bone marrow biopsies will be repeated 6 days after treatment\n      begins and again at 2 weeks and 7 weeks.  MRI will be repeated 7 weeks after treatment\n      begins.  After 7 weeks, patients will be seen at 3-month intervals.  Bone marrow biopsies\n      will be done every 6 months for the first 3 years after treatment.  Patients will have red\n      cell transfusions as needed and chelation therapy to remove excess iron."
        }, 
        "brief_title": "5-Azacytidine and Phenylbutyrate to Treat Severe Thalassemia", 
        "completion_date": "June 2003", 
        "condition": "Beta Thalassemia", 
        "condition_browse": {
            "mesh_term": [
                "Beta-Thalassemia", 
                "Thalassemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Individuals with homozygous beta-thalassemia are either severely anemic or dependent on\n      blood transfusion to sustain life.  Deficient synthesis of the beta chain leads to\n      imbalanced chain synthesis with an excess of alpha globin.  This alpha globin precipitates,\n      causing ineffective erythropoiesis and shortened red cell survival.  In patients with\n      homozygous beta-thalassemia, enhanced gamma globin synthesis could partially compensate for\n      the deficient synthesis of beta globin rendering chain synthesis more balanced and reducing\n      the relative excess of alpha chains.  The purpose of this protocol is to test the hypothesis\n      that induction therapy with 5-azacytidine, followed by maintenance treatment with oral\n      phenylbutyrate will enhance gamma globin synthesis, increase red cell production and\n      partially or substantially correct the anemia in patients with homozygous beta-thalassemia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Thalassemia major with progressive disease or complications of iron overload despite\n        traditional transfusion and iron chelation therapy\n\n        Thalassemia major in which standard transfusion therapy or iron chelation therapy is\n        contraindicated\n\n        ECOG performance status must be less than or equal to 2\n\n        NYHA less than or equal to class II status\n\n        Progressive disease is defined as 1) an increasing transfusion requirement or difficulty\n        in maintenance of hemoglobin levels greater than 7g/dl as a consequence of autologous or\n        allogeneic antibodies or 2) increasing extramedullary hematopoiesis causing compression\n        phenomena.\n\n        Complications of iron overload despite iron chelation therapy is defined as difficulty in\n        achieving negative iron balance when complications of iron overload exist.  Complications\n        of iron overload include heart failure, or decreased cardiac ejection fraction,\n        endocrinopathy and evidence of progressive liver dysfunction.\n\n        EXCLUSION CRITERIA:\n\n        Severe sepsis or septic shock\n\n        Current pregnancy or breast feeding\n\n        Not able to give informed consent\n\n        Altered mental status or seizure disorder\n\n        AST or ALT greater than 3X upper limit of normal\n\n        Bilirubin greater than1.5X upper limit of normal, unless the abnormal bilirubin can be\n        accounted for by indirect hyperbilirubinemia due to hemolysis or Gilbert's Disease\n\n        Serum albumin less than 3g/dl\n\n        Creatinine greater than 2mg/dl and creatinine clearance less than 60ml/min\n\n        Patients who are moribund or patients with concurrent hepatic, renal, cardiac, metabolic,\n        or any disease of such severity that death within 7-10 days is likely\n\n        Concurrent myelodysplastic syndrome or leukemia\n\n        NYHA class III/IV status\n\n        ECOG performance status greater than 2\n\n        Age less than 18 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "July 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005934", 
            "org_study_id": "000166", 
            "secondary_id": "00-DK-0166"
        }, 
        "intervention": {
            "intervention_name": "5-Azacytidine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Azacitidine", 
                "4-phenylbutyric acid"
            ]
        }, 
        "keyword": [
            "Fetal Hemoglobin", 
            "5-Azacytidine", 
            "Phenylbutyrate", 
            "Thalassemia", 
            "Hemoglobin", 
            "Anemia", 
            "Blood", 
            "Thalassemia Major", 
            "Beta Thalassemia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of 5-Azacytidine and Oral Sodium Phenylbutyrate in Severe Thalassemia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "6124668", 
                "citation": "Thomas ED, Buckner CD, Sanders JE, Papayannopoulou T, Borgna-Pignatti C, De Stefano P, Sullivan KM, Clift RA, Storb R. Marrow transplantation for thalassaemia. Lancet. 1982 Jul 31;2(8292):227-9. No abstract available."
            }, 
            {
                "PMID": "4000198", 
                "citation": "Wolfe L, Olivieri N, Sallan D, Colan S, Rose V, Propper R, Freedman MH, Nathan DG. Prevention of cardiac disease by subcutaneous deferoxamine in patients with thalassemia major. N Engl J Med. 1985 Jun 20;312(25):1600-3."
            }, 
            {
                "PMID": "6660889", 
                "citation": "Modell B, Petrou M. Management of thalassaemia major. Arch Dis Child. 1983 Dec;58(12):1026-30. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005934"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2003"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}