{
    "clinical_study": {
        "@rank": "75804", 
        "brief_summary": {
            "textblock": "The Neuromuscular Diseases Section (NDS) is conducting research on certain inherited\n      myopathies and neuropathies, disorders that lead to disability and sometimes death. NDS,\n      along with other groups, has identified some disease-causing genes. The National Institutes\n      of Health Clinical Center proposes new research to identify additional hereditary\n      neuromuscular diseases and conduct genetic studies in order to localize, clone, and\n      characterize the diseases.\n\n      An expected 50 patients with known or suspected inherited myopathy or neuropathy and their\n      families will be recruited for this study. If travel to the Clinical Center is impossible,\n      investigators may come to them to do the tests. Ten to twenty cubic centimeters of blood\n      will be drawn for DNA extraction and genotyping. Some abnormal movements of muscle atrophy\n      will be documented by videotaping. If necessary, diagnostic laboratory and radiographic\n      studies will be done to confirm diagnosis. Because the diseases are hereditary, blood may\n      also be drawn from family members. The family will be counseled and the participants invited\n      back annually to investigate the progression of the disease.\n\n      Each participant will be evaluated by a history and initial neurological exam. Up to another\n      20 mL of blood will be drawn for routine blood studies. Other medical care procedures may\n      include a chest x-ray, EKG and echocardiogram, CT (computed tomography) or MRI (magnetic\n      resonance imaging) scan, pulmonary function tests, and physical therapy assessment. Possible\n      research procedures may include MR spectroscopy, nerve conduction study, electromyography,\n      muscle or nerve biopsy, and lumbar puncture.\n\n      The researchers have decided not to inform the family if nonpaternity or adoption is\n      discovered by the DNA genotyping. Also, because a carrier of the disease gene may not\n      necessarily develop the disease, family members will not be informed if they are carriers."
        }, 
        "brief_title": "Phenotype/Genotype Correlations in Neuromuscular Disorders", 
        "completion_date": "May 2007", 
        "condition": "Neuromuscular Disease", 
        "condition_browse": {
            "mesh_term": "Neuromuscular Diseases"
        }, 
        "detailed_description": {
            "textblock": "The goal of this protocol is to identify families with inherited neuromuscular disorders,\n      evaluate disease manifestations to establish an accurate clinical diagnosis by using newest\n      technological advances and investigate the underlying molecular mechanisms. Studies of\n      inherited myopathies in large families with good genealogical records are especially\n      valuable. Patients with diseases of known molecular basis will be genotyped to conduct\n      analysis of phenotype/genotype correlation. Patients with diseases of unknown or incomplete\n      genetic characterization will be studied with a hope of contributing to the identification\n      of specific disease-causing genes and to genetic mechanisms responsible for a specific\n      disorder."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients of all ages with known or suspected inherited myopathies or neuropathies or\n        neuropathies and their families will be considered as potential candidates for the study.\n\n        Pregnant women will be included.\n\n        Family members of studied patients who express interest in participating will be also\n        accepted.\n\n        Willingness and legal ability to give and sign informed study consent.\n\n        Willingness to travel to the Clinical Center for evaluation if necessary.\n\n        Willingness to submit tissue for testing this may include muscle, nerve and peripheral\n        blood.\n\n        EXCLUSION CRITERIA:\n\n        People with no known or suspected inherited myopathies or neuropathies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1000", 
        "firstreceived_date": "June 8, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00017745", 
            "org_study_id": "010187", 
            "secondary_id": "01-N-0187"
        }, 
        "keyword": [
            "DNA", 
            "Hereditary Myopathies", 
            "Intermediate Filaments", 
            "Cardiomyopathies", 
            "Genetic Testing", 
            "Myopathy", 
            "Inherited Neuromuscular Disorder"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phenotype/Genotype Correlations in Inherited Myopathies", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "7654077", 
            "citation": "Sivakumar K, Cervenakova L, Dalakas MC, Leon-Monzon M, Isaacson SH, Nagle JW, Vasconcelos O, Goldfarb LG. Exons 16 and 17 of the amyloid precursor protein gene in familial inclusion body myopathy. Ann Neurol. 1995 Aug;38(2):267-9."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017745"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}