{
    "clinical_study": {
        "@rank": "58944", 
        "brief_summary": {
            "textblock": "To implement and evaluate a coordinated set of activities for asthma identification,\n      education, management, and prevention in the predominantly minority inner city schools in\n      the Detroit metropolitan area."
        }, 
        "brief_title": "Controlling Asthma at School", 
        "completion_date": "October 2002", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was part of an initiative \"Interventions to Improve Asthma Management and\n      Prevention at School\".  The Broad Agency Announcement was released in June, 1994.\n\n      DESIGN NARRATIVE:\n\n      The intervention was a combination of: targeted education for children with asthma, other\n      children in the school, families, physicians and school personnel; concerted effort to\n      change school policies working against effective self-management of asthma; community\n      action/education to create awareness and support for the schools' efforts to control the\n      disease.  Open Airways for School, a proven educational program, was adapted for students in\n      the Detroit metropolitan area as part of the intervention.  This program was based on social\n      cognitive theory while modeling effective asthma management behavior, involving students in\n      activities where they mastered skills relevant to asthma management, and developing the\n      students' sense of confidence to carry out asthma management tasks.  For education of all\n      students, a learning module called \"Environmental Detective\" was developed to complement the\n      Michigan Model of comprehensive health education offered in classrooms in Michigan.  The\n      Environmental Detective game sensitized children without asthma to the problems of children\n      with asthma.  The intervention was evaluated through a controlled research design to\n      determine if it had an impact on asthma morbidity, the number of days of limited activity of\n      the child with asthma, and his or her academic performance.\n\n      The project was a collaboration of the University of Michigan School of Public Health and\n      School of Medicine, the Henry Ford Hospital Center of Detroit, the Washtenaw County Health\n      and Human Services Department, the American Lung Association of Michigan, and the State of\n      Michigan Department of Education."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005735", 
            "org_study_id": "4944"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Noreen Clark"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12393074", 
                "citation": "Clark NM, Brown R, Joseph CL, Anderson EW, Liu M, Valerio M, Gong M. Issues in identifying asthma and estimating prevalence in an urban school population. J Clin Epidemiol. 2002 Sep;55(9):870-81."
            }, 
            {
                "PMID": "15136375", 
                "citation": "Clark NM, Brown R, Joseph CL, Anderson EW, Liu M, Valerio MA. Effects of a comprehensive school-based asthma program on symptoms, parent management, grades, and absenteeism. Chest. 2004 May;125(5):1674-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005735"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "July 2004"
    }, 
    "geocoordinates": {}
}