{
    "clinical_study": {
        "@rank": "97688", 
        "brief_summary": {
            "textblock": "RATIONALE: New imaging procedures, such as enhanced ultrasound may improve the ability to\n      determine the extent of breast cancer.\n\n      PURPOSE: Diagnostic study of enhanced ultrasound in women who have locally advanced primary\n      breast cancer."
        }, 
        "brief_title": "Enhanced Ultrasound in Determining Extent of Disease in Women With Primary Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Measure blood flow of primary breast lesions and corresponding lymph nodes by\n      Power Doppler Ultrasound (PDU) and compare this information with metastatic potential and\n      patient survival in women with primary breast cancer. II. Correlate intratumor/-nodal blood\n      flow with pathological variables using standard histology and special stains in this patient\n      population. III. Correlate intratumor microvessel density with total tumor blood flow and\n      with the presence of axillary lymph node metastases using this diagnostic method in these\n      patients. IV. Correlate tumor blood flow with various markers of angiogenesis using this\n      diagnostic method in these patients. V. Compare tumor blood flow as measured with PDU before\n      and after contrast enhancement in these patients.\n\n      OUTLINE: This is a diagnostic study. Patients receive ultrasound contrast agent IV. An\n      ultrasound probe with Power Doppler facility is swept over the skin surface in a standard\n      fashion before and after contrast enhancement. Blood flow data is acquired over the volume\n      of the mass and/or lymph nodes using a video recorder. The scanning time ranges between 5 to\n      15 minutes depending on the size and exact location of the breast mass and axillary lymph\n      nodes. Within 1 week of the ultrasound, patients undergo surgery and the mass and axillary\n      lymph nodes are removed.\n\n      PROJECTED ACCRUAL: Approximately 200 patients will be accrued for this study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Clinically suspected locally advanced breast cancer where\n        treatment indicated is primary surgery (wide local excision or simple mastectomy) and\n        axillary dissection (clearance) Inflammatory breast cancer eligible No recurrent disease\n        Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Female Menopausal status: Not specified\n        Performance status: Not specified Life expectancy: Not specified Hematopoietic: Not\n        specified Hepatic: Not specified Renal: Not specified Cardiovascular: No New York Heart\n        Association class III or IV heart disease At least 14 days since prior myocardial\n        infarction Pulmonary: No severe chronic obstructive pulmonary disease Other: No\n        galactosemia No mental illness or handicap\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        neoadjuvant chemotherapy Endocrine therapy: Not specified Radiotherapy: Not specified\n        Surgery: See Disease Characteristics At least 1 month since prior core biopsy (Tru-cut) of\n        breast cancer"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005058", 
            "org_study_id": "CDR0000067655", 
            "secondary_id": [
                "RMNHS-1443", 
                "EU-20003"
            ]
        }, 
        "intervention": {
            "intervention_name": "ultrasound imaging", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "stage I breast cancer", 
            "stage II breast cancer", 
            "stage IIIA breast cancer", 
            "stage IIIB breast cancer", 
            "inflammatory breast cancer"
        ], 
        "lastchanged_date": "November 5, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/RMNHS-1443"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "SW3 6JJ"
                }, 
                "name": "Royal Marsden NHS Trust"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Direct Comparison of Contrast Enhanced Power Doppler Ultrasound in Primary Breast Cancer and Axillary Nodal Status With Histopathological Variables and Clinical Outcome", 
        "overall_official": {
            "affiliation": "Royal Marsden NHS Foundation Trust", 
            "last_name": "Gerald Gui, MD, MS, FRCS(Edin), FRCS(Eng)", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005058"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Royal Marsden NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2005"
    }, 
    "geocoordinates": {
        "Royal Marsden NHS Trust": "51.508 -0.128"
    }
}