{
    "clinical_study": {
        "@rank": "97674", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Giving chemotherapy after surgery may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of mitoxantrone given after surgery in\n      treating patients who have prostate cancer that is at high risk for recurrence."
        }, 
        "brief_title": "Mitoxantrone Following Surgery in Treating Patients With Prostate Cancer at High Risk for Recurrence", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the feasibility of enrolling patients with adenocarcinoma of the\n      prostate at high risk for recurrence following radical prostatectomy in an adjuvant\n      mitoxantrone trial. II. Determine if this adjuvant therapy results in a delay in time to\n      failure or a decrease in the number of treatment failures compared to historical controls in\n      this patient population.\n\n      OUTLINE: Patients receive mitoxantrone IV over 10-30 minutes every 21 days. Treatment\n      continues for a maximum of 6 courses in the absence of unacceptable toxicity or disease\n      progression. Patients are followed every 3 months for the first 3 years, and then every 6\n      months for the next 3 years or until disease progression.\n\n      PROJECTED ACCRUAL: Approximately 60 patients will be accrued for this study over 18 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Adenocarcinoma of the prostate treated by radical prostatectomy\n        within the past 3 months Considered to be at high risk for recurrence as defined by at\n        least 1 of the following characteristics on the radical prostatectomy specimen: Positive\n        seminal vesicles Gleason 6 and preoperative PSA greater than 18 ng/mL Gleason 7 and\n        preoperative PSA greater than 14 ng/mL Gleason 8, 9, or 10 and any preoperative PSA\n        Undetectable PSA (i.e., less than 0.1 ng/mL) within 3 months following radical\n        prostatectomy and at time of enrollment Negative lymph nodes at time of radical\n        prostatectomy if lymphadenectomy performed Extracapsular penetration and/or positive\n        surgical margins allowed\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Zubrod 0-1 Life expectancy:\n        Not specified Hematopoietic: Granulocyte count at least 1,500/mm3 Platelet count at least\n        100,000/mm3 Hepatic: Bilirubin no greater than 1.5 times upper limit of normal (ULN) SGOT\n        no greater than 2 times ULN Renal: Not specified Cardiovascular: No New York Heart\n        Association class III or IV cardiac disease or angina pectoris No myocardial infarction\n        within the past 6 months\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent filgrastim or sargramostim\n        except for febrile neutropenia Chemotherapy: No other concurrent chemotherapy Endocrine\n        therapy: No prior neoadjuvant or adjuvant hormonal therapy for prostate cancer No\n        concurrent hormonal therapy except for non-disease related conditions (e.g., insulin for\n        diabetes) No concurrent systemic corticosteriods unless for adrenal insufficiency No\n        concurrent prednisone, dexamethasone, or other steroidal antiemetics At least 6 months\n        since prior finasteride No concurrent finasteride No concurrent antiandrogens (e.g.,\n        flutamide, bicalutamide, nilutamide) or gonadotropin releasing hormone agonists (e.g.,\n        leuprolide, goserelin) Radiotherapy: No prior adjuvant radiotherapy for prostate cancer No\n        prior pelvic radiotherapy for prostate cancer Surgery: See Disease Characteristics Other:\n        At least 6 months since prior saw palmetto No concurrent compounds with 5 alpha-reductase\n        inhibitor activity (e.g., saw palmetto)"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003858", 
            "org_study_id": "CDR0000067021", 
            "secondary_id": "CLB-99801"
        }, 
        "intervention": {
            "intervention_name": "mitoxantrone hydrochloride", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Mitoxantrone"
        }, 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "stage I prostate cancer", 
            "stage IIB prostate cancer", 
            "stage IIA prostate cancer", 
            "stage III prostate cancer", 
            "stage IV prostate cancer"
        ], 
        "lastchanged_date": "February 18, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CLB-99801"
        }, 
        "official_title": "A Phase II Trial of Adjuvant Mitoxantrone (NSC #301739) for High Risk Patients Following Radical Prostatectomy", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Joseph C. Presti, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003858"
        }, 
        "results_reference": {
            "PMID": "11857298", 
            "citation": "Levine EG, Halabi S, Roberts JD, Kaplan EB, Rago R, Atkins JN, Vogelzang NJ. Higher doses of mitoxantrone among men with hormone-refractory prostate carcinoma: a Cancer and Leukemia Group B study. Cancer. 2002 Feb 1;94(3):665-72."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Cancer and Leukemia Group B", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2007"
    }, 
    "geocoordinates": {}
}