{
    "clinical_study": {
        "@rank": "50526", 
        "brief_summary": {
            "textblock": "This project is designed to study whether anti-inflammatory drugs, such as celecoxib, may\n      delay age-related mental decline. We are also looking at genetic risk and brain structure as\n      potential predictors of mental decline. We believe people with age-associated memory\n      impairment who take celecoxib will show less evidence of mental decline than those receiving\n      placebo (an inactive pill) after 18 months. We expect that brain structure at the start of\n      the study, memory performance as indicated by tests, and age will be additional predictors\n      of mental decline. We also predict that cognitive decline (i.e., decline in thinking and\n      memory) and treatment response will vary according to genetic factors that may correlate\n      with the age at which dementia begins. We believe other variables such as prior educational\n      achievement, memory capability at the outset of the study, and gender may influence mental\n      decline and treatment response. We will study people with age-associated memory impairment\n      (mild memory complaints, decreased performance in selected memory tests), between 40 and 90\n      years of age. The subjects will be randomly (i.e., by a process similar to flipping a coin)\n      assigned to treatment groups. The subjects will receive either an inactive substance\n      (placebo) or celecoxib (400 mg/day). The subjects will receive a magnetic resonance imaging\n      (MRI) scan, FDG PET scan, routine laboratory blood tests, electrocardiogram and cognitive\n      tests. They will be followed for approximately 18 months and asked to return at specific\n      intervals for follow-up testing. Measures of brain structure will be derived from baseline\n      MRI scans and metabolic activity from PET scans, and blood will be drawn and tested to\n      determine which forms (genotypes) of certain genetically determined cellular components the\n      patient has."
        }, 
        "brief_title": "Anti-Inflammatory Treatment for Age-Associated Memory Impairment: A Double-Blind Placebo-Controlled Trial", 
        "condition": "Memory Disorders", 
        "condition_browse": {
            "mesh_term": "Memory Disorders"
        }, 
        "detailed_description": {
            "textblock": "Several observational epidemiological studies indicate that anti-inflammatory treatments\n      attenuate or prevent the symptoms of one of the most common mental disorders of late life,\n      Alzheimer's disease (AD). Neuropathological studies also support inflammatory or immune\n      mechanisms in AD, including findings of reactive microglia within or near AD lesions. Such\n      evidence, however, is circumstantial, and controlled, randomized drug trials are needed to\n      determine efficacy.\n\n      This project is designed to determine if the commonly used nonsteroidal anti-inflammatory\n      drug (NSAID), celecoxib, is efficacious in delaying progression of cognitive symptoms in\n      people with age-related cognitive losses who are at risk for developing AD. A total of 135\n      subjects with age-associated memory impairment (AAMI) who are at risk for further cognitive\n      decline (age 40 to 90 years) will be randomized (double-blind design) to one of two\n      treatment groups: celecoxib (400 mg/d) or placebo, and followed for 18 months. All\n      randomized subjects will receive magnetic resonance imaging (MRI) scans, FDG PET scans, and\n      selective genotyping (apolipoprotein E [APOE] and genetic risk for AD onset (e.g., APOE-4).\n      Subjects receiving celecoxib are expected to show less evidence of cognitive decline than\n      those receiving placebo. The proposed project builds upon our group's prior work on early\n      detection of AD using brain imaging, genetic risk, and neuropsychological assessments. This\n      project also is a logical follow-up to recent observational studies of a promising early\n      intervention and will represent one of the first controlled, anti-inflammatory treatment\n      trials for persons at high risk for age-related cognitive decline and the eventual\n      development of AD.\n\n      Subjects will be followed closely to ensure that medication is safely used, without side\n      effects (e.g., gastrointestinal, renal, etc.)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age-associated memory impairment (AAMI)\n\n        Exclusion Criteria:\n\n          -  Use of cholinesterase inhibitors\n\n          -  Any current major psychiatric disorder such as depression or mania\n\n          -  Subjects who may be sensitive to potential side effects of celecoxib, including those\n             with any evidence of renal disease or gastrointestinal disease or predisposition or\n             risk for bleeding, particularly gastrointestinal\n\n          -  Subjects with histories of congestive heart failure, hypertension, peptic ulcer\n             disease, any bleeding disorder, or other medical conditions that might increase\n             medical risks from NSAID sensitivity\n\n          -  Current diagnosis or history of alcoholism or drug dependence\n\n          -  Evidence of depression\n\n          -  Subjects with a contraindication for MRI scan\n\n          -  Sulfur allergy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "40 Years"
        }, 
        "firstreceived_date": "January 23, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00000185", 
            "nct_id": "NCT00009230", 
            "org_study_id": "IA0015", 
            "secondary_id": "R01MH058156"
        }, 
        "intervention": {
            "intervention_name": "Celecoxib", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Celecoxib"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Age associated memory impairment", 
            "Mild cognitive impairment"
        ], 
        "lastchanged_date": "February 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90024"
                }, 
                "name": "UCLA Neuropsychiatric Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "University of California, Los Angeles", 
            "last_name": "Gary W. Small, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2005", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009230"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Gary Small, MD", 
            "investigator_title": "Professor of Psychiatry and Biobehavioral Sciences", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "UCLA Neuropsychiatric Institute": "34.052 -118.244"
    }
}