{
    "clinical_study": {
        "@rank": "104419", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines made from peptides that are found on melanoma cells may make the body\n      build an immune response and kill melanoma cells. Combining vaccine therapy with immune\n      adjuvants, such as GM-CSF, Montanide ISA-51, or QS21, may be a more effective treatment for\n      advanced melanoma.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of gp 100-tyrosinase peptide\n      vaccine with one of the immune adjuvants GM-CSF, Montanide ISA-51, or QS21 in treating\n      patients who have stage III or stage IV melanoma."
        }, 
        "brief_title": "Vaccine Therapy Plus Immune Adjuvants in Treating Patients With Advanced Melanoma", 
        "completion_date": {
            "#text": "February 2001", 
            "@type": "Actual"
        }, 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the immunogenicity of gp100-tyrosinase peptide vaccine with\n      sargramostim (GM-CSF), Montanide ISA-51, or QS21 as adjuvant in patients with advanced\n      melanoma. II. Determine the toxicity of this multiepitope melanoma peptide vaccine in\n      conjunction with these 3 adjuvants in these patients. III. Evaluate the antitumor effects of\n      this multiepitope melanoma peptide vaccine in these patients.\n\n      OUTLINE: This is a randomized study. Patients are stratified according to age (65 years and\n      under vs more than 65 years) and previous systemic chemotherapy (yes vs no). Patients are\n      randomized to 1 of 3 treatment arms: Arm I (Sargramostim (GM-CSF) as adjuvant): Patients\n      receive 3 monthly vaccinations with gp100-tyrosinase peptide vaccine administered\n      intradermally during weeks 1, 5, and 9. For each vaccination, GM-CSF is administered\n      intradermally on days 1-10; the vaccine is administered on day 7. Arm II (Montanide ISA-51):\n      Patients receive 3 monthly vaccinations with gp100-tyrosinase peptide vaccine mixed with\n      Montanide ISA-51 and administered subcutaneously (SQ) during weeks 1, 5, and 9. Arm III\n      (QS21 as adjuvant): Patients receive 3 monthly vaccinations with gp100-tyrosinase peptide\n      vaccine mixed with QS21 and administered SQ during weeks 1, 5, and 9. Patients with stable\n      or responding disease may receive 3 additional monthly immunizations beginning 3-6 months\n      following completion of 1 course of immunizations if there is evidence of T cell response\n      against either wild type peptide. Patients are followed at weeks 13 and 17.\n\n      PROJECTED ACCRUAL: A total of 27 patients will be accrued for this study within 18-24\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed unresectable stage III or stage IV\n        melanoma Patients who are disease free following surgical resection or chemotherapy for\n        stage III or IV disease also eligible HLA-A201 positive\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: At least 5 months Hematopoietic: WBC at least 3,500/mm3 Platelet count at\n        least 75,000/mm3 LDH no greater than 2 times upper limit of normal No active bleeding\n        Hepatic: Albumin at least 3.5 mg/dL Renal: Not specified Other: Not pregnant or less than\n        3 months postpartum Fertile patients must use effective contraception No serious\n        underlying medical conditions No known immunodeficiency No active infection No retinal or\n        choroidal eye disease\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy and\n        recovered No prior tyrosinase or gp100 peptides No prior Montanide ISA-51 No prior\n        melanoma protein vaccine or melanoma whole cell vaccines No other concurrent immunotherapy\n        Chemotherapy: At least 4 weeks since prior chemotherapy and recovered No concurrent\n        chemotherapy Endocrine therapy: At least 2 weeks since prior systemic steroids and\n        recovered No concurrent systemic steroids Radiotherapy: At least 4 weeks since prior\n        radiotherapy and recovered No prior radiotherapy to the spleen No concurrent radiotherapy\n        Surgery: Recovered from any prior surgery No prior splenectomy Other: At least 1 week\n        since prior antiinflammatory drugs and recovered At least 1 week since prior\n        antihistamines and recovered No concurrent antiinflammatory drugs No concurrent\n        antihistamines No concurrent antimicrobial drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003362", 
            "org_study_id": "98-012", 
            "secondary_id": [
                "CDR0000066345", 
                "NCI-T97-0110"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "QS21", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "gp100 antigen", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "incomplete Freund's adjuvant", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "tyrosinase peptide", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Freund's Adjuvant", 
                "QS 21"
            ]
        }, 
        "keyword": [
            "stage III melanoma", 
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98012"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Trial of Multi-Epitope Melanoma Peptide Vaccine Using GM-CSF, Montanide and QS-21 as Adjuvants", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Paul B. Chapman, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003362"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}