{
    "clinical_study": {
        "@rank": "40451", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Peripheral stem cell transplantation may be able to replace\n      immune cells that were destroyed by chemotherapy used to kill tumor cells. Sometimes the\n      transplanted cells are rejected by the body's normal tissues. Drugs such as cyclosporine may\n      prevent this from happening.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy followed by\n      peripheral stem cell transplantation in treating patients who have chronic myelogenous\n      leukemia or myelodysplastic syndrome."
        }, 
        "brief_title": "Combination Chemotherapy Followed by Peripheral Stem Cell Transplantation in Treating Patients With Chronic Myelogenous Leukemia or Myelodysplastic Syndrome", 
        "completion_date": {
            "#text": "May 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Leukemia", 
            "Myelodysplastic Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the incidence of nonrelapse mortality at 100 days after allogeneic\n      peripheral blood stem cell transplantation in patients with chronic myelogenous leukemia\n      (CML) or myelodysplastic syndrome (MDS) treated with fludarabine and busulfan. II. Determine\n      the incidence of donor stem cell engraftment in patients treated with this regimen. III.\n      Determine the incidence and severity of acute graft-vs-host disease in patients treated with\n      this regimen. IV. Determine the incidence of persistent or recurrent CML or MDS in patients\n      treated with this regimen. V. Determine the safety of this regimen in these patients.\n\n      OUTLINE: Patients receive a conditioning regimen comprising fludarabine IV on days -9 to -6\n      and oral busulfan every 6 hours on days -5 to -2. Patients undergo allogeneic peripheral\n      blood stem cell transplantation on day 0. Patients receive graft-vs-host disease prophylaxis\n      comprising methotrexate IV on days 1, 3, 6, and 11 and cyclosporine orally or IV twice daily\n      on days -1 to 100 followed by a taper until day 180. Patients are followed every 6 months\n      for 2 years and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 30 patients will be accrued for this study within 1.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of chronic myelogenous leukemia (CML) (BCR/abl or\n        Philadelphia (Ph) chromosome positive) Accelerated phase More than 10% and less than 30%\n        myeloblasts and promyelocytes in marrow or peripheral blood Perturbations of white count,\n        platelet count, or hematocrit uncontrolled by chemotherapy with busulfan or hydroxyurea\n        Progressive splenomegaly refractory to chemotherapy Extramedullary tumor Presence of a\n        nonconstitutional cytogenetic abnormality in addition to a single Ph chromosome, except\n        for -Y Persistent unexplained fever or bone pain Blast phase More than 30% myeloblasts and\n        promyelocytes in marrow or peripheral blood Remission after blast phase Less than 10%\n        blasts in marrow and peripheral blood with a history of blast phase Any phase of CML if\n        there is a contraindication to conditioning therapy with cyclophosphamide OR Diagnosis of\n        myelodysplastic syndrome (MDS) with any of the following subtypes: Refractory anemia (RA)\n        or RA with ringed sideroblasts (RARS) High-risk cytogenetics (i.e., monosomy 7 or complex\n        abnormalities) RA with excess blasts (RAEB) Presence of 5-20% blasts in marrow and less\n        than 5% blasts in peripheral blood RAEB in transformation 21-30% blasts in marrow OR more\n        than 5% blasts in peripheral blood Chronic myelomonocytic leukemia Presence of no more\n        than 20% blasts in marrow, less than 5% blasts in peripheral blood, and more than 1,000\n        monocytes/uL of peripheral blood Secondary acute myeloid leukemia arising from\n        pre-existing MDS More than 30% blasts in marrow Any stage of MDS if there is a\n        contraindication to conditioning therapy with cyclophosphamide Related or unrelated donor\n        compatible for HLA-A, B, C, DRB1, and DQB1 antigens Mismatch for a single HLA-A, B, C,\n        DRB1, and DQB1 allele within the same broad serotype (e.g., A*0101 vs 0102) or crossover\n        group (e.g., A*0101 vs 0301) allowed\n\n        PATIENT CHARACTERISTICS: Age: 65 and under Performance status: Not specified Life\n        expectancy: Not severely limited by diseases other than malignancy Hematopoietic: See\n        Disease Characteristics Hepatic: No hepatic disease AST no greater than 2 times normal\n        Renal: Creatinine no greater than 2 times normal OR Creatinine clearance at least 50% for\n        age, weight, and height Cardiovascular: No cardiac insufficiency requiring treatment No\n        symptomatic coronary artery disease Pulmonary: No severe hypoxemia (pO2 less than 70 mm Hg\n        and DLCO less than 70% predicted) No mild hypoxemia (pO2 less than 80 mm Hg and DLCO less\n        than 60% predicted) Other: HIV negative Not pregnant or nursing\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics No concurrent growth factors during\n        methotrexate administration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "December 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00027924", 
            "org_study_id": "1519.00", 
            "secondary_id": [
                "FHCRC-1519.00", 
                "NCI-H01-0082", 
                "CDR0000069094"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "busulfan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclosporine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fludarabine phosphate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Busulfan", 
                "Cyclosporins", 
                "Cyclosporine", 
                "Methotrexate", 
                "Fludarabine monophosphate", 
                "Fludarabine", 
                "Vidarabine"
            ]
        }, 
        "keyword": [
            "relapsing chronic myelogenous leukemia", 
            "chronic phase chronic myelogenous leukemia", 
            "accelerated phase chronic myelogenous leukemia", 
            "blastic phase chronic myelogenous leukemia", 
            "meningeal chronic myelogenous leukemia", 
            "Philadelphia chromosome positive chronic myelogenous leukemia", 
            "refractory anemia", 
            "refractory anemia with ringed sideroblasts", 
            "refractory anemia with excess blasts", 
            "refractory anemia with excess blasts in transformation", 
            "chronic myelomonocytic leukemia", 
            "secondary acute myeloid leukemia", 
            "de novo myelodysplastic syndromes", 
            "previously treated myelodysplastic syndromes", 
            "secondary myelodysplastic syndromes", 
            "childhood myelodysplastic syndromes"
        ], 
        "lastchanged_date": "March 31, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-1519.00"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109-1024"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Fludarabine And Busulfan As Conditioning For Patients With Chronic Myeloid Leukemia Or Myelodysplastic Syndrome Transplanted With Hematopoietic Stem Cells From HLA-Compatible Related Or Unrelated Donors", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "Claudio Anasetti, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027924"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}