{
    "clinical_study": {
        "@rank": "65654", 
        "brief_summary": {
            "textblock": "The purpose of this research is to study a new way to test for chromosome abnormalities.\n      Chromosomes are strands of DNA (the genetic material in the cell nucleus) that are made up\n      of genes-the units of heredity.  Chromosome abnormalities are usually investigated by\n      staining the chromosomes with a dye (Giemsa stain) and examining them under a microscope.\n      This method can detect many duplications and deletions of pieces of chromosomes and is very\n      accurate in diagnosing certain abnormalities.  It is not useful, however, for identifying\n      very small abnormalities.  This study will evaluate the accuracy of a test method using 24\n      different dyes for finding small chromosome abnormalities.\n\n      Children and adults with various chromosome abnormalities may be eligible for this study,\n      including, for example, people with developmental delay or mental retardation, abnormal\n      growth features or growth retardation, and certain behavioral disorders.  Participants will\n      be evaluated in the clinic over a 1- to 3-day period, depending on their symptoms.  All\n      participants will be examined by a genetics specialist and will have a physical examination\n      and possibly X-rays, computerized tomography (CT) scans, magnetic resonance imaging (MRI),\n      ultrasound studies and medical photography.  Blood will be drawn for chromosome\n      testing-about 3 tablespoons from adults and 1 to 3 teaspoons from children.\n\n      When the test results are available, participants will return to the clinic for follow-up\n      evaluation and review of the test findings.  The genetic and medical evaluations, along with\n      their implications, will be discussed."
        }, 
        "brief_title": "Evaluation of Patients With Unresolved Chromosome Abnormalities", 
        "completion_date": "October 2000", 
        "condition": [
            "Abnormalities", 
            "Failure to Thrive", 
            "Mental Retardation", 
            "Microcephaly"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Chromosome Aberrations", 
                "Chromosome Disorders", 
                "Failure to Thrive", 
                "Mental Retardation", 
                "Microcephaly"
            ]
        }, 
        "detailed_description": {
            "textblock": "There is a range of genomic aberrations from aneuploidy down to single base pair deletions\n      or inserts.  Present technology uses microscopic cytogenetics for detection of large\n      rearrangements  (greater than 2 Mb) and molecular techniques for small rearrangements (less\n      than 2 Mb).  There is a gap in practical diagnostic technology in that microscopic\n      cytogenetics has poor sensitivity for aberrations less than 5 Mb and the molecular\n      techniques are cumbersome for clinical use in the megabase range.  In many cases it is\n      possible to determine that an aberration is present by microscopic cytogenetics but cannot\n      be characterized.  We propose to use Spectral Karyotyping (SKY) and supplementary FISH and\n      molecular techniques to characterize these aberrations.  Subjects will be seen in OP9 for a\n      clinical genetics evaluation and phlebotomy for SKY.  Confirmation of SKY results will be\n      performed by standard FISH, genomic content mapping, and other standard techniques."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Physical anomalies or developmental anomalies.\n\n        Karyotype showing derivative chromosome abnormality that is not fully characterized.\n\n        No abnormal parental karyotype.\n\n        No prenatal specimens.\n\n        Probands of all ages, genders, and ethnic origin are eligible.\n\n        The proband must have a non-mosaic abnormal G-banded chromosome analysis of good quality\n        that shows one or more derivative chromosomes whose foreign component cannot be determined\n        by standard G-banding techniques.\n\n        The parents should also have G-banded chromosome analysis prior to eligibility for consent\n        2.  If this has not been done by the referring physician, it may be done as part of the\n        protocol.\n\n        The proband with the abnormal karyotype should have one or more of the following features:\n         dysmorphic features; developmental delay or mental retardation; growth retardation,\n        microephaly, short stature or failure to thrive; behavioral disorder\n\n        Biological parents must be willing to supply a blood specimen.  If they have any of the\n        features listed above, they must attend the clinic if the proband is to be eligible.\n\n        The proband must be evaluated by the NCHGR clinical genetics service by the PI, a\n        co-investigator, or his associates.\n\n        Mothers will be queried about potential non-paternity.  If non-paternity is possible, the\n        family will need to undergo clinical paternity evaluation before they are enrolled in the\n        study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "263", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001639", 
            "org_study_id": "970045", 
            "secondary_id": "97-HG-0045"
        }, 
        "keyword": [
            "Gene Dosage", 
            "Haploinsufficiency", 
            "Karyotype", 
            "Malformations", 
            "Mental Retardation"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Human Genome Research Institute (NHGRI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Patients With Unresolved Chromosome Aberrations", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001639"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 1999"
    }, 
    "geocoordinates": {
        "National Human Genome Research Institute (NHGRI)": "38.985 -77.095"
    }
}