{
    "clinical_study": {
        "@rank": "15208", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of renal (kidney) transplantation for\n      HIV-infected patients with end-stage renal disease (kidney failure).  Although kidney\n      transplant is the best treatment for most causes of kidney failure, people infected with HIV\n      are not offered this procedure because the immunosuppressive drugs (drugs that suppress\n      immune function) required to prevent organ rejection could further impair the patient's\n      already weakened immune system.  This study will use a regimen of immunosuppressants\n      designed to complement treatment for patients taking highly active antiretroviral therapy\n      (HAART).\n\n      HIV-infected patients between 18 and 60 years of age with renal failure who have not had any\n      opportunistic infections for 5 years may be eligible for this study.  Candidates will be\n      screened with a medical history, physical examination, and blood and urine tests.\n\n      Before the transplant procedure, participants will undergo additional tests and procedures,\n      including blood studies, 24-hour urine collection, infectious disease consultation,\n      tuberculin skin test, PAP smear for women, chest X-ray, brain and hip MRI studies and\n      DEXA-scan to evaluate bone density.  In addition, patients may undergo leukapheresis to\n      obtain white blood cells for study.  For this procedure, whole blood is drawn through a\n      needle in an arm vein and passed through a cell separator machine.  The white cells are\n      collected for removal, and the rest of the blood is returned to the body through the same\n      needle or another needle in the other arm.\n\n      When a donor organ becomes available for transplant, the patient will receive three\n      anti-rejection drugs-cyclosporine, mycophenolate mofetil and prednisone-to prevent organ\n      rejection.  Immediately after the surgery, HAART drugs will be stopped for 7 days until\n      stable levels of the immune suppressants can be achieved.  Then, HAART will be re-started\n      and all medications will be adjusted to achieve adequate blood levels.  Patients must stay\n      in the local area 60 days after discharge from the hospital for monitoring.  Frequent blood\n      samples will be taken to monitor kidney function, viral load and CD4+ T cell counts.\n      Follow-up visits will then be scheduled monthly for the first 6 months after transplant,\n      then every other month for 1 year.  Kidney biopsies will be done at the end of the first\n      month, after 6 months, and yearly for 5 years.  For the biopsy, a special needle is used to\n      remove a small piece of kidney tissue for microscopic examination.  The biopsies and blood\n      tests are done to evaluate the immune response to the transplanted organ and to study how\n      HAART interacts with the immune suppressing drugs."
        }, 
        "brief_title": "Kidney Transplant for HIV-Infected Patients in Renal Failure", 
        "completion_date": "December 2002", 
        "condition": [
            "Chronic Kidney Failure", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Kidney Failure, Chronic", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Renal allotransplantation is the treatment of choice for most causes of end-stage renal\n      disease (ESRD).  However, successful transplantation is dependent on the use of potent\n      immunosuppressive drugs to prevent immune mediated rejection of the transplanted organ.\n      Patients who have become infected with the Human Immunodeficiency Virus (HIV) have an\n      underlying immune deficit resulting primarily from the virus's affect on CD4+ T lymphocytes.\n       Many of these individuals also develop ESRD.  However, patients with HIV infection have\n      been excluded from allotransplantation.  This has been based on the premise that the immune\n      suppression required for transplantation would adversely affect their already compromised\n      immune system.  Recently, the treatment of HIV infection has improved dramatically,\n      particularly with the advent of protease inhibitors (PI) and their inclusion in highly\n      active anti-retroviral therapy (HAART) protocols.  Additionally, some immunosuppressant\n      drugs have actually been shown to limit the replication and spread of HIV in vitro.  Thus,\n      the treatment of HIV associated ESRD with allotransplantation may be feasible.\n\n      This protocol is a pilot trial investigating the potential utility of renal transplantation\n      to treat ESRD in patients infected with HIV.  Ten patients with controlled HIV infection\n      will receive renal allografts under an immunosuppressive regimen designed to complement\n      HAART protocols.  Immune system monitoring will be performed specifically to evaluate the\n      effect of immunosuppressive drugs on the T cell function and viral burden of allograft\n      recipients.  The allograft will be periodically evaluated to assess the prevalence of\n      disease recurrence or rejection.  Pharmacokinetic evaluation will be performed to define the\n      interactions between HAART and immunosuppressive drug regimens.  Long-term outcome will be\n      assessed at 1 and 5 years and compared to contemporaneous outcomes for non-infected patients\n      receiving the standard of care.  It is hoped that this protocol will suggest ways of\n      providing HIV infected patients with renal replacement therapy without jeopardizing their\n      control over their viral infection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PATIENTS:\n\n        Patients must have documented HIV infection (by any licensed ELISA and confirmation by\n        Western Blot), with confirmation of infection by the clinical pathology lab at the Warren\n        G. Magnuson Clinical Center will be eligible.\n\n        Patients with renal failure as defined by a creatinine clearance on 24 hour urine\n        collection of less than 20.\n\n        Patients must be of the ages of 18-60.\n\n        Patients must have the willingness and legal ability to give informed consent, or\n        permission from a legal guardian.\n\n        Patients must have the willingness to travel to the Clinical Center for protocol specific\n        samples to be taken, or in some cases, the ability to send samples via overnight mail.\n\n        Patients must have a current CD4+ T-cell count of greater than or equal to 300/mm(3) for 9\n        months or longer.\n\n        Patients must have a CD4 nadir over course of infection not less than 200/mm(3).\n\n        Patients must have current HIV-1 RNA of less than or equal to 50 RNA copies/ml for 9\n        months or longer.  (Intermittent elevations of less than or equal to 500 copies/ml, if not\n        persistent on more than two sequential measures and followed by undetectable levels, are\n        permitted).\n\n        Patients must be on a stable HAART -regimen for greater than or equal to 3 months prior to\n        entry.  The HAART regimen must consist of at least 3 drugs and include at least 2 classes\n        of drugs.  Individuals with sustained viral suppression on a regimen of abacavir plus 2\n        other nucleoside reverse transcriptase inhibitors will be eligible at the discretion of\n        the investigators.  The use of hydroxyurea will not be permitted.\n\n        Patients must have a willingness to comply with all study medications.\n\n        Patients must have a willingness to disclose HIV status to their living donor prior to\n        transplant if a living donor is the source of their kidney.\n\n        Patients must provide adequate medical history documentation to allow for the accurate\n        determination of the severity of one's prior HIV disease status.\n\n        Patients must not have a history of any AIDS defining opportunistic infections within 5\n        years of enrollment.\n\n        Patients must not have a history of any malignant neoplasm except in situ anogenital\n        carcinoma, adequately treated basal or squamous cell carcinoma of the skin, or solid\n        tumors treated with curative therapy and disease free for at least 5 years.\n\n        Patients must not have infection with a quasi-species of HIV that, based on review of\n        clinical data, antiretroviral treatment history, and available viral genotypes/phenotypes,\n        leaves limited options for successful suppression of viral replication should the\n        patient's current regimen fail.\n\n        Patients must have the ability and willingness to comply with immunosuppression protocol,\n        antiretroviral therapy, and/or HIV monitoring and therapy if indicated.\n\n        Patients must not have concomitant conditions that, in the judgement of the investigators,\n        would preclude transplantation or immunosuppression.\n\n        Patients must not have a condition that precludes serial follow-up.\n\n        Patients must not have significant coagulopathy or requirement for anticoagulation therapy\n        that would contraindicate protocol allograft biopsies.\n\n        Donors who are EBV positive when the recipient is EBV negative will be excluded.\n\n        Donors who are CMV positive when the recipient is CMV negative will be excluded.\n\n        Patients must not have a history of or active infection with hepatitis B or hepatitis C\n        virus for the first 5 patients.  After 5 patients without concomitant hepatitis have been\n        enrolled and followed for 6 months, patients with hepatitis infection without significant\n        fibrosis on liver biopsy will be considered for enrollment.\n\n        Subjects with a positive donor T cell crossmatch (current or historical) will be excluded.\n\n        No peak panel reactive antibody greater than 20 percent that is the result of anti-HLA\n        antibodies.\n\n        DONORS:\n\n        In addition the above-mentioned criteria, the donor must be HIV, HCV, and HBV negative.\n\n        EBV and CMV mismatched donors (positive to negative combinations) will also be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "January 20, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00009009", 
            "org_study_id": "010061", 
            "secondary_id": "01-DK-0061"
        }, 
        "intervention": {
            "intervention_name": "immunosuppressive regimen designed to complement HAART", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Immunosuppressive Agents"
        }, 
        "keyword": [
            "Immune System", 
            "Biopsy", 
            "AIDS", 
            "HIV", 
            "End Stage Renal Disease", 
            "Kidney Transplant"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Renal Allotransplantation for Treatment of End Stage Renal Disease in the Setting of Human Immunodeficiency Virus (HIV) Infection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10580071", 
                "citation": "Wolfe RA, Ashby VB, Milford EL, Ojo AO, Ettenger RE, Agodoa LY, Held PJ, Port FK. Comparison of mortality in all patients on dialysis, patients on dialysis awaiting transplantation, and recipients of a first cadaveric transplant. N Engl J Med. 1999 Dec 2;341(23):1725-30."
            }, 
            {
                "PMID": "10699159", 
                "citation": "Hariharan S, Johnson CP, Bresnahan BA, Taranto SE, McIntosh MJ, Stablein D. Improved graft survival after renal transplantation in the United States, 1988 to 1996. N Engl J Med. 2000 Mar 2;342(9):605-12."
            }, 
            {
                "PMID": "3154482", 
                "citation": "Cicciarelli J. Living donor kidney transplants. Clin Transpl. 1988;:293-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009009"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2002"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}