{
    "clinical_study": {
        "@rank": "47151", 
        "brief_summary": {
            "textblock": "To utilize a community-based approach to nutrition education in an urban African American\n      community."
        }, 
        "brief_title": "Nutrition Education", 
        "completion_date": "April 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The investigator originally applied for the grant in response to an NHLBI initiative on \"CVD\n      Nutrition Education for Low Literacy Skills\".  The initiative originated within the\n      Prevention and Demonstration Branch of the DECA, was approved by the September 1988 National\n      Heart, Lung, and Blood Advisory Council, and released in July 1990.  However, the grant was\n      not awarded as part of the RFA.\n\n      DESIGN NARRATIVE:\n\n      The overall goal was to achieve a significant increase in the proportion of African\n      Americans consuming a low fat, low salt \"prudent\" diet and to increase the proportion with\n      optimal levels of blood pressure and total blood cholesterol.  The specific aims were to: 1)\n      assess the eating patterns and attendant nutrition literacy issues in urban African\n      Americans, 2) determine the effectiveness of a lay volunteer-mediated multimodal\n      culturally-specific church-based intervention compared with a strategy using solely written\n      and visual self-help materials, 3) determine the impact of an intensive culturally-specific\n      nutrition education intervention on the selection of \"prudent\" low fat, low salt\n      alternatives when compared with the usual approaches to influencing food selection in major\n      markets and fast-food restaurants, and 4) develop a process module which allowed\n      generalization of this community-based technique to other low literacy high\n      cultural-specificity groups.\n\n      The study had three phases and utilized a social-marketing approach.  Phase I, the first\n      year of the study, was a community diagnosis consisting of a population-based\n      random-digit-dialing survey and a series of focus groups to define eating patterns and\n      nutrient intake in their social context in the African American population.  Community focus\n      groups were conducted to design culturally-specific nutrition education modules to be used\n      in two subsequent randomized trials.  Phase I also consisted of the adaptation of existing\n      instruments to determine nutrition literacy levels, comprehension and the readability\n      specifically in this population.\n\n      Phase II, in years two, three and the first six months of year four of the study, was\n      comprised of a randomized trial of a nutrition education module administered through trained\n      lay nutrition counselors in East Baltimore churches compared with churches which received\n      only self-help materials designed for the literacy level.  Outcomes included assessment of\n      total calories from fat, from saturated fat, cholesterol in mg/day and blood pressure and\n      blood cholesterol levels measured one, six and 12 months after the intervention.\n\n      Phase III, conducted in year four, consisted of a randomized trial of an intensive nutrition\n      intervention which was designed for the culture and was compared with usual advertising and\n      food-selection influence techniques in eight fast food restaurants and four large food\n      markets in East Baltimore.  Outcomes included the shift in sales from high to low fat and\n      salt alternatives (as determined by computerized sales and inventory data) during the\n      intervention and two weeks following the intervention.  All interventions in Phase II and\n      III evolved from the focus groups and survey work performed in Phase I."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005728", 
            "org_study_id": "4937"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "10600060", 
            "citation": "Becker DM, Yanek LR, Koffman DM, Bronner YC. Body image preferences among urban African Americans and whites from low income communities. Ethn Dis. 1999 Autumn;9(3):377-86."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005728"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}