{
    "clinical_study": {
        "@rank": "62322", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. IM-862 may stop the growth of colorectal cancer by stopping\n      blood flow to the tumor. It is not yet known if chemotherapy is more effective with or\n      without IM-862 in treating colorectal cancer.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of chemotherapy plus IM-862 in\n      treating patients who have metastatic colorectal cancer."
        }, 
        "brief_title": "Chemotherapy Plus IM-862 in Treating Patients With Metastatic Colorectal Cancer", 
        "completion_date": {
            "#text": "November 2001", 
            "@type": "Actual"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy of fluorouracil with or without IM-862 in terms of\n      progression free survival in patients with previously untreated or recurrent metastatic\n      adenocarcinoma of the colon or rectum. II. Determine the toxicity of IM-862 and fluorouracil\n      in these patients. III. Determine the efficacy of IM-862 in combination with irinotecan in\n      terms of progression free survival in patients who have disease progression after receiving\n      fluorouracil. IV. Obtain preliminary data on molecular markers of response and time to\n      progression by determining levels of genes involved in adhesion, angiogenesis, apoptosis,\n      and drug resistance prior to and during chemotherapy. V. Determine the molecular correlates\n      for response and time to progression through analysis of serum and urine markers of\n      angiogenesis, such as vascular endothelial growth factor and fibroblast growth factor, in\n      patients treated with IM-862 in combination with fluorouracil or irinotecan. VI. Compare the\n      quality of life of patients treated with these regimens.\n\n      OUTLINE: This is a randomized, double blind, placebo controlled, crossover study. Patients\n      are randomized to one of two treatment arms: Arm I: Patients receive fluorouracil IV\n      continuously on days 1-21 and IM-862 intranasally three times daily on days 1-28. Courses\n      repeat every 4 weeks in the absence of disease progression. Patients who develop disease\n      progression are taken off fluorouracil and IM-862, and then receive irinotecan IV over 90\n      minutes weekly for 4 weeks. Courses repeat every 6 weeks in the absence of disease\n      progression. Arm II: Patients receive fluorouracil as in arm I and placebo intranasally\n      three times daily on days 1-28. Courses repeat every 4 weeks in the absence of disease\n      progression. Patients who develop disease progression are taken off fluorouracil and\n      placebo, and then receive irinotecan and IM-862 as in arm I on days 1-42. Courses repeat\n      every 6 weeks in the absence of disease progression. Quality of life is assessed prior to\n      study, and then prior to every course during study. Patients are followed for a minimum of 6\n      months.\n\n      PROJECTED ACCRUAL: A total of 66 patients (33 per arm) will be accrued for this study within\n      26-27 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven metastatic adenocarcinoma of the colon or\n        rectum Previously untreated OR Recurrent with a disease free period of at least 1 year\n        Measurable or evaluable disease Tumor must be accessible for biopsy No brain metastasis\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: SWOG 0-2 Life expectancy: Not\n        specified Hematopoietic: Absolute granulocyte count greater than 1,000/mm3 Platelet count\n        greater than 100,000/mm3 Hepatic: Bilirubin no greater than 2 times upper limit of normal\n        (ULN) (no greater than 3 times ULN if liver metastasis present) AST or ALT no greater than\n        2 times ULN (no greater than 5 times ULN if liver metastasis present) Renal: Creatinine no\n        greater than 1.25 times ULN Cardiovascular: No myocardial infarction within the past year\n        No congestive heart failure Other: No other malignancy within the past 5 years except\n        adequately treated basal cell or squamous cell skin cancer, or carcinoma in situ of the\n        cervix Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception during and for at least 6 months after study No medical, social, or\n        psychological factor that would interfere with compliance\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Prior adjuvant immunotherapy with monoclonal\n        antibody 17-1A allowed No prior IM-862 Chemotherapy: At least 1 year since prior\n        chemotherapy for patients with recurrent metastatic adenocarcinoma of the colon or rectum\n        Endocrine therapy: Not specified Radiotherapy: No prior radiotherapy No concurrent\n        radiotherapy Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006037", 
            "org_study_id": "CDR0000068052 (3C-99-3)", 
            "secondary_id": [
                "LAC-USC-3C993", 
                "NCI-G00-1812"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "oglufanide disodium", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Thymogen", 
                "Irinotecan", 
                "Camptothecin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer", 
            "adenocarcinoma of the colon", 
            "adenocarcinoma of the rectum"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90033-0804"
                }, 
                "name": "USC/Norris Comprehensive Cancer Center and Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Randomized Placebo-Controlled Double-Blinded Study With 5-FU vs. 5-FU With IM862 With Cross-Over to CPT-11 vs. CPT-11 With IM862", 
        "overall_official": {
            "affiliation": "University of Southern California", 
            "last_name": "Heinz-Josef Lenz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006037"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Southern California", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Southern California", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014", 
        "why_stopped": "Drug not available"
    }, 
    "geocoordinates": {
        "USC/Norris Comprehensive Cancer Center and Hospital": "34.052 -118.244"
    }
}