{
    "clinical_study": {
        "@rank": "15178", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of carbendazim in treating patients who\n      have advanced solid tumors."
        }, 
        "brief_title": "Chemotherapy in Treating Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "November 2000", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of oral carbendazim in patients with\n      advanced solid tumors. II. Determine the qualitative and quantitative toxic effects of oral\n      carbendazim in these patients. III. Characterize the pharmacokinetic profile of oral\n      carbendazim in these patients. IV. Assess the recommended dose of oral carbendazim to be\n      used in phase II studies. V. Determine preliminary evidence of antitumor activity of this\n      regimen in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive oral carbendazim weekly for 3\n      weeks followed by 1 week of rest. Treatment is repeated every 28 days in the absence of\n      disease progression or unacceptable toxic effects. Cohorts of 3-6 patients receive\n      escalating doses of carbendazim. If dose limiting toxicity (DLT) is seen in 1 of 3 patients\n      treated at a given dose level, 3 additional patients will be entered at the same dose level.\n      Dose escalation continues until the maximum tolerated dose (MTD) is determined. The MTD is\n      defined as the dose preceding that at which 2 of 6 patients experience DLT. Patients are\n      followed for up to 30 days posttreatment.\n\n      PROJECTED ACCRUAL: Up to 35 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Pathologically proven advanced solid tumors for which no standard\n        therapy exists or that has progressed or recurred following prior therapy Measurable or\n        evaluable disease No hematological malignancies (e.g., leukemia or lymphoma) No known\n        brain or leptomeningeal disease, unless lesions were previously irradiated, currently not\n        being treated with corticosteroids, and have no clinical symptoms\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 9 g/dL Hepatic: Bilirubin less than 1.5 mg/dL AST\n        or ALT no greater than 2 times upper limit of normal (ULN) (no greater than 5 times ULN if\n        due to tumor) PT and aPTT no greater than 1.5 times ULN Renal: Creatinine no greater than\n        1.5 mg/dL Creatinine clearance at least 60 mL/min Cardiovascular: No unstable atrial or\n        ventricular arrhythmias that require medication No ischemic events within 6 months Other:\n        Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception No psychiatric disorders No history of seizure disorders No other severe\n        concurrent disease No history of ulcers or abnormalities that would interfere with\n        carbendazim absorption No history of hypersensitivity to PEG-formulated medications\n        (including cyclosporine or etoposide)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 4 weeks\n        since prior chemotherapy (6 weeks since prior nitrosoureas or mitomycin) and recovered No\n        concurrent cytotoxic therapy Endocrine therapy: Not specified Radiotherapy: At least 4\n        weeks since prior radiotherapy Surgery: No prior gastrointestinal surgery that would\n        interfere with carbendazim absorption Other: No concurrent use of phenytoin,\n        phenobarbital, valproic acid, or other antiepileptic prophylaxis No concurrent scheduled\n        antacids, such as H2 blockers (e.g., cimetidine or ranitidine) or hydrogen pump inhibitors\n        (e.g., omeprazole), or cisapride"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003709", 
            "org_study_id": "CDR0000066817", 
            "secondary_id": [
                "P30CA054174", 
                "UTHSC-9895011080", 
                "ILEX-FB-642-101", 
                "SACI-IDD-98-21", 
                "NCI-V98-1503"
            ]
        }, 
        "intervention": {
            "description": "Patients receive oral carbendazim weekly for 3 weeks followed by 1 week of rest. Treatment is repeated every 28 days in the absence of disease progression or unacceptable toxic effects. Cohorts of 3-6 patients receive escalating doses of carbendazim. If dose limiting toxicity (DLT) is seen in 1 of 3 patients treated at a given dose level, 3 additional patients will be entered at the same dose level. Dose escalation continues until the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2 of 6 patients experience DLT. Patients are followed for up to 30 days posttreatment.", 
            "intervention_name": "carbendazim", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Mecarzole"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "August 7, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UTHSC-9895011080"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Fort Sam Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78234"
                    }, 
                    "name": "Brooke Army Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229"
                    }, 
                    "name": "San Antonio Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I and Pharmacokinetic Study of FB-642 Administered Orally on a Weekly Schedule to Patients With Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "San Antonio Cancer Institute", 
            "last_name": "Anthony W. Tolcher, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003709"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The University of Texas Health Science Center at San Antonio", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Cancer Therapy and Research Center at UTHSCSA", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "The University of Texas Health Science Center at San Antonio", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }, 
    "geocoordinates": {
        "Brooke Army Medical Center": "29.47 -98.424", 
        "San Antonio Cancer Institute": "29.424 -98.494"
    }
}