{
    "clinical_study": {
        "@rank": "126322", 
        "brief_summary": {
            "textblock": "This study will use transcranial magnetic stimulation to examine how the brain controls\n      muscle movement in focal and generalized types of dystonia.  Dystonia is a movement disorder\n      in which involuntary muscle contractions cause uncontrolled twisting or abnormal postures.\n      Dystonia may be focal, involving just one region of the body, such as the hand, neck or\n      face.  Focal dystonia usually begins in adulthood.  Generalized dystonia, on the other hand,\n      generally begins in childhood or adolescence.  Symptoms begin in one area and then become\n      more widespread.\n\n      Healthy normal volunteers and patients with focal or generalized dystonia 8 years of age and\n      older may be eligible for this study.  First-degree relatives of patients will also be\n      enrolled.\n\n      In transcranial magnetic stimulation, an insulated wire coil is placed on the subject's\n      scalp and brief electrical currents are passed through the coil, creating magnetic pulses\n      that pass into the brain.  These pulses generate very small electrical currents in the\n      cortex-the outer part of the brain-briefly disrupting the function of the brain cells in the\n      stimulated area.  The stimulation may cause muscle twitching or tingling in the scalp, face\n      and limbs.  During the stimulation, the subject will be asked to either keep the hand\n      relaxed or to slightly tense certain muscles in the hand or arm.  The test will last about\n      1.5 hours.\n\n      The cause of dystonia is unknown.  It is hoped that a comparison of brain activity in normal\n      volunteers, patients and their relatives not affected by dystonia will help scientists learn\n      why some people develop dystonic movements."
        }, 
        "brief_title": "Transcranial Magnetic Stimulation (TMS) Studies of Dystonia", 
        "completion_date": "July 2005", 
        "condition": [
            "Dystonic Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dystonia", 
                "Dystonic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to evaluate intracortical inhibition (ICI) in focal dystonia\n      and in generalized dystonia of known genetic origin (DYT1 dystonia) in order to determine\n      whether abnormalities of ICI can represent a marker of genetic predisposition for the\n      development of dystonia.  It is unclear why some carriers of the DYT1 dystonia do not\n      develop dystonic symptoms.  One possible explanation is that the development of dystonia is\n      a two-stage process:  first, loss of ICI (which may be genetically determined) and, second,\n      exposure to an environmental trigger such as excessive repetitive movements.  Thus we\n      hypothesize that impaired ICI may serve as a marker for the DYT1 carrier state.  There is\n      good evidence that focal dystonia is a genetically determined disorder, but the gene\n      responsible remains undetermined.  We hypothesize that, in up to 50% of first degree\n      relatives of patients with focal dystonia, impaired ICI may be found which would serve as a\n      gene marker for the abnormality.  In those individuals with this genetic marker of impaired\n      ICI, further linkage analysis studies could be performed to identify the causative gene.  In\n      this study, we propose to measure ICI using transcranial magnetic stimulation in patients\n      with both focal and generalized forms of dystonia, their first degree relatives and an age\n      matched control group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA - Healthy Volunteers:\n\n        Healthy Volunteers entered into the study must be free of serious somatic disease as\n        determined by a standard physical and neurological examination.\n\n        INCLUSION CRITERIA - Patients:\n\n        For patients, the only selection criteria are the presence of primary dystonia, either\n        focal or generalized (DYT1).\n\n        Children aged 8 years or older will be included.  Gender, ethnic origin and race will not\n        be biased for inclusion.\n\n        EXCLUSION CRITERIA:\n\n        The exclusion criteria for this study include subjects who have a pacemaker, an implanted\n        medication pump, a metal plate in the skull, metal objects inside the eye or skull (for\n        example, after brain surgery or a shrapnel wound) or any recent (less than 3 months) brain\n        lesions."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "June 15, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00017875", 
            "org_study_id": "010188", 
            "secondary_id": "01-N-0188"
        }, 
        "keyword": [
            "Transcranial Magnetic Stimulation", 
            "Intracortical Inhibition", 
            "Dystonia", 
            "Focal Dystonia", 
            "Dystonic Disorder", 
            "DYTI Dystonia", 
            "Movement Disorder", 
            "Generalized Dystonia", 
            "Healthy Control", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Neurophysiological Studies of Focal and Generalized Forms of Dystonia Using Transcranial Magnetic Stimulation (TMS)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9605716", 
                "citation": "Hallett M. The neurophysiology of dystonia. Arch Neurol. 1998 May;55(5):601-3. Review."
            }, 
            {
                "PMID": "3400496", 
                "citation": "Nutt JG, Muenter MD, Melton LJ 3rd, Aronson A, Kurland LT. Epidemiology of dystonia in Rochester, Minnesota. Adv Neurol. 1988;50:361-5. No abstract available."
            }, 
            {
                "PMID": "3041755", 
                "citation": "Fahn S. Concept and classification of dystonia. Adv Neurol. 1988;50:1-8. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017875"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}