{
    "clinical_study": {
        "@rank": "65695", 
        "brief_summary": {
            "textblock": "To evaluate a series of thrombotic, inflammatory, and genetic markers for myocardial\n      infarction among participants in the Women's Health Initiative Observational Study (WHI-OS)."
        }, 
        "brief_title": "Thrombotic, Inflammatory & Gene Markers of CVD in Women", 
        "completion_date": "August 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Over the past 50 years, considerable progress has been made in understanding factors that\n      stimulate the development of atherosclerosis and other manifestations of \"preclinical\n      cardiovascular disease,\" and in documenting the 2- to 4-fold higher risk of subsequent\n      myocardial infarction or other morbid events in asymptomatic individuals with such\n      pathological transformations in arteries or the heart. However, much less information is\n      available about the factors (\"triggers\") that precipitate morbid and mortal events in\n      high-risk individuals. Recent work by Paul Ridker and colleagues and other groups has\n      identified associations between the presence of markers of prothrombotic tendencies,\n      inflammation and immune activation and myocardial infarction and other cardiovascular\n      disease (CVD) events. However, most available data have been obtained in men and less is\n      known about the relevance of these newer risk factors and potential \"triggers\" to\n      stimulation of atherosclerosis and precipitation of CVD events in women. In this context,\n      research to examine the relation of both relatively new and potentially novel \"triggers\" to\n      subsequent myocardial infarction in women is of considerable potential clinical and\n      biological significance.\n\n      DESIGN NARRATIVE:\n\n      Drs. Ridker and colleagues comprehensively evaluated a series of thrombotic, inflammatory,\n      and genetic markers for myocardial infarction (MI) among participants in the Women's Health\n      Initiative Observational Study (WHI-OS), a prospective cohort study of over 90,000\n      ethnically representative post-menopausal American women aged 50-79 years. Employing a\n      prospective nested case-control design, they assayed baseline plasma and buffy coat samples\n      for nine markers of increased thrombotic potential (tissue-type plasminogen activator (tPA),\n      plasminogen activator inhibitor type 1 (PAI-1), total plasma homocysteine, prothrombin\n      fragment F1+2, D-dimer, APC-R, C-reactive protein, interleukin-6, and sICAM-1) to determine\n      whether elevations of these parameters led to future MI or coronary death. They also\n      explored common genetic polymorphisms in the tPA, PAI-1, MTHFR, thrombomodulin, prothrombin,\n      and factor V genes so that both inherited and environmental determinants of coronary\n      thrombosis in women could simultaneously be evaluated. Case subjects were WHI-OS\n      participants who were free of cardiovascular disease at study entry and subsequently\n      developed a documented MI or coronary death during follow-up (N = 650). Control subjects\n      were selected from study participants who remained free of disease during follow-up;\n      controls were 1:1 matched to cases by age, smoking status, ethnicity, and follow-up time.\n      Data on usual risk factors, hormone replacement therapy, and standard lipid profiles were\n      used to evaluate for potential confounding and effect modification. The  analyses took\n      advantage of a unique and unprecedented blood bank from a well-characterized, ethnically\n      diverse, large-scale cohort of post-menopausal women with ongoing follow-up and high quality\n      endpoint verification, thereby providing an efficient way to critically evaluate the\n      hypothesized roles of hemostasis,  thrombosis and inflammation as risk factors for future MI\n      and coronary death among American women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "November 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006539", 
            "org_study_id": "952"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Paul Ridker"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11935032", 
                "citation": "Zee RY, Bates D, Ridker PM. A prospective evaluation of the CD14 and CD18 gene polymorphisms and risk of stroke. Stroke. 2002 Apr;33(4):892-5."
            }, 
            {
                "PMID": "11816697", 
                "citation": "Zee RY, Lunze K, Lindpaintner K, Ridker PM. A prospective evaluation of the interleukin-1 receptor antagonist intron 2 gene polymorphism and the risk of myocardial infarction. Thromb Haemost. 2001 Nov;86(5):1141-3."
            }, 
            {
                "PMID": "11466099", 
                "citation": "Pradhan AD, Manson JE, Rifai N, Buring JE, Ridker PM. C-reactive protein, interleukin 6, and risk of developing type 2 diabetes mellitus. JAMA. 2001 Jul 18;286(3):327-34."
            }, 
            {
                "PMID": "12176954", 
                "citation": "Pradhan AD, Rifai N, Ridker PM. Soluble intercellular adhesion molecule-1, soluble vascular adhesion molecule-1, and the development of symptomatic peripheral arterial disease in men. Circulation. 2002 Aug 13;106(7):820-5."
            }, 
            {
                "PMID": "11947917", 
                "citation": "Zee RY, Ridker PM. Polymorphism in the human C-reactive protein (CRP) gene, plasma concentrations of CRP, and the risk of future arterial thrombosis. Atherosclerosis. 2002 May;162(1):217-9."
            }, 
            {
                "PMID": "12432042", 
                "citation": "Ridker PM, Rifai N, Rose L, Buring JE, Cook NR. Comparison of C-reactive protein and low-density lipoprotein cholesterol levels in the prediction of first cardiovascular events. N Engl J Med. 2002 Nov 14;347(20):1557-65."
            }, 
            {
                "PMID": "12090982", 
                "citation": "Brown DA, Breit SN, Buring J, Fairlie WD, Bauskin AR, Liu T, Ridker PM. Concentration in plasma of macrophage inhibitory cytokine-1 and risk of cardiovascular events in women: a nested case-control study. Lancet. 2002 Jun 22;359(9324):2159-63."
            }, 
            {
                "PMID": "12551861", 
                "citation": "Ridker PM, Buring JE, Cook NR, Rifai N. C-reactive protein, the metabolic syndrome, and risk of incident cardiovascular events: an 8-year follow-up of 14 719 initially healthy American women. Circulation. 2003 Jan 28;107(3):391-7."
            }, 
            {
                "PMID": "12727576", 
                "citation": "Pradhan AD, Manson JE, Meigs JB, Rifai N, Buring JE, Liu S, Ridker PM. Insulin, proinsulin, proinsulin:insulin ratio, and the risk of developing type 2 diabetes mellitus in women. Am J Med. 2003 Apr 15;114(6):438-44."
            }, 
            {
                "PMID": "12551853", 
                "citation": "Ridker PM. Clinical application of C-reactive protein for cardiovascular disease detection and prevention. Circulation. 2003 Jan 28;107(3):363-9. Review. No abstract available."
            }, 
            {
                "PMID": "14638538", 
                "citation": "Blake GJ, Rifai N, Buring JE, Ridker PM. Blood pressure, C-reactive protein, and risk of future cardiovascular events. Circulation. 2003 Dec 16;108(24):2993-9. Epub 2003 Nov 24."
            }, 
            {
                "PMID": "12911843", 
                "citation": "Ridker PM, Bassuk SS, Toth PP. C-reactive protein and risk of cardiovascular disease: evidence and clinical application. Curr Atheroscler Rep. 2003 Sep;5(5):341-9. Review. No abstract available."
            }, 
            {
                "PMID": "12692007", 
                "citation": "Pradhan AD, Cook NR, Buring JE, Manson JE, Ridker PM. C-reactive protein is independently associated with fasting insulin in nondiabetic women. Arterioscler Thromb Vasc Biol. 2003 Apr 1;23(4):650-5. Epub 2003 Mar 06."
            }, 
            {
                "PMID": "15304023", 
                "citation": "Zee RY, Hegener HH, Cook NR, Ridker PM. C-reactive protein gene polymorphisms and the risk of venous thromboembolism: a haplotype-based analysis. J Thromb Haemost. 2004 Aug;2(8):1240-3."
            }, 
            {
                "PMID": "15258556", 
                "citation": "Bassuk SS, Rifai N, Ridker PM. High-sensitivity C-reactive protein: clinical importance. Curr Probl Cardiol. 2004 Aug;29(8):439-93. Review."
            }, 
            {
                "PMID": "15238458", 
                "citation": "Pradhan AD, LaCroix AZ, Langer RD, Trevisan M, Lewis CE, Hsia JA, Oberman A, Kotchen JM, Ridker PM. Tissue plasminogen activator antigen and D-dimer as markers for atherothrombotic risk among healthy postmenopausal women. Circulation. 2004 Jul 20;110(3):292-300. Epub 2004 Jul 06."
            }, 
            {
                "PMID": "15186951", 
                "citation": "Zee RY, Cook NR, Cheng S, Erlich HA, Lindpaintner K, Lee RT, Ridker PM. Threonine for alanine substitution in the eotaxin (CCL11) gene and the risk of incident myocardial infarction. Atherosclerosis. 2004 Jul;175(1):91-4."
            }, 
            {
                "PMID": "15135696", 
                "citation": "Albert MA, Glynn RJ, Buring J, Ridker PM. C-reactive protein levels among women of various ethnic groups living in the United States (from the Women's Health Study). Am J Cardiol. 2004 May 15;93(10):1238-42."
            }, 
            {
                "PMID": "15078645", 
                "citation": "Blake GJ, Pradhan AD, Manson JE, Williams GR, Buring J, Ridker PM, Glynn RJ. Hemoglobin A1c level and future cardiovascular events among women. Arch Intern Med. 2004 Apr 12;164(7):757-61."
            }, 
            {
                "PMID": "15054013", 
                "citation": "Mouton CP, Rodabough RJ, Rovi SL, Hunt JL, Talamantes MA, Brzyski RG, Burge SK. Prevalence and 3-year incidence of abuse among postmenopausal women. Am J Public Health. 2004 Apr;94(4):605-12."
            }, 
            {
                "PMID": "14726542", 
                "citation": "Zee RY, Ridker PM, Cook NR. Prospective evaluation of the alcohol dehydrogenase gamma1/gamma2 gene polymorphism and risk of stroke. Stroke. 2004 Feb;35(2):e39-42. Epub 2004 Jan 15."
            }, 
            {
                "PMID": "14681304", 
                "citation": "Zee RY, Cook NR, Cheng S, Reynolds R, Erlich HA, Lindpaintner K, Ridker PM. Polymorphism in the P-selectin and interleukin-4 genes as determinants of stroke: a population-based, prospective genetic analysis. Hum Mol Genet. 2004 Feb 15;13(4):389-96. Epub 2003 Dec 17."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006539"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Observational Model: Case Control", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}