{
    "clinical_study": {
        "@rank": "58912", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of gene therapy for patients with\n      gyrate atrophy, an inherited condition in which areas of the retina-the inner lining of the\n      wall of the eye-become thin.  Over several decades, this degeneration of the retina causes\n      tunnel vision, night blindness, and other vision problems.\n\n      Gyrate atrophy is caused by a defect in the gene responsible for producing an enzyme,\n      ornithine aminotransferase (OAT), that breaks down an amino acid called ornithine.  As a\n      result, excessive ornithine buildup causes the retinal thinning.  Currently, this condition\n      can only be treated with amino acid tablets and a very low-protein diet with limited fruits\n      and vegetables and more than 2,000 calories a day from carbohydrates and fats.  Some\n      patients cannot maintain this diet, and they need another treatment.  One possible\n      alternative is to replace the defective gene with one that functions normally.\n\n      Patients who have been followed in NEI's Ocular Genetics service may be eligible to\n      participate in this study.  Study patients will undergo the following gene therapy\n      procedure:\n\n        1. Skin biopsy-A small piece of skin is surgically removed from the patient's thigh.\n\n        2. Gene transfer-Skin cells called keratinocytes are taken from the biopsied tissue and\n           grown in the laboratory.  The normal gene that produces OAT is inserted into the cells,\n           causing them to produce more of the enzyme.\n\n        3. Skin graft-Under local anesthesia, a patch of skin about 2  1/4 inches x 2  1/4  inches\n           is surgically removed from the upper thigh and some of the cells with increased OAT are\n           grafted back onto this area.\n\n      Patients will be followed at 1 week and 2 weeks after the procedure, then monthly for 6\n      months, again at 9 months and 1 year.  Follow-up will continue at 1-year intervals in\n      patients in whom the treatment is successful.  During each follow-up visit patients will\n      have 2 to 3 tablespoons of blood drawn for tests.  A small biopsy (about  1/4  inch) of\n      transplanted cells will also be done at 1 week, 1 month, 3 months, 6 months, 1 year, and\n      each year or so thereafter.  These tests will evaluate whether the treated skin cells are\n      producing the deficient OAT enzyme and, if so, how much and for how long.  They will also\n      indicate whether the enzyme produced is sufficient to lower ornithine blood levels.\n      Patients will also undergo various eye examinations before grafting and at scheduled\n      follow-up visits.  These tests may include electrophysiologic (ERG) testing, fundus\n      photographs, scanning laser ophthalmoscope, visual field test, fluorescein angiogram, visual\n      acuity, and manifest reaction."
        }, 
        "brief_title": "Gene Therapy for Gyrate Atrophy", 
        "completion_date": "October 2000", 
        "condition": "Gyrate Atrophy", 
        "condition_browse": {
            "mesh_term": [
                "Gyrate Atrophy", 
                "Atrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary purpose of this phase I study is to evaluate the safety of a skin engraftment\n      procedure for transplanting ex-vivo transduced keratinocytes in patients with a deficiency\n      of the ornithine transferase gene (OAT).  The safety of this procedure will be evaluated in\n      terms of technical complications and the immune response of the patient to the presence of\n      the transduced keratinocytes.  Adult patients with gyrate atrophy, a disease defined by a\n      deficiency of OAT, who have been followed for an extended period of time at the National Eye\n      Institute and whose natural history is known to the investigators will be evaluated for\n      study enrollment.  Keratinocytes, previously obtained and grown in culture from these\n      patients, will be transduced with a retrovirus manufactured under GMP conditions to express\n      the OAT gene.  The autologous transduced keratinocytes will be returned to the patient on\n      the upper thigh in a small patch prepared to receive graft.  At study defined visits, the\n      site integrity will be monitored and biopsies of the grafted areas will be performed.  The\n      biopsies will provide information to evaluate the following three secondary study\n      objectives:  1) the ability of keratinocytes to express the OAT gene, 2) the extent and\n      duration of such expression, and 3) the extent to which the activity present in the\n      keratinocytes is sufficient to lower serum levels of ornithine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Elevated serum ornithine level greater than or equal to 200 micro M, as measured by the\n        median of three values obtained monthly for two months prior to the screening visit and at\n        the screening visit.\n\n        Absence of OAT activity measured by western blot analysis and isolated enzyme activity in\n        skin biopsy samples.\n\n        Fundus findings indicative of gyrate atrophy as characterized by sharply demarcated\n        circular patches of chorioretinal atrophy.\n\n        Must be at least 18 years of age.\n\n        Female patients of child bearing potential must have a pregnancy test done, which\n        demonstrates a negative result and must agree to practice effective birth control for 12\n        months following study initiation, or until patch removal, whichever comes first.\n\n        Must sign and date the informed consent and is willing and able to follow study\n        procedures.\n\n        Patients demonstrates progression of ocular disease due to grate atrophy evidenced by\n        reduction in electrophysiologic testing, visual field testing or progression of retinal\n        findings.\n\n        Patient has been offered an arginine-restricted diet and is unable to attain ornithine\n        levels less than 200 micro M prior to patch placement.\n\n        Patient has previously undergone a skin biopsy.\n\n        Not currently participating in other experimental protocols or therapeutic trials.\n\n        Does not have a known malignancy or chronic infection yielding immunoincompetence.\n\n        Patient must be able to maintain follow-up and follow details of the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "5", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001735", 
            "org_study_id": "980088", 
            "secondary_id": "98-EI-0088"
        }, 
        "intervention": {
            "intervention_name": "Gene therapy", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Gene Therapy", 
            "Graft", 
            "Ornithine", 
            "Retina", 
            "Retinovirus", 
            "Retrovirus", 
            "Skin", 
            "Gyrate Atrophy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study in the Safety and Efficacy of Transduced Keratinocytes for Possible Treatment of Gyrate Atrophy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "1737786", 
                "citation": "Brody LC, Mitchell GA, Obie C, Michaud J, Steel G, Fontaine G, Robert MF, Sipila I, Kaiser-Kupfer M, Valle D. Ornithine delta-aminotransferase mutations in gyrate atrophy. Allelic heterogeneity and functional consequences. J Biol Chem. 1992 Feb 15;267(5):3302-7."
            }, 
            {
                "PMID": "3534076", 
                "citation": "Kasahara M, Matsuzawa T, Kokubo M, Gushiken Y, Tashiro K, Koide T, Watanabe H, Katunuma N. Immunohistochemical localization of ornithine aminotransferase in normal rat tissues by Fab'-horseradish peroxidase conjugates. J Histochem Cytochem. 1986 Nov;34(11):1385-8."
            }, 
            {
                "PMID": "6462326", 
                "citation": "Rao GN, Cotlier E. Ornithine delta-aminotransferase activity in retina and other tissues. Neurochem Res. 1984 Apr;9(4):555-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001735"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2000"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}