{
    "clinical_study": {
        "@rank": "106095", 
        "brief_summary": {
            "textblock": "To determine the relative effectiveness of moderate versus more aggressive lipid lowering,\n      and of low  dose anticoagulation versus placebo, in delaying saphenous vein coronary bypass\n      graft atherosclerosis and preventing occlusion of saphenous grafts of patients with\n      saphenous vein coronary bypass grafts placed 1 to 11 years previously."
        }, 
        "brief_title": "Post Coronary Artery Bypass Graft (CABG) Study", 
        "completion_date": "December 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A large number of studies have reported that following CABG, the vessels proximal to the\n      grafts demonstrate accelerated atherosclerosis and the grafts themselves may show\n      progressive obstruction due to thrombosis, fibrosis, and graft atheroma.  Pathological and\n      clinical studies have documented that graft obstruction during the perioperative period and\n      the first year is usually due to technical problems at surgery or thrombosis and occurs in\n      about 15 to 20 percent of saphenous vein grafts.  Antiplatelet drugs such as aspirin have\n      been shown to reduce these early graft occlusions by about 50 percent.  In addition to\n      thrombosis, during the first year, most saphenous vein grafts undergo diffuse fibrosis and\n      some distortion.  However, the significance of these changes is not known.\n\n      After the first year, lipid deposition and changes histologically similar to atherosclerosis\n      have been documented both in experimental studies and in human saphenous vein grafts patent\n      at one year completely occlude and an additional 30 percent narrow over a period of ten\n      years.  These angiographic changes in the saphenous vein grafts correlate with high\n      LDL-cholesterol, low HDL-cholesterol and high apolipoprotein B levels.  In experimental\n      animals, cholesterol deposition in the grafts has been substantially increased or decreased\n      by increasing or decreasing the saturated fats and cholesterol in the animal's diets.  In\n      contrast to changes in the saphenous vein grafts, internal mammary artery grafts have shown\n      substantially lower rates of obstruction.  The native vessels (both ungrafted vessels and\n      grafted vessels at distal or proximal sites), however, show evidence of progressive\n      atherosclerosis.  The long-term follow-up of grafts also demonstrates thrombotic material\n      and even occlusive thrombus as part of acute events.\n\n      Progression of atherosclerotic lesions in grafts and native vessels lead to recurrent\n      angina, unaltered long-term survival and reduced efficacy of repeat CABG surgery.  Johnson\n      in an 11 year follow-up of 3,105 post-CABG patients, reported that about 15 percent of\n      patients with preoperative angina have recurrent angina at 1 year; with a further 6 percent\n      developing angina every subsequent year.  In this study, patients with recurrent angina had\n      twice the mortality compared to those who were angina-free.  Long-term follow-up of the VA\n      Cooperative Trial of CABG shows that the survival of the surgical group appears to be\n      initially superior compared to the medical group but this benefit is diminished by about ten\n      years.  This may relate to graft obstruction and progression of native coronary\n      atherosclerosis.  Re-operation in these patients carries a higher operative mortality risk\n      and the results are less impressive.  It had been estimated that approximately 5 percent of\n      all CABG surgery in 1984 were re-operations and that this percentage would double over the\n      next decade.  Therefore, measures to prevent graft occlusion and progression of\n      atherosclerosis in native vessels, if successful, could have substantial clinical and\n      economic importance by reducing mortality, morbidity and the numbers of patients undergoing\n      re-operations.\n\n      Apart from trials of aspirin and dipyridamole in post-CABG patients that demonstrated a\n      significant reduction in graft closure within the first year after surgery, there were no\n      large systematic studies of interventions in these patients.  Graft occlusion has been shown\n      to correlate with high LDL-cholesterol and low HDL-cholesterol, and the severity of\n      atherosclerosis has been additionally shown to be related to cigarette smoking and increased\n      levels of coagulation factor.  Therefore, lowering the LDL cholesterol (by diet and drugs),\n      and anti-thrombotic therapy with warfarin were logical choices for intervention.\n\n      Several studies suggested that CABG surgery relieved angina and improved overall quality of\n      life.  However, in the available studies, CABG did not consistently appear to be associated\n      with an improvement in employment status, physical recreational activity, or life style.\n      The reasons for these results were not entirely clear and there was a need to identify the\n      biobehavioral and psychosocial factors that predicted successful adjustment after CABG.\n\n      The initiative was proposed by Institute staff and approved by the September 1985 National\n      Heart, Lung, and Blood Advisory Council.  The Request for Proposals was released in\n      September 1985 and awards made in April 1987.\n\n      DESIGN NARRATIVE:\n\n      Multicenter, double-blind, randomized, controlled trial.  All prospective participants\n      received active warfarin treatment for a month prior to randomization.  Only participants\n      demonstrating a minimal reaction to warfarin and consuming over 90 percent of the prescribed\n      medication were randomized.  Dietary modification to lower serum cholesterol, an exercise\n      program, and a smoking cessation program were implemented.  Patients were randomly assigned\n      in a 2 X 2 factorial design in four treatment groups:  aggressive LDL-C lowering with\n      lovastatin 40 to 80 mg/d and, as necessary cholestyramine 8 mg/d to achieve and LDL-C of 60\n      to 85 mg/dl; moderate LDL-C lowering with lovastatin 2.5 to 5 mg/d, with cholestyramin as\n      needed, to achieve a LDL-C of 130 to 140 mg/dl; warfarin 1 to 4 mg/d to achieve an INR of\n      1.8 to 2.0; and warfarin-placebo.  All participants were followed for five years, at the end\n      of which selective coronary and graft angiography was performed.  The primary angiography\n      endpoint was the proportion of major SVG per patient that showed substantial reduction (0.06\n      mm or greater) in lumen diameter.  Biobehavioral studies were conducted in 750 participants.\n\n      Planning for the study began in April 1987 and a final protocol was developed by August\n      1988.  Patient recruitment has been completed.  Follow-up ended on  September 1, 1995 and\n      data analysis continues through December 1998 under contract N01-HC-75076. .\n\n      The Post CABG Biobehavioral Study examined a cohort of 759 coronary artery bypass patients\n      (269 women and 490 men) who were enrolled at five clinical centers.  Sociodemographic and\n      medical data were obtained by interview and from medical charts.  Health-related quality of\n      life and psychosocial data were ascertained preoperatively by interview and questionnaire\n      for those patients whose condition allowed preoperative assessment and was compared among\n      patients from hospitals enrolling both male and female patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women between 1 and 11 years post-CABG. Patients had two completely independent\n        saphenous vein grafts that were patent. Patients had an LDL-cholesterol between 130 and\n        175 with plasma triglycerides below 300 mg/dl."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000463", 
            "org_study_id": "52"
        }, 
        "intervention": [
            {
                "intervention_name": "lovastatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cholestyramine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "warfarin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cholestyramine Resin", 
                "Lovastatin", 
                "Warfarin"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Maryland Medical Research Institute", 
            "last_name": "Genell Knatterud"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "2784541", 
                "citation": "Healy B, Campeau L, Gray R, Herd JA, Hoogwerf B, Hunninghake D, Knatterud G, Stewart W, White C. Conflict-of-interest guidelines for a multicenter clinical trial of treatment after coronary-artery bypass-graft surgery. N Engl J Med. 1989 Apr 6;320(14):949-51."
            }, 
            {
                "citation": "Fox NL, LoPresti F, Hoogwerf B, Knatterud G, Linquist R, Czajkowski S. Self-administered quality of life forms: experience from the Post Coronary Artery Bypass Graft Studies. Controlled Clin Trials 1993;14:402."
            }, 
            {
                "PMID": "1556345", 
                "citation": "Shenberger DM, Helgren RJ, Peters JR, Quiter E, Johnston EA, Hunninghake DB. Intense dietary counseling lowers LDL cholesterol in the recruitment phase of a clinical trial of men who had coronary artery bypass grafts. J Am Diet Assoc. 1992 Apr;92(4):441-5."
            }, 
            {
                "PMID": "8992351", 
                "citation": "Post Coronary Artery Bypass Graft Trial Investigators. The effect of aggressive lowering of low-density lipoprotein cholesterol levels and low-dose anticoagulation on obstructive changes in saphenous-vein coronary-artery bypass grafts. N Engl J Med. 1997 Jan 16;336(3):153-62. Erratum in: N Engl J Med 1997 Dec 18;337(25):1859."
            }, 
            {
                "PMID": "8988902", 
                "citation": "Fuster V, Vorchheimer DA. Prevention of atherosclerosis in coronary-artery bypass grafts. N Engl J Med. 1997 Jan 16;336(3):212-3."
            }, 
            {
                "PMID": "9114757", 
                "citation": "Czajkowski SM, Terrin M, Lindquist R, Hoogwerf B, Dupuis G, Shumaker SA, Gray JR, Herd JA, Treat-Jacobson D, Zyzanski S, Knatterud GL. Comparison of preoperative characteristics of men and women undergoing coronary artery bypass grafting (the Post Coronary Artery Bypass Graft [CABG] Biobehavioral Study). Am J Cardiol. 1997 Apr 15;79(8):1017-24."
            }, 
            {
                "PMID": "9257071", 
                "citation": "Canner PL, Thompson B, Knatterud GL, Geller N, Campeau L, Zucker D. An application of the Zucker-Wittes modified ratio estimate statistic in the Post Coronary Artery Bypass Graft (CABG) clinical trial. Control Clin Trials. 1997 Aug;18(4):318-27."
            }, 
            {
                "PMID": "10342818", 
                "citation": "Hoogwerf BJ, Waness A, Cressman M, Canner J, Campeau L, Domanski M, Geller N, Herd A, Hickey A, Hunninghake DB, Knatterud GL, White C. Effects of aggressive cholesterol lowering and low-dose anticoagulation on clinical and angiographic outcomes in patients with diabetes: the Post Coronary Artery Bypass Graft Trial. Diabetes. 1999 Jun;48(6):1289-94."
            }, 
            {
                "PMID": "9863740", 
                "citation": "Gobel FL, Stewart WJ, Campeau L, Hickey A, Herd JA, Forman S, White CW, Rosenberg Y. Safety of coronary arteriography in clinically stable patients following coronary bypass surgery. Post CABG Clinical Trial Investigators. Cathet Cardiovasc Diagn. 1998 Dec;45(4):376-81."
            }, 
            {
                "PMID": "9860374", 
                "citation": "Hunninghake DB. Is aggressive cholesterol control justified? Review of the post-coronary artery bypass graft trial. Am J Cardiol. 1998 Nov 26;82(10B):45T-48T. Review."
            }, 
            {
                "PMID": "10889125", 
                "citation": "Knatterud GL, Rosenberg Y, Campeau L, Geller NL, Hunninghake DB, Forman SA, Forrester JS, Gobel FL, Herd JA, Hickey A, Hoogwerf BJ, Terrin ML, White C. Long-term effects on clinical outcomes of aggressive lowering of low-density lipoprotein cholesterol levels and low-dose anticoagulation in the post coronary artery bypass graft trial. Post CABG Investigators. Circulation. 2000 Jul 11;102(2):157-65."
            }, 
            {
                "PMID": "11092659", 
                "citation": "Domanski MJ, Borkowf CB, Campeau L, Knatterud GL, White C, Hoogwerf B, Rosenberg Y, Geller NL. Prognostic factors for atherosclerosis progression in saphenous vein grafts: the postcoronary artery bypass graft (Post-CABG) trial. Post-CABG Trial Investigators. J Am Coll Cardiol. 2000 Nov 15;36(6):1877-83."
            }, 
            {
                "PMID": "10385497", 
                "citation": "Campeau L, Hunninghake DB, Knatterud GL, White CW, Domanski M, Forman SA, Forrester JS, Geller NL, Gobel FL, Herd JA, Hoogwerf BJ, Rosenberg Y. Aggressive cholesterol lowering delays saphenous vein graft atherosclerosis in women, the elderly, and patients with associated risk factors. NHLBI post coronary artery bypass graft clinical trial. Post CABG Trial Investigators. Circulation. 1999 Jun 29;99(25):3241-7."
            }, 
            {
                "PMID": "10532693", 
                "citation": "Alaupovic P, Fesmire JD, Hunnighake D, Domanski M, Forman S, Knatterud GL, Forrester J, Herd JA, Hoogwerf B, Campeau L, Gobel FL. The effect of aggressive and moderate lowering of LDL-cholesterol and low dose anticoagulation on plasma lipids, apolipoproteins and lipoprotein families in post coronary artery bypass graft trial. Atherosclerosis. 1999 Oct;146(2):369-79."
            }, 
            {
                "PMID": "11137831", 
                "citation": "White CW, Campeau L, Canner P, Domanski M, Forrester JS, Gobel FL, Herd JA, Hoogwerf BJ, Hunninghake DB, Knatterud GL, LoPresti F. Lessons from the post coronary artery bypass graft study in evaluating and controlling technical variability in angiographic trials. Post CABG Investigators. Am J Cardiol. 2001 Jan 1;87(1):40-3."
            }, 
            {
                "PMID": "11723015", 
                "citation": "White CW, Gobel FL, Campeau L, Knatterud GL, Forman SA, Forrester JS, Geller NL, Herd JA, Hickey A, Hoogwerf BJ, Hunninghake DB, Rosenberg Y, Terrin ML. Effect of an aggressive lipid-lowering strategy on progression of atherosclerosis in the left main coronary artery from patients in the post coronary artery bypass graft trial. Circulation. 2001 Nov 27;104(22):2660-5."
            }, 
            {
                "PMID": "12891195", 
                "citation": "Herd JA, Hoogwerf BJ, Barton F, Terrin ML, Czajkowski SM, Lindquist R, Dupuis G. Heart rate and blood pressure responses to mental stress and clinical cardiovascular events in men and women after coronary artery bypass grafting: the Post Coronary Artery Bypass Graft (Post-CABG) biobehavioral study. Am Heart J. 2003 Aug;146(2):273-9."
            }, 
            {
                "PMID": "14660996", 
                "citation": "Lindquist R, Dupuis G, Terrin ML, Hoogwerf B, Czajkowski S, Herd JA, Barton FB, Tracy MF, Hunninghake DB, Treat-Jacobson D, Shumaker S, Zyzanski S, Goldenberg I, Knatterud GL; POST CABG Biobehavioral Study Investigators. Comparison of health-related quality-of-life outcomes of men and women after coronary artery bypass surgery through 1 year: findings from the POST CABG Biobehavioral Study. Am Heart J. 2003 Dec;146(6):1038-44."
            }, 
            {
                "PMID": "9402435", 
                "citation": "Campeau L, Knatterud G, Hunninghake B, Domanski M. Optimizing cholesterol lowering therapy: contribution of the Post Coronary Artery Bypass Graft Trial. Eur Heart J. 1997 Nov;18(11):1683-5."
            }, 
            {
                "PMID": "15302735", 
                "citation": "Fox NL, Hoogwerf BJ, Czajkowski S, Lindquist R, Dupuis G, Herd JA, Campeau L, Hickey A, Barton FB, Terrin ML; POST CABG Study Investigators. Quality of life after coronary artery bypass graft: results from the POST CABG Trial. Chest. 2004 Aug;126(2):487-95."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000463"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1987", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}