{
    "clinical_study": {
        "@rank": "11", 
        "brief_summary": {
            "textblock": "This study provides a mechanism for evaluating patients for possible participation in NIDCR\n      clinical research studies.  NIDCR studies involve three major areas-pain, neurosensory\n      mechanisms, and pain-relieving drugs-all of which have specific requirements and patient\n      characteristics.  No treatment is offered under this protocol; it is intended to facilitate\n      patient recruitment into NIDCR studies.\n\n      Patients with unusual or unknown conditions that have or have not been diagnosed may be\n      eligible for this screening study.  Specific medical criteria for enrollment vary with the\n      particular protocol for which the individual is being screened.  Medical and dental\n      histories will be obtained and participants will have a dental examination.  Diagnostic\n      procedures will be done in accord with standard medical and dental practice and may include\n      X-rays, blood tests, and routine urinalysis, as appropriate.  Participants found eligible\n      for an active study may enroll in that study.  Those who are not eligible for a current\n      study may be re-evaluated for future studies within a year if they wish.  After 1 year,\n      participants for whom no appropriate studies are identified will be referred back to their\n      primary doctor or referring physician or dentist."
        }, 
        "brief_title": "Diagnosis and Evaluation of Patients Needing Third Molar (Wisdom Tooth) Extraction and Patients With Chronic Facial Pain", 
        "completion_date": "August 2005", 
        "condition": [
            "Facial Pain", 
            "Temporomandibular Joint Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Facies", 
                "Facial Pain", 
                "Joint Diseases", 
                "Temporomandibular Joint Disorders", 
                "Temporomandibular Joint Dysfunction Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed to screen individuals with either third molars (\"wisdom teeth\") in\n      need of removal, or with chronic orofacial pain as potential research subjects.\n\n      Each individual will be thoroughly evaluated during the screening process, including past\n      medical history and an appropriate physical examination.  Other routine diagnostic\n      procedures and tests may also be completed in order to help determine a subject's\n      eligibility.  These tests and procedures are of minimal risks and will be described in more\n      detail in section III: \"Study Procedures\".\n\n      Once the screening process is completed and eligibility determined, the subjects will be\n      informed of their options to participate in one or more of the current NIDCR research\n      studies.  If no appropriate protocol is identified, recommendations for other treatment\n      options may be given to the individual, their primary doctor, or referring\n      physician/dentist."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Varies with the particular protocol for which a patient is being screened.\n\n        Subjects with unusual or unknown conditions that require the establishment of a diagnosis,\n        or those with an established diagnosis may be selected.\n\n        Subjects source for this study will be from referrals by medical and dental practitioners\n        in the private sector, clinics, hospitals, dental-medical institutions, Commissioned\n        Officers Dental Clinic, and the Occupational Medical Services at the National Institutes\n        of Health."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "4000", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001600", 
            "org_study_id": "970163", 
            "secondary_id": "97-D-0163"
        }, 
        "keyword": [
            "Screening Protocol", 
            "Temporomandibular Disorders", 
            "Oral Surgery", 
            "Chronic Orofacial Pain"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Diagnosis and Evaluation of Patients in Need of Third Molar Removal or Suffering From Chronic Facial Pain", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001600"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2005"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}