{
    "clinical_study": {
        "@rank": "58932", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. Combining more than one drug with either standard radiation therapy or radiation\n      therapy given at different times may kill more tumor cells.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of combination chemotherapy\n      consisting of paclitaxel and carboplatin, plus either standard radiation therapy or\n      radiation therapy given at different times, in treating patients with stage III non-small\n      cell lung cancer that cannot be surgically removed."
        }, 
        "brief_title": "Combination Chemotherapy Plus Radiation Therapy in Treating Patients With Stage III Non-small Cell Lung Cancer That Can Not Be Surgically Removed", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine response rates, duration of response, and survival of patients with\n      unresectable or regionally advanced (M0) stage IIIA or IIIB non-small cell lung carcinoma\n      treated with induction paclitaxel and carboplatin followed by conventional vs accelerated\n      radiation. II. Evaluate the patterns of local and distant failure for patients treated with\n      these regimens.\n\n      OUTLINE: Patients are stratified by histology (squamous vs nonsquamous), performance status\n      (0 vs 1), disease stage (IIIA vs IIIB), and response to induction chemotherapy (initial\n      response vs no response). All patients receive induction therapy consisting of paclitaxel IV\n      over 3 hours followed by carboplatin IV over 30 minutes on days 1 and 22. Treatment repeats\n      every 42 days for 2 courses. Patients whose disease has not progressed outside the thorax\n      are then randomized to 1 of 2 treatment arms. Arm I: Patients receive standard radiotherapy\n      once a day, 5 days a week for 6-7 weeks. Arm II: Patients receive hyperfractionated\n      accelerated radiotherapy 3 times daily, 5 days a week over 2.5 weeks. Each fraction is\n      separated by a minimum of 4 hours. Radiotherapy begins between days 43 and 50. Patients are\n      followed at 1 month after radiotherapy, then every 3 months for 2 years, every 6 months for\n      the next 3 years, and annually thereafter.\n\n      PROJECTED ACCRUAL: Approximately 294 patients will be accrued for this study within 3.5\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed unresectable stage IIIA or IIIB\n        non-small cell carcinoma of the lung Adenocarcinoma Squamous cell carcinoma Anaplastic\n        large cell carcinoma Stage IIIA patients must not be candidates for resection after\n        neoadjuvant therapy (unresectable T3N1 or T1-3 primary tumors with metastasis limited to\n        the ipsilateral mediastinal and subcarinal lymph nodes) Mediastinotomy or thoracoscopy\n        required for potentially resectable IIIa disease when ipsilateral mediastinal lymph nodes\n        are less than 2 cm Stage IIIB patients must not have significant pleural effusion (seen on\n        CT scan only OR does not reaccumulate after one thoracentesis and is cytologically\n        negative) Metastases to contralateral mediastinal or supraclavicular nodes allowed\n        Measurable or evaluable disease No distant metastasis or significant pleural effusion\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy: At\n        least 12 weeks Hematopoietic: WBC at least 3,500/mm3 Platelet count at least 100,000/mm3\n        Granulocyte count at least 1,500/mm3 Hemoglobin at least 10 g/dL Hepatic: Bilirubin less\n        than 1.5 mg/dL SGOT no greater than 2 times normal No liver disease with significant\n        hepatic insufficiency Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine clearance\n        at least 50 mL/min Cardiovascular: No cardiac arrhythmia or end stage congestive heart\n        failure Neurologic: No preexisting clinically significant peripheral neuropathy No organic\n        brain syndrome Other: No history of prior or concurrent malignancy in the past 5 years\n        except: Surgically cured basal cell carcinoma of the skin Carcinoma in situ of the cervix\n        Not pregnant Fertile patients must use effective contraception during and for 2 weeks\n        after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior systemic\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior thoracic radiotherapy\n        Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "294", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003235", 
            "org_study_id": "CDR0000066107", 
            "secondary_id": "E2597"
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "squamous cell lung cancer", 
            "large cell lung cancer", 
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "adenocarcinoma of the lung"
        ], 
        "lastchanged_date": "January 26, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/E-2597"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Elizabeth", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07201"
                    }, 
                    "name": "Trinitas Hospital - Jersey Street Campus"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Summit", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07902-0220"
                    }, 
                    "name": "Overlook Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toms River", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08755"
                    }, 
                    "name": "Community Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Trenton", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08629"
                    }, 
                    "name": "St. Francis Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15213"
                    }, 
                    "name": "University of Pittsburgh Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53792"
                    }, 
                    "name": "University of Wisconsin Comprehensive Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase III Trial of Induction Paclitaxel and Carboplatin Followed By Standard Radiotherapy (64 Gy/7 Weeks) vs. Hyperfractionated Accelerated Radiotherapy (HART 57.6 Gy/2.5 Weeks) For Patients With Unresectable Stage IIIA and IIIB Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Chandra P. Belani, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003235"
        }, 
        "responsible_party": {
            "name_title": "Group Chair", 
            "organization": "Eastern Cooperative Oncology Group"
        }, 
        "results_reference": [
            {
                "PMID": "15837967", 
                "citation": "Belani CP, Wang W, Johnson DH, Wagner H, Schiller J, Veeder M, Mehta M; Eastern Cooperative Oncology Group. Phase III study of the Eastern Cooperative Oncology Group (ECOG 2597): induction chemotherapy followed by either standard thoracic radiotherapy or hyperfractionated accelerated radiotherapy for patients with unresectable stage IIIA and B non-small-cell lung cancer. J Clin Oncol. 2005 Jun 1;23(16):3760-7. Epub 2005 Apr 18. Review."
            }, 
            {
                "citation": "Mehta MP, Wang W, Johnson D, et al.: Induction chemotherapy followed by standard thoracic radiotherapy vs. hyperfractionated accelerated radiotherapy for patients with unresectable stage IIIA and B non-small cell lung cancer: phase III study of the Eastern Cooperative Oncology Group (ECOG 2597). Int J Radiat Oncol Biol Phys 57 (2 Suppl): S141, 2003."
            }
        ], 
        "source": "Eastern Cooperative Oncology Group", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Eastern Cooperative Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2010"
    }, 
    "geocoordinates": {
        "Community Medical Center": "39.954 -74.198", 
        "Overlook Hospital": "40.716 -74.362", 
        "St. Francis Medical Center": "40.217 -74.743", 
        "Trinitas Hospital - Jersey Street Campus": "40.664 -74.211", 
        "University of Pittsburgh Cancer Institute": "40.441 -79.996", 
        "University of Wisconsin Comprehensive Cancer Center": "43.073 -89.401"
    }
}