{
    "clinical_study": {
        "@rank": "131375", 
        "brief_summary": {
            "textblock": "Although traditional Chinese medicine advocates the use of acupuncture not only to induce\n      analgesia but also to treat essential hypertension, acupuncture's postulated\n      antihypertensive efficacy in humans has not been subjected to rigorous Western scientific\n      testing. Before advocating acupuncture as an effective complementary/alternative medicine\n      strategy for essential hypertension, it is necessary to demonstrate that the beneficial\n      effects of acupuncture are scientifically robust, long-lasting, and explicable in terms of\n      modern scientific mechanisms. In spontaneously hypertensive rats, acupuncture-like\n      electrical stimulation of thinly myelinated (Group III) somatic afferents activates central\n      endorphin (naloxone-sensitive) pathways that elicit long-lasting decreases in sympathetic\n      nerve activity (SNA) and blood pressure. The ability to record SNA with microelectrodes in\n      conscious humans provides a new opportunity to test this novel mechanistic hypothesis in\n      patients undergoing electroacupuncture, a modification of the ancient technique that\n      provides a quantifiable and reproducible  stimulus to human skeletal muscle afferents. Using\n      a randomized, double-blind placebo-controlled design, we will test the following major\n      hypotheses: Electroacupuncture produces a long-lasting reduction in SNA, thereby providing a\n      safe and effective complementary treatment of human hypertension. Given the enormous\n      interest in acupuncture by our lay public, but the paucity of Western scientific data about\n      its efficacy in cardiovascular  disorders, our studies in normotensive and hypertensive\n      humans should provide a conceptual framework for deciding whether to accept or reject the\n      large body of Chinese (and Russian) literature advocating acupuncture as a safe and\n      effective treatment of essential hypertension and other cardiovascular disorders (such as\n      heart failure, and myocardial ischemia)."
        }, 
        "brief_title": "Acupuncture and Hypertension", 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with normal blood pressures or blood pressures over 120/80 up to 165/105"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00008905", 
            "nct_id": "NCT00010478", 
            "org_study_id": "R01 AT000129-02"
        }, 
        "intervention": {
            "intervention_name": "Acupuncture", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390"
                }, 
                "name": "UT Southwestern"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Acupuncture and Hypertension-Efficacy and Mechanisms", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00010478"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "UT Southwestern": "32.803 -96.77"
    }
}