{
    "clinical_study": {
        "@rank": "107807", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy in treating\n      patients who have stage IIB, stage III, or stage IV cancer of the nasopharynx."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Stage IIB, Stage III, or Stage IV Cancer of the Nasopharynx", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Head and Neck Neoplasms", 
                "Nasopharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the complete and overall response rate to docetaxel, cisplatin,\n      fluorouracil, and leucovorin calcium in patients with potentially curable nasopharyngeal\n      cancer. II. Assess the tolerability of this regimen in these patients.\n\n      OUTLINE: Patients receive docetaxel IV over 1 hour followed 1 hour later by cisplatin IV\n      over 4 hours and fluorouracil IV and leucovorin calcium IV over 96 hours. Filgrastim (G-CSF)\n      is administered subcutaneously beginning on day 5 and continuing until blood counts recover\n      or day 10. Treatment repeats every 3 weeks for up to 3 courses. Within 2 weeks after the\n      completion of chemotherapy, patients undergo definitive radiotherapy for about 7 weeks.\n      After radiotherapy, patients who did not achieve complete remission after chemotherapy may\n      undergo surgery. Patients are followed monthly for 1 year, then every 3 months thereafter.\n\n      PROJECTED ACCRUAL: A total of 45 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven, previously untreated stage IIB, III, or IV\n        carcinoma of the nasopharynx Metastatic disease must be limited to site amenable to\n        curative irradiation or surgical resection Locally recurrent disease after surgery allowed\n        Evaluable disease No prior head and neck cancer, unless treated solely by surgery\n\n        PATIENT CHARACTERISTICS: Age: Any age Performance status: ECOG 0-2 Life expectancy:\n        Greater than 3 months Hematopoietic: WBC at least 3000/mm3 OR Absolute neutrophil count at\n        least 1000/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 10 g/dL\n        (transfusion allowed) Hepatic: Bilirubin no greater than upper limit of normal (ULN)\n        SGOT/SGPT no greater than 1.5 times ULN (no greater than 2.5 times ULN if alkaline\n        phosphatase no greater than ULN) Alkaline phosphatase no greater than 2.5 times ULN (no\n        greater than 4 times ULN if SGOT/SGPT no greater than ULN) Alkaline phosphatase has no ULN\n        if known bony invasion present and all other hepatic enzymes normal Renal: Creatinine no\n        greater than 1.5 mg/dL OR Creatinine clearance greater than 50 mL/min Cardiovascular: No\n        significant cardiovascular disease Pulmonary: No significant pulmonary disease Other: No\n        other concurrent or prior malignancy within the past 3 years except limited basal cell or\n        squamous cell skin cancer or carcinoma in situ of the cervix No grade 2 or worse\n        peripheral neuropathy No other serious illness or medical condition Adequate and\n        nutritionally balanced enteral intake No requirement for intravenous alimentation as\n        primary source of calories Able to tolerate 3-4 liters of IV saline per day Not pregnant\n        or nursing Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy for nasopharyngeal cancer Endocrine therapy: Not specified Radiotherapy: No\n        prior radiotherapy for nasopharyngeal cancer Surgery: See Disease Characteristics\n        Recovered from prior surgery Other: Recovered from prior diagnostic or therapeutic\n        procedures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004164", 
            "org_study_id": "CDR0000067408", 
            "secondary_id": [
                "DFCI-99132", 
                "RP-DFCI-99132", 
                "NCI-G99-1631"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Docetaxel", 
                "Cisplatin", 
                "Fluorouracil", 
                "Lenograstim", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "stage II nasopharyngeal cancer", 
            "stage III nasopharyngeal cancer", 
            "stage IV nasopharyngeal cancer"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DFCI-99132"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial of Docetaxel, Cisplatin, 5-FU, and Leucovorin for Carcinoma of the Nasopharnyx", 
        "overall_official": {
            "affiliation": "NCI - Investigational Drug Branch", 
            "last_name": "A. Dimitrios Colevas, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004164"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2000"
    }, 
    "geocoordinates": {
        "Dana-Farber Cancer Institute": "42.358 -71.06", 
        "Massachusetts General Hospital Cancer Center": "42.358 -71.06"
    }
}