{
    "clinical_study": {
        "@rank": "75803", 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the safety of Iodine-131 Anti-B1 Antibody followed by\n      CHOP and to see what effects it has on patients with previously untreated mantel cell\n      lymphoma."
        }, 
        "brief_title": "Safety and Efficacy Study of Iodine-131 Anti-B1 Antibody Plus CHOP For Untreated Mantle Cell Lymphoma", 
        "condition": "Mantle Cell Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Mantle-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary efficacy endpoint of this study is to determine the duration of response of the\n      sequential administration of Iodine-131 Anti-B1 Antibody followed by six cycles of CHOP for\n      patients with previously untreated MCL.  The secondary efficacy endpoints for this study are\n      to determine the response rate, confirmed response rate, complete response rate, confirmed\n      complete response rate, duration of response for confirmed responders, duration of response\n      for complete responders, duration of response for confirmed complete responders,\n      progression-free survival, time to treatment failure, and the predictive value of detection\n      of minimal residual disease by molecular techniques on response duration.  The\n      pharmacokinetic endpoint is to determine the total body residence time of Iodine-131 Anti-B1\n      Antibody following the dosimetric dose.  The safety endpoints are to determine the incidence\n      of adverse experiences, hematologic toxicity, (e.g., nadir, time to nadir, and time to\n      recovery), use of supportive care, percent of patients converting to human anti-murine\n      antibody (HAMA) positivity, the effects of Iodine-131 Anti-B1 Antibody on the growth and\n      function of hematopoietic progenitor cells, and survival of patients with previously\n      untreated MCL treated with Iodine-131 Anti-B1 Antibody followed by six cycles of CHOP."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a confirmed initial diagnosis of mantle cell non-Hodgkin's\n             lymphoma by histology according to the WHO classification .\n\n          -  Patients must have Ann Arbor bulky stage II, stage III, or stage IV disease at\n             diagnosis.  Bulky stage II disease is defined as a mediastinal mass greater than\n             one-third of the maximum chest diameter, or any other mass greater than or equal to\n             10 cm in maximum diameter.\n\n          -  Patients must have less than an average of 25% of the intratrabecular marrow space\n             involved by NHL in bilateral bone marrow biopsy specimens as assessed microscopically\n             at study entry.  A unilateral bone marrow biopsy demonstrating <10% involvement with\n             NHL is also adequate.\n\n          -  Patients must have evidence that their tumor tissue expresses the CD20 antigen.\n             Immunoperoxidase stains of paraffin-embedded tissue showing positive reactivity with\n             L26 antibody or immunoperoxidase stains of frozen tissue showing positive reactivity\n             with Anti-B1 Antibody (Coulter Clone) or similar commercially available CD20 antibody\n             or evidence of CD20 positivity by flow cytometry are acceptable evidence of CD20\n             positivity.  This must be performed within 42 days of study entry.\n\n          -  Patients must have a performance status of at least 60% on the Karnofsky Performance\n             Scale and an anticipated survival of at least 3 months.\n\n          -  Patients must have an ANC greater than or equal to 1500 cells/mm3 and a platelet\n             count greater than or equal to 100,000 cells/mm3 within 14 days of study enrollment.\n             These blood counts must be sustained without support of hematopoietic cytokines or\n             transfusion of blood products.\n\n          -  Patients must have adequate renal function (defined as serum creatinine <1.5 times\n             the upper limit of normal) and hepatic function (defined as total bilirubin <1.5\n             times the upper limit of normal and AST <5 times the upper limit of normal) within 14\n             days of study enrollment.\n\n          -  Patients must have bi-dimensionally measurable disease.  At least one lesion must be\n             greater than or equal to 2.0 x 2.0 cm by computerized tomography scan.\n\n          -  Females of childbearing potential must have a negative serum pregnancy test within 7\n             days prior to study enrollment.\n\n          -  Patients must have a cardiac left ventricular ejection fraction of greater than or\n             equal to 50% by ventriculography or echocardiogram.\n\n        Exclusion Criteria:\n\n          -  Patients who have received prior chemotherapy, biologic therapy, steroids, or\n             radiation therapy as treatment for their MCL\n\n          -  Patients with active obstructive hydronephrosis\n\n          -  Patients with serious illness that would preclude evaluation\n\n          -  Patients with prior malignancy other than lymphoma, except for adequately treated\n             skin cancer, in situ cervical cancer, or other cancer for which the patient has been\n             disease free for 5 years\n\n          -  Patients with known HIV infection\n\n          -  Patients who are HAMA positive\n\n          -  Patients with known brain or leptomeningeal metastases.\n\n          -  Patients who are pregnant or breastfeeding.  Males and females must agree to use a\n             contraceptive method while on study and for 6 months after receiving Iodine-131\n             Anti-B1 Antibody.\n\n          -  Patients with active infection requiring IV anti-infectives at the time of study\n             enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 16, 2001", 
        "id_info": {
            "nct_id": "NCT00022945", 
            "org_study_id": "CP-99-037"
        }, 
        "intervention": [
            {
                "intervention_name": "Iodine-131 Anti-B1 Antibody", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Cyclophosphamide, Doxorubicin, Vincristine, and Prednisone (CHOP)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal", 
                "Cyclophosphamide", 
                "Iodine-131 anti-B1 antibody", 
                "Doxorubicin", 
                "Prednisone", 
                "Vincristine", 
                "Iodine", 
                "Cadexomer iodine"
            ]
        }, 
        "keyword": [
            "Mantle Cell Lymphoma", 
            "Radioimmunotherapy", 
            "Monoclonal Antibody", 
            "Corixa", 
            "Bexxar", 
            "Anti-B1 Antibody", 
            "Tositumomab", 
            "Iodine -131 Anti-B1 Antibody", 
            "Iodine I 131 Tositumomab"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "Rush-Presbyterian-St. Lukes Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Hospital of the University of Pennsylvania"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study Of Iodine-131 Anti-B1 Antibody Plus CHOP For Patients With Previously Untreated Mantle Cell Lymphoma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022945"
        }, 
        "source": "Corixa Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Corixa Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {
        "Hospital of the University of Pennsylvania": "39.952 -75.164", 
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006", 
        "Rush-Presbyterian-St. Lukes Medical Center": "41.878 -87.63"
    }
}