{
    "clinical_study": {
        "@rank": "102726", 
        "brief_summary": {
            "textblock": "This study will assess the value of magnetic resonance imaging (MRI) in detecting heart\n      attack and heart attack risk in patients who come to the hospital emergency room because of\n      chest pain.  It will also investigate whether MRI can help predict the coronary status of\n      patients 4 to 6 weeks and 1 year after emergency room admission.\n\n      Patients who come to the emergency room of Suburban Hospital in Bethesda, MD, because of\n      chest pain may be asked to enroll in this study if they have not been diagnosed as having a\n      heart attack.  Participating patients will undergo a MRI scan as soon as emergency room\n      doctors determine they are in stable condition.  For this procedure, the patient lies on a\n      table that slides into the MRI scanner-a large tubular machine with a magnetic field.\n      During the scan, a contrast material is injected into the vein.  This material brightens the\n      image of the heart so that the blood flow can be seen.  The scan will show if there are\n      areas of heart muscle that received insufficient blood flow.  A second scan will be done\n      within 72 hours to look for coronary artery blockage that may require treatment.  Patients\n      will be followed by telephone 4 to 8 weeks after the scans and again 1 year after the scans\n      to ask about any significant medical problems that may have occurred during those time\n      periods.\n\n      This study will provide information that may improve emergency treatment of patients with\n      acute chest pain by clarifying which patients require immediate medical treatment, which\n      should be admitted to the hospital for further evaluation, and which may safely be\n      discharged from the hospital."
        }, 
        "brief_title": "MRI Evaluation of Chest Pain", 
        "completion_date": "January 2005", 
        "condition": [
            "Chest Pain", 
            "Coronary Disease", 
            "Myocardial Infarction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chest Pain", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Coronary artery disease remains the leading cause of death in the United States and results\n      in high diagnostic and therapeutic costs.  The overall costs associated with the care of\n      patients with cardiovascular disease is projected to be $286.5 billion.  Although MRI is a\n      relatively expensive technology, this methodology can provide all the noninvasive diagnostic\n      testing necessary to evaluate and triage patients with coronary artery disease.  This \"one\n      stop shop\" has the potential to lower overall testing on this important patient population\n      and better delineate which patients require intervention.  Beyond reproducing the results of\n      existing diagnostic tests, MRI has unique abilities to characterize myocardial tissue adding\n      information in the assessment of these patients that is not attainable by currently\n      available methodologies.  This study will examine the hypothesis that MRI assessment of\n      regional LV function, resting myocardial perfusion, and myocardial tissue characteristics\n      can accurately detect a higher fraction of patients with acute myocardial infarction than is\n      possible with the ECG performed in the emergency department."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Ages above age 21 (children are excluded because myocardial infarction is so rare in this\n        population that the pre-test probability is comparable to the patients with less than 30\n        minutes of symptoms.  Both of these groups have too small a fraction of true positive\n        events to benefit from testing with a sensitivity and specificity of approximately 0.85.\n        If initial results are better, we will reexamine the suitability of these tests for low\n        risk populations).\n\n        Capable of giving informed consent.\n\n        30 minutes of chest pain compatible with myocardial ischemia (chest pain score greater\n        than 4).\n\n        Less than 270 pounds.\n\n        EXCLUSION CRITERIA:\n\n        Medical exclusions:\n\n        Patient states she may be pregnant (confirmed by urine or blood testing).\n\n        Severe congestive heart failure (unable to lie flat in bed).\n\n        Subjects on a mechanical ventilator.\n\n        MRI exclusions:\n\n        Subjects with a cardiac pacemaker or implantable defibrillator.\n\n        Subjects with a cerebral aneurysm clip.\n\n        Subjects with a neural stimulator (e.g. TENS-Unit).\n\n        Subjects with any type of ear implant.\n\n        Subjects with metal in eye (e.g. from machining).\n\n        Subjects with implanted devices (e.g. insulin pump, drug infusion device)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "360", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001961", 
            "org_study_id": "000025", 
            "secondary_id": "00-H-0025"
        }, 
        "intervention": {
            "intervention_name": "MRI", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Myocardial Infarction", 
            "Coronary Artery Disease", 
            "Adenosine", 
            "Stress Testing", 
            "Perfusion"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "MRI Evaluation of Chest Pain Compatible With Myocardial Ischemia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2816964", 
                "citation": "Selker HP. Coronary care unit triage decision aids: how do we know when they work? Am J Med. 1989 Nov;87(5):491-3. No abstract available."
            }, 
            {
                "PMID": "2816965", 
                "citation": "Weingarten SR, Ermann B, Riedinger MS, Shah PK, Ellrodt AG. Selecting the best triage rule for patients hospitalized with chest pain. Am J Med. 1989 Nov;87(5):494-500."
            }, 
            {
                "PMID": "8998090", 
                "citation": "Tatum JL, Jesse RL, Kontos MC, Nicholson CS, Schmidt KL, Roberts CS, Ornato JP. Comprehensive strategy for the evaluation and triage of the chest pain patient. Ann Emerg Med. 1997 Jan;29(1):116-25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001961"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}