{
    "clinical_study": {
        "@rank": "111197", 
        "brief_summary": {
            "textblock": "To investigate the role of biobehavioral factors in the pathogenesis of concentric left\n      ventricular hypertrophy."
        }, 
        "brief_title": "Biobehavioral Mechanisms of Blood Pressure Regulation", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hypertension is more prevalent in Black than white men, and is more prevalent in men than\n      women. Furthermore, even controlling for blood pressure, concentric left ventricular\n      hypertrophy, an early structural adaptation of hypertension, is more prevalent in Black than\n      white men, and more prevalent in men than women. Concentric left ventricular hypertrophy is\n      the strongest predictor, other than age, of the cardiovascular morbidity associated with\n      high blood pressure.\n\n      DESIGN NARRATIVE:\n\n      In a biracial sample, concentric left ventricular hypertrophy and concentric remodelling\n      were assessed by echocardiographic measures of left ventricular mass and relative wall\n      thickness. Laboratory procedures were used to: (i) assess hemodynamic and neurohumoral\n      responses during exposure to a diverse battery of physical and psychological stressors, and;\n      (ii) evaluate alpha and beta adrenergic receptor responsiveness, baroreceptor reflex gain\n      and minimal forearm vascular resistance. Since blood pressure during a typical workday was\n      an established predictor of left ventricular hypertrophy, it was also assessed. A new\n      biobehavioral model was tested that implicated the hemodynamic pattern of\n      behaviorally-evoked pressor responses in the pathogenesis of concentric left ventricular\n      hypertrophy. One prediction of this model was that a predisposition to exhibit increased\n      vascular resistance during stress (characteristic of black men) would favor the development\n      of concentric hypertrophy. Thus, systemic vascular resistance responses, evaluated in the\n      laboratory, were hypothesized to independently predict left ventricular mass and relative\n      wall thickness, even after controlling for established risk factors, including workday blood\n      pressure. Sympathetic nervous system function was examined to test hypothesized mechanisms\n      responsible for race and gender differences in the hemodynamic patterns of blood pressure\n      regulation. The results of these studies emphasized the importance of race and gender in\n      prescribing pharmacological and/or behavioral treatment for hypertensive heart disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "39 Years", 
            "minimum_age": "25 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005366", 
            "org_study_id": "4253"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8707388", 
                "citation": "Watkins LL, Grossman P, Sherwood A. Noninvasive assessment of baroreflex control in borderline hypertension. Comparison with the phenylephrine method. Hypertension. 1996 Aug;28(2):238-43."
            }, 
            {
                "PMID": "7662238", 
                "citation": "Sherwood A, May CW, Siegel WC, Blumenthal JA. Ethnic differences in hemodynamic responses to stress in hypertensive men and women. Am J Hypertens. 1995 Jun;8(6):552-7."
            }, 
            {
                "PMID": "7898595", 
                "citation": "Blumenthal JA, Thyrum ET, Gullette ED, Sherwood A, Waugh R. Do exercise and weight loss reduce blood pressure in patients with mild hypertension? N C Med J. 1995 Feb;56(2):92-5. Review."
            }, 
            {
                "PMID": "7875764", 
                "citation": "Sherwood A, Hinderliter AL, Light KC. Physiological determinants of hyperreactivity to stress in borderline hypertension. Hypertension. 1995 Mar;25(3):384-90."
            }, 
            {
                "PMID": "10700620", 
                "citation": "Carels RA, Blumenthal JA, Sherwood A. Emotional responsivity during daily life: relationship to psychosocial functioning and ambulatory blood pressure. Int J Psychophysiol. 2000 Apr;36(1):25-33."
            }, 
            {
                "PMID": "10367618", 
                "citation": "Sherwood A, Johnson K, Blumenthal JA, Hinderliter AL. Endothelial function and hemodynamic responses during mental stress. Psychosom Med. 1999 May-Jun;61(3):365-70."
            }, 
            {
                "PMID": "9773771", 
                "citation": "Carels RA, Szczepanski R, Blumenthal JA, Sherwood A. Blood pressure reactivity and marital distress in employed women. Psychosom Med. 1998 Sep-Oct;60(5):639-43."
            }, 
            {
                "PMID": "9710297", 
                "citation": "Watkins LL, Grossman P, Krishnan R, Sherwood A. Anxiety and vagal control of heart rate. Psychosom Med. 1998 Jul-Aug;60(4):498-502."
            }, 
            {
                "PMID": "9545650", 
                "citation": "Carels RA, Sherwood A, Blumenthal JA. Psychosocial influences on blood pressure during daily life. Int J Psychophysiol. 1998 Mar;28(2):117-29. Review."
            }, 
            {
                "PMID": "11147293", 
                "citation": "Carels RA, Sherwood A, Szczepanski R, Blumenthal JA. Ambulatory blood pressure and marital distress in employed women. Behav Med. 2000 Summer;26(2):80-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005366"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2001"
    }, 
    "geocoordinates": {}
}