{
    "clinical_study": {
        "@rank": "21930", 
        "brief_summary": {
            "textblock": "To examine hypotheses concerning the relationships between nutrient intake (in particular,\n      specific fatty acids, antioxidant nutrients, and B vitamins), dietary patterns, plasma\n      lipoproteins, and heart disease endpoints in the population-based Framingham Offspring\n      Studies."
        }, 
        "brief_title": "Framingham Nutrition Studies", 
        "completion_date": "July 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      Longitudinal analyses were conducted on the associations between diet and cardiovascular and\n      cardiopulmonary disease risk in approximately 3,800 Offspring men and women over eight years\n      of follow-up (from 1984 to present). These analyses considered key nutrients as well as\n      newly defined dietary patterns in Framingham men and women.  Cross sectional analyses of\n      diet and plasma lipoprotein relationships in Offspring men and women at two examinations\n      (Exam 3, 1984-88; and Exam 5, 1991-94) were also conducted.  All analyses evaluated the\n      total (direct and indirect) and joint effects of dietary nutrients.  Where appropriate,\n      analyses controlled for plasma nutrient levels (folacin, vitamins B6 and B12 and\n      homocysteine).  The influence of potential confounding variables, effect modifiers, and\n      intervening variables that lie in the causal pathway were examined, as appropriate to the\n      statistical model, including traditional cardiovascular disease risk factors and apoE\n      isoform status.\n\n      Several existing Framingham data sets were utilized, including comprehensive data sets on\n      nutrient intake, cardiovascular disease risk factors, clinically verified cardiovascular and\n      cardiopulmonary endpoints and other covariates.  The Offspring Exam 3 and 5 nutrition data\n      sets included multiple day assessments of dietary intake which improved the ability to\n      detect relationships of interest.  The investigators completed the Framingham Food Habit\n      Questionnaire data set for Exam 5; this instrument included important covariates for the\n      analyses (including vitamin supplement use)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005513", 
            "org_study_id": "5031"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Barbara Millen"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11271691", 
                "citation": "Millen BE, Quatromoni PA, Copenhafer DL, Demissie S, O'Horo CE, D'Agostino RB. Validation of a dietary pattern approach for evaluating nutritional risk: the Framingham Nutrition Studies. J Am Diet Assoc. 2001 Feb;101(2):187-94."
            }, 
            {
                "PMID": "11458282", 
                "citation": "Millen BE, Quatromoni PA. Nutritional research within the Framingham Heart Study. J Nutr Health Aging. 2001;5(3):139-43. Review."
            }, 
            {
                "PMID": "11964437", 
                "citation": "Quatromoni PA, Copenhafer DL, Demissie S, D'Agostino RB, O'Horo CE, Nam BH, Millen BE. The internal validity of a dietary pattern analysis. The Framingham Nutrition Studies. J Epidemiol Community Health. 2002 May;56(5):381-8."
            }, 
            {
                "PMID": "12460521", 
                "citation": "Millen BE, Quatromoni PA, Nam BH, O'Horo CE, Polak JF, D'Agostino RB. Dietary patterns and the odds of carotid atherosclerosis in women: the Framingham Nutrition Studies. Prev Med. 2002 Dec;35(6):540-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005513"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}