{
    "clinical_study": {
        "@rank": "35354", 
        "brief_summary": {
            "textblock": "This study was developed to determine if a combination of four drugs (flutamide,\n      testolactone, reduced hydrocortisone dose, and fludrocortisone) can normalize growth in\n      children with congenital adrenal hyperplasia.\n\n      The study will take 60 children, boys and girls and divide them into 2 groups based on the\n      medications given.  Group one will receive the new four- drug combination.  Group two will\n      receive the standard treatment for congenital adrenal hyperplasia (hydrocortisone and\n      fludrocortisone).\n\n      The boys in group one will take the medication until the age of 14 at which time they will\n      stop taking the four drug combination and begin receiving the standard treatment for\n      congenital adrenal hyperplasia.  Girls in group one will take the four drug combination\n      until the age of 13, at which time they will stop and begin receiving the standard treatment\n      for congenital adrenal hyperplasia plus flutamide.  Flutamide will be given to the girls\n      until six months after their first menstrual period.\n\n      All of the children will be followed until they reach their final adult height.  The\n      effectiveness of the treatment will be determined by measuring the patient's adult height,\n      body mass index, and bone density. < TAB>"
        }, 
        "brief_title": "Three Drug Combination Therapy Versus Conventional Treatment of Children With Congenital Adrenal Hyperplasia", 
        "condition": [
            "Congenital Adrenal Hyperplasia", 
            "Growth Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adrenal Hyperplasia, Congenital", 
                "Adrenogenital Syndrome", 
                "Adrenocortical Hyperfunction", 
                "Growth Disorders", 
                "Hyperplasia"
            ]
        }, 
        "detailed_description": {
            "textblock": "To test the hypothesis that the regimen of flutamide (an antiandrogen), testolactone or\n      letrozole (an inhibitor of androgen-to-estrogen conversion), and reduced hydrocortisone dose\n      can normalize the growth and adult stature of children with congenital adrenal hyperplasia,\n      and can avoid the complications of supraphysiologic glucocorticoid dosage, 60 children with\n      this disorder will be randomized to receive either the above regimen or conventional\n      treatment until they have reached age 13 years in a girl or age 14 in a boy.  After these\n      ages boys will receive the conventional treatment and girls will receive conventional\n      treatment plus flutamide.  In girls, flutamide will be continued until 6 months after\n      menarche.  All children will be followed until they have attained final adult height.  The\n      principal outcome measures will be adult height, body mass index, and bone density."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects will be boys with bone ages 2 to 13 years and girls with bone ages 2 to 11 years\n        with classic 21-hydroxylase.\n\n        Subjects must either not yet have undergone pubertal activation of the\n        hypothalamic-pituitary-gonadal axis, or, if pubertal activation has occurred, must be\n        receiving an LHRH agonist to suppress secondary central precocious puberty.\n\n        Children with a bone age of 1 to 2 years may enroll in the protocol for optimization of\n        conventional therapy, but will not be randomized to a study arm until the bone age reaches\n        2.\n\n        EXCLUSION CRITERIA:\n\n        Children who have concurrent illnesses requiring glucocorticoid treatment (such as severe\n        asthma), or requiring drugs that markedly alter hydrocortisone metabolism (such as\n        anticonvulsants), and children who cannot be brought into reasonable control with\n        conventional treatment (an unusual occurrence)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "20 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "62", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001521", 
            "org_study_id": "960033", 
            "secondary_id": "96-CH-0033"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Flutamide and Testolactone", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Deslorelin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Flutamide", 
                "Testolactone", 
                "Deslorelin", 
                "Aromatase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "21-Hydroxylase Deficiency", 
            "11-Hydroxylase Deficiency", 
            "Antiandrogen", 
            "Aromatase Inhibitor", 
            "Growth Disorder", 
            "Congenital Adrenal Hyperplasia (CAH)"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1996-CH-0033.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open, Randomized, Long-Term Clinical Trial of Flutamide, Testolactone, and Reduced Hydrocortisone Dose vs. Conventional Treatment of Children With Congenital Adrenal Hyperplasia", 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Deborah P Merke, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "2247119", 
                "citation": "Cutler GB Jr, Laue L. Congenital adrenal hyperplasia due to 21-hydroxylase deficiency. N Engl J Med. 1990 Dec 27;323(26):1806-13. Review. No abstract available."
            }, 
            {
                "PMID": "8855797", 
                "citation": "Laue L, Merke DP, Jones JV, Barnes KM, Hill S, Cutler GB Jr. A preliminary study of flutamide, testolactone, and reduced hydrocortisone dose in the treatment of congenital adrenal hyperplasia. J Clin Endocrinol Metab. 1996 Oct;81(10):3535-9."
            }, 
            {
                "PMID": "9091697", 
                "citation": "Merke DP, Cutler GB Jr. New approaches to the treatment of congenital adrenal hyperplasia. JAMA. 1997 Apr 2;277(13):1073-6. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001521"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}