{
    "clinical_study": {
        "@rank": "77485", 
        "brief_summary": {
            "textblock": "Children who are at risk for problems in school may do better if they and their parents are\n      taught how to communicate with each other between age 3 and 6 when the children enter\n      kindergarten.  Three groups of 3 year olds who are in Head Start in the Nashville area will\n      be randomized with their parents to either a 3 year program of skill building or to a\n      control (Head Start only).  The children will be tested at the end of the 3 year study and 6\n      months, 1 year and 2 years later."
        }, 
        "brief_title": "Preventing Problems in Children's Social Behavior", 
        "completion_date": "June 2001", 
        "condition": "Behavior Disorders", 
        "condition_browse": {
            "mesh_term": "Mental Disorders"
        }, 
        "detailed_description": {
            "textblock": "Once established, childhood conduct and behavior disorders are robust and have consistently\n      negative effects on the social and academic behavior of children and adolescents.  Early\n      intervention to prevent the development of these disorders is an important alternative to\n      intervention after problem behaviors are well established.  Two factors, negative patterns\n      of parent-child interaction associated with poor parenting skills and significant\n      communication deficits, are strongly associated with childhood conduct and behavior\n      disorders.\n\n      This study is an experimental investigation of a multicomponent, longitudinal intervention\n      with families and children to prevent conduct and behavior disorders in children at high\n      risk for these disorders. The goals of this study are to 1) describe the incidence of\n      significant social problems related to conduct disorders among 3-year old children enrolled\n      in Head Start and 2) examine the effectiveness of an intervention on the behavior of\n      children identified with emergent behavior problems or at highest risk for these problems.\n\n      There are two phases within this study.  In the first phase, 750 three-year-olds will be\n      screened for early indicators of behavior problems and communications deficits using reports\n      of child behavior from parents and teachers, direct assessment of children, and assessments\n      of family support and stress that signal risk for conduct disorder to identify children at\n      highest risk.  Data from the first phase will provide information regarding the incidence of\n      behavior problems, allow determination of the most reliable indicators of increased risk\n      status and to explore the specific relationship between early communication development and\n      increased risk for behavior problems.\n\n      The second phase examines the immediate and longer term effects of prevention intervention\n      to improve children's social behavior and communication skills.   Three-year-old children\n      (n=180) that are attending community daycares or therapeutic nurseries serving low-income\n      families, and that have mild to moderate language delays and patterns of parent-child\n      interaction associated with poor behavioral outcomes will be recruited.  One hundred and\n      eighty children at high risk for development of conduct disorders and related behavioral\n      problems will be randomized to either an intervention group (n=90) or an untreated control\n      group (n=90). Three successive cohorts of children and families will be randomly assigned to\n      treatment or control groups; each cohort will be followed three years until the child enters\n      kindergarten.  The primary intervention will include parent training in communicative\n      interactions and behavior management and direct intervention with the child to teach social\n      communication skills in peer interactions.  Secondary intervention will include classroom\n      consultation, maintenance of parent training and child intervention as needed, family\n      support and liaison services, and assistance during child transition into kindergarten.\n      Local Head Start collaborators are included in all phases of the trial.  The outcomes of the\n      trial will be examined at four points - immediately after the study period is completed, 6\n      months later, 1 year later, and 2 years later.  The last assessment will focus on academic,\n      social, and mental health outcomes at the end of the children's kindergarten year.  Positive\n      effects on children's problem behaviors, social skills, and overall development and positive\n      effects on parent-child interaction are expected to be associated with participation in the\n      treatment condition."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Live in Nashville, TN area\n\n          -  Enrolled in Head Start\n\n          -  Low income family\n\n          -  At risk preschoolers evidencing mild to moderate language delays\n\n          -  Evidence of patterns of parent-child interaction associated with poor behavioral\n             outcomes\n\n        Exclusion Criteria:\n\n          -  Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "6 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": "180", 
        "firstreceived_date": "November 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006446", 
            "org_study_id": "NICHD-0500", 
            "secondary_id": [
                "2 P30 HD15052", 
                "NIMH R01MH54629"
            ]
        }, 
        "intervention": {
            "intervention_name": "Training in parenting skills and communication", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Behavioral disorders", 
            "Parenting skills and communication", 
            "Parent-child interactions", 
            "At-risk preschooler", 
            "Head Start"
        ], 
        "lastchanged_date": "February 21, 2007", 
        "link": [
            {
                "description": "Click here for more information about the National Institute of Child Health and Human Development (NICHD).", 
                "url": "http://www.nichd.nih.gov/health/clinicalresearch/"
            }, 
            {
                "description": "Click here for more information on the Kennedy Center for Research on Human Development.", 
                "url": "http://www.vanderbilt.edu/kennedy/"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37240"
                }, 
                "name": "Institute of Language, Social and Cognitive Development"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "John F. Kennedy Center for Mental Retardation at Vanderbilt University: Preventing Problems in Children's Social Behavior", 
        "overall_official": {
            "affiliation": "Vanderbilt University", 
            "last_name": "Ann Kaiser, Ph. D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006446"
        }, 
        "source": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1996", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "Institute of Language, Social and Cognitive Development": "36.166 -86.784"
    }
}