{
    "clinical_study": {
        "@rank": "136414", 
        "brief_summary": {
            "textblock": "To test the hypothesis that the aggressive treatment of plasma LDL and oxidized LDL will\n      result in improvements in the activity of ischemia in patients with coronary artery disease\n      and will reverse characteristic cell/vessel wall dysfunctions in the arteries of these\n      patients."
        }, 
        "brief_title": "Vascular Basis for the Treatment of Ischemia", 
        "completion_date": "July 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Many of the damaging clinical features of coronary artery disease can be asymptomatic or\n      present without warning.  Active myocardial ischemia is an important functional expression\n      of coronary atherosclerosis and underlies most of these clinical manifestations.  Tests\n      in-hospital aimed at the assessment of risk can measure the activity of myocardial ischemia\n      but do not consider ischemia during daily life.  Electrocardiographic monitoring in\n      apparently stable ambulatory patients has shown frequent asymptomatic myocardial ischemia\n      with many new characteristics not seen in tests performed in-hospital such as the fact that\n      events are mostly asymptomatic, surprisingly prolonged, not related to stress and show a\n      diurnal rhythm similar to that reported for myocardial infarction.  Out-of-hospital\n      ambulatory monitoring has shown that asymptomatic ischemia is common and overlooked in the\n      management of apparently stable patients with coronary disease.  If the activity of ischemia\n      affects prognosis, it may not be sufficient to treat symptoms alone and new goals may be\n      necessary that aim to control all active ischemia during daily life.\n\n      DESIGN NARRATIVE:\n\n      The first five years of the grant quantified the activity of myocardial ischemia in\n      approximately 90 ambulatory patients with coronary artery disease out-of-hospital in order\n      to: study the natural history of ischemia in relation to the occurrence of coronary events;\n      examine the effects of all out-of-hospital active ischemia on prognosis; establish if\n      monitoring of active ischemia provides information about the risk of coronary events apart\n      from usual testing  The longitudinal study characterized patients according to history,\n      symptoms, risk factors, exercise testing for myocardial ischemia, and cardiac\n      catheterization data.  Serial 48-hour ambulatory monitoring of the electrocardiogram was\n      performed on and off standard medication at baseline and at six month intervals.  The\n      frequency and duration of all active ischemia out-of-hospital were related in a multivariate\n      analysis to symptoms, clinical and laboratory data, and to coronary events such as death,\n      myocardial infarction, hospitalization for unstable angina, and need for revascularization.\n      Patients were enrolled during the first two years and followed for two to four years.\n\n      The grant was renewed in 1996 to test the hypothesis that the aggressive treatment of plasma\n      LDL and oxidized LDL will result in improvements in the activity of ischemia in patients\n      with coronary artery disease and will reverse characteristic cell/vessel wall dysfunctions\n      in the arteries of these patients.  Patients will be evaluated in a randomized,\n      double-blind, placebo-controlled, parallel design trial.  Ambulatory ECG monitoring and\n      ultrasonic exam of endothelium-dependent vasomotion of the brachial artery will be used to\n      measure the activity of ischemia and arterial dysfunction at baseline and after 12 months of\n      therapy with standard diet (control group), standard diet plus lovastatin (LDL lowering\n      strategy), or standard diet, lovastatin and probucol (LDL and oxidized LDL lowering\n      strategy). The study is not considered to be an NIH-defined  Phase III clinical trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005681", 
            "org_study_id": "1127"
        }, 
        "lastchanged_date": "October 26, 2005", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Peter Stone"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7863979", 
                "citation": "Anderson TJ, Gerhard MD, Meredith IT, Charbonneau F, Delagrange D, Creager MA, Selwyn AP, Ganz P. Systemic nature of endothelial dysfunction in atherosclerosis. Am J Cardiol. 1995 Feb 23;75(6):71B-74B. Review."
            }, 
            {
                "PMID": "7830729", 
                "citation": "Anderson TJ, Meredith IT, Yeung AC, Frei B, Selwyn AP, Ganz P. The effect of cholesterol-lowering and antioxidant therapy on endothelium-dependent coronary vasomotion. N Engl J Med. 1995 Feb 23;332(8):488-93."
            }, 
            {
                "PMID": "7978718", 
                "citation": "Lieberman EH, Gerhard MD, Uehata A, Walsh BW, Selwyn AP, Ganz P, Yeung AC, Creager MA. Estrogen improves endothelium-dependent, flow-mediated vasodilation in postmenopausal women. Ann Intern Med. 1994 Dec 15;121(12):936-41."
            }, 
            {
                "PMID": "8034895", 
                "citation": "Anderson TJ, Meredith IT, Ganz P, Selwyn AP, Yeung AC. Nitric oxide and nitrovasodilators: similarities, differences and potential interactions. J Am Coll Cardiol. 1994 Aug;24(2):555-66. Review."
            }, 
            {
                "PMID": "8350648", 
                "citation": "Anderson TJ, Meredith IT, Selwyn AP, Raby KE. Myocardial revascularization before repair of an aortic aneurysm. Mayo Clin Proc. 1993 Jul;68(7):713-5."
            }, 
            {
                "PMID": "8653869", 
                "citation": "Anderson TJ, Meredith IT, Charbonneau F, Yeung AC, Frei B, Selwyn AP, Ganz P. Endothelium-dependent coronary vasomotion relates to the susceptibility of LDL to oxidation in humans. Circulation. 1996 May 1;93(9):1647-50."
            }, 
            {
                "PMID": "15131545", 
                "citation": "Stone PH, Lloyd-Jones DM, Johnstone M, Carlson W, Rubenstein J, Creager M, Frei B, Sopko G, Clark ME, Maccallum G, Kinlay S, Orav J, Selwyn AP. Vascular basis for the treatment of myocardial ischemia study: trial design and baseline characteristics. Am Heart J. 2004 May;147(5):875-82."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005681"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}