{
    "clinical_study": {
        "@rank": "87590", 
        "brief_summary": {
            "textblock": "This study will follow patients with salivary gland dysfunction to identify the long-term\n      course of this disorder and its effects on the mouth, oral function, and overall health.\n      Saliva is important in maintaining oral health and comfort.  It moistens the mouth,\n      lubricates food for easier swallowing, provides enzymes needed to begin the digestive\n      process and promotes repair and cleansing of soft tissues of the mouth.  Decreased salivary\n      production or changes in salivary composition may affect oral and systemic health and cause\n      an increase in tooth decay.\n\n      Patients 4 years of age and older with dry mouth symptoms and a diagnosis of primary,\n      secondary or incomplete Sj(SqrRoot)(Delta)gren   s syndrome or salivary gland dysfunction\n      due to radiation may be eligible for this study.  Candidates will be screened with a\n      complete medical and dental history and blood and saliva tests.  Some patients will have a\n      biopsy of the minor salivary glands, usually from the lower lip, to confirm or rule out the\n      diagnosis of Sj(SqrRoot)(Delta)gren   s syndrome and determine the extent of changes in the\n      salivary glands.  (A biopsy is the surgical removal of a small piece of tissue for\n      laboratory examination.) The ability to taste and smell may also be evaluated, and patients\n      may have an ultrasound examination of their swallowing function.\n\n      Participants will have a general oral examination of the teeth and soft tissues of the\n      mouth, general physical examination, eye examination and blood tests and will fill out a\n      questionnaire on oral health and function.  In addition, they will have the following tests\n      and procedures:\n\n        -  Identification of possible fungal infection     Patients rinse their mouth with 2\n           teaspoons of a salt-water solution and spit it in a sterile container for laboratory\n           examination.  If a fungal infection is detected, treatment will be offered.\n\n        -  Unstimulated salivary function assessment     Saliva production is measured by\n           collecting saliva samples through small suction cups connected to collection tubes over\n           the salivary gland ducts in the mouth.\n\n        -  Stimulated salivary function assessment     A sour-tasting liquid (2% citric acid) is\n           applied to the top and sides of the tongue at 30-second intervals to stimulation saliva\n           production while saliva is collected using the procedure described above.\n\n        -  Identification of markers of precancerous lesions     The salivary gland biopsy done at\n           the screening evaluation (or from outside sources) is examined for markers of\n           precancerous lesions, as about 5 percent of patients with Sj(SqrRoot)(Delta)gren's\n           syndrome develop a tumor called Non-Hodgkin   s lymphoma.  In some cases, the minor\n           salivary glands may be re-biopsied a few years after the screening biopsy.\n\n      Patients will be followed once a year with a comprehensive history and physical examination,\n      eye examination, full oral examination, salivary function assessment and questionnaires\n      about signs and symptoms of salivary gland dysfunction."
        }, 
        "brief_title": "Natural History of Salivary Gland Dysfunction and Sj(SqrRoot)(Delta)Gren s Syndrome", 
        "condition": [
            "Lymphoma", 
            "Salivary Gland Disease", 
            "Sjogren's Syndrome", 
            "Xerostomia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Salivary Gland Diseases", 
                "Xerostomia", 
                "Sjogren's Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Saliva plays a major role in maintaining oral health and comfort.  Saliva is needed to\n      moisten the mouth, to lubricate food for easier swallowing, to protect oral hard and soft\n      tissues, to modulate oral microbial populations, to provide enzymes necessary to begin food\n      breakdown for digestion, and to promote soft tissue repair and oral cleansing. Therefore,\n      salivary dysfunction may result in numerous clinical conditions affecting oral and systemic\n      health, comfort and quality of life.  In particular, we will focus on individuals with\n      Sj(SqrRoot)(Delta)gren's syndrome, an autoimmune exocrinopathy that primarily affects the\n      salivary and lacrimal glands.  A number of unanswered questions remain concerning salivary\n      involvement in this disorder.  These include the rate of progression of secretory\n      dysfunction, and related oral and systemic complications associated with xerostomia in\n      autoimmune and non-autoimmune diseases, and B-cell dysregulation.  Also, more precise\n      estimates of the incidence of the lymphoma development are needed.\n\n      The purpose of this study is :1) to allow careful follow-up of patients with defined\n      salivary gland alterations so that the long term course and effects of\n      Sj(SqrRoot)(Delta)gren's syndrome (SS) on the oral cavity and systemic health in SS may be\n      delineated; 2) to follow the development and progression of B-cell dysregulation in SS; 3)\n      to follow subjects to establish whether those initially manifesting incomplete criteria for\n      SS progress toward fully meeting the criteria.; 4) to refine diagnostic tests for SS, and to\n      determine whether those subjects who meet the criteria for SS continue to do so; and 5)  to\n      develop intermediary outcome measures for SS based on long term outcomes (loss of tears and\n      loss of stimulated salivary flow).\n\n      Patients will return every two years from the baseline visit for a full oral examination,\n      salivary function assessment, clinical laboratory studies, and questionnaires concerning\n      signs and symptoms of salivary gland dysfunction.  These individuals will be patients with\n      Sj(SqrRoot)(Delta)gren's syndrome (SS), incomplete SS (patients who have some, but not all\n      of the criteria for SS) or radiation-induced salivary gland hypofunction.  We anticipate\n      that many of these patients will also participate in therapeutic trials conducted within the\n      branch."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Male and female subjects.\n\n        All subjects will have first participated in screening protocol 84-D-0056 to confirm their\n        diagnosis and assess salivary function.\n\n        Subjects must have dry mouth symptoms (xerostomia) and a diagnosis of primary or secondary\n        SS, incomplete SS, or radiation-induced salivary gland dysfunction (as determined in\n        protocol 84-D-0056).\n\n        Diagnostic criteria for SS are the American-European Consensus Group Classification\n        Criteria: For primary Sjogren   s syndrome, any 4 of the 6 criteria, must include item IV\n        (Histopathology) or VI (Auto-antibodies) or any 3 of the 4 objective criteria (III, IV, V,\n        VI). For secondary Sjogren   s syndrome, must have established connective tissue disease,\n        one symptom (I or II) plus 2 of the 3 objective criteria (III, IV, VI).\n\n        Ocular symptoms (at least one)\n\n        Daily persistent dry eyes for greater than 3 months?\n\n        Recurrent sensation of sand or gravel in the eyes?\n\n        Use of tear substitutes greater than 3 x/day?\n\n        Oral symptoms (at least one)\n\n        Daily feeling of dry Mouth greater than 3 months\n\n        Recurrent or persistently swollen salivary glands as an adult?\n\n        Frequently drink liquids to aid in swallowing dry foods?\n\n        Ocular signs (at least one)\n\n        Schirmer   s test, (without anesthesia) greater than or equal to 5mm/5 minutes\n\n        Positive vital dye staining (van Bijsterveld greater than or equal to 4)\n\n        Histopathology: Lip biopsy showing focal lymphocytic sialadenitis (focus score greater or\n        equal to 1 per 4mm squared)\n\n        Oral signs (at least one)\n\n        Unstimulated whole salivary flow (greater or equal to 1.5 ml in 15 minutes)\n\n        Abnormal parotid sialography\n\n        Abnormal salivary scintigraphy\n\n        Auto-antibodies (at least one)\n\n        Anti-SSA (Ro) or Anti-SSB (La)\n\n        EXCLUSION CRITERIA FOR DIAGNOSIS OF SS:\n\n        Past head and neck radiation treatment\n\n        Hepatitis C infection\n\n        Acquired Immunodeficiency Syndrome (AIDS)\n\n        Pre-existing lymphoma\n\n        Sarcoidosis\n\n        Graft versus host disease\n\n        Current use of anticholinergic drugs\n\n        EXCLUSION CRITERIA:\n\n        Failure to complete evaluation procedures as specified in 84-D-0056.\n\n        Diagnosis of drug-related xerostomia.\n\n        Age less than 4 years.\n\n        There are no exclusions based on gender, race, or ethnicity. Salivary gland dysfunction is\n        uncommon in children and exceedingly rare in those less than 4 years old. Additionally,\n        the evaluation method described in the protocol cannot be used in this age group.\n\n        ULTRASOUND GUIDED CORE NEEDLE BIOPSY OF THE PAROTID GLAND\n\n        Adult subjects already enrolled in this protocol and healthy volunteers will be eligible\n        for this research procedure if they fulfill the criteria below and sign the parotid biopsy\n        consent form. Healthy volunteers will be recruited only for the ultrasound guided core\n        needle biospy of the parotid gland.  They will sign the parotid biopsy consent form only.\n\n        INCLUSION CRITERIA:\n\n        Age 18 years or older.\n\n        Ability to give informed consent.\n\n        EXCLUSION CRITERIA:\n\n        History of bleeding diathesis or the current use of anticoagulants.\n\n        Any uncontrolled or severe chronic disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "560", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001852", 
            "org_study_id": "990070", 
            "secondary_id": "99-D-0070"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Xerostomia", 
            "Oral Dryness", 
            "Salivary Function"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1999-D-0070.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Natural History of Salivary Gland Dysfunction and Sjogren's Syndrome", 
        "overall_official": {
            "affiliation": "National Institute of Dental and Craniofacial Research (NIDCR)", 
            "last_name": "Ilias G Alevizos, D.M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7674246", 
                "citation": "Anaya JM, Ogawa N, Talal N. Sjogren's syndrome in childhood. J Rheumatol. 1995 Jun;22(6):1152-8. Review."
            }, 
            {
                "PMID": "9190001", 
                "citation": "Andonopoulos AP, Tiniakou M, Melachrinou M, Sfountouris H, Bounas A, Zervas C, Zoumbos NC. Sjogren's syndrome in patients with newly diagnosed untreated non-Hodgkin's lymphoma. Rev Rhum Engl Ed. 1997 May;64(5):287-92. Review."
            }, 
            {
                "PMID": "1445455", 
                "citation": "Atkinson JC, Travis WD, Slocum L, Ebbs WL, Fox PC. Serum anti-SS-B/La and IgA rheumatoid factor are markers of salivary gland disease activity in primary Sjogren's syndrome. Arthritis Rheum. 1992 Nov;35(11):1368-72."
            }
        ], 
        "removed_countries": {
            "country": "Hungary"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001852"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}