{
    "clinical_study": {
        "@rank": "40450", 
        "brief_summary": {
            "textblock": "To examine temporal trends from 1995 and 2000 in the incidence rates of heart failure, its\n      therapeutic management, and changes over time in the hospital and long-term survival of\n      patients with heart failure."
        }, 
        "brief_title": "Monitoring Community Trends in Heart Failure", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Failure, Congestive", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Heart failure is estimated to contribute to nearly 1 million hospitalizations and\n      approximately 250,000 deaths annually in the U.S. The number of new cases of heart failure\n      in the U.S. is estimated to exceed 400,000 annually. Though reliable estimates of the\n      magnitude, incidence, and mortality of heart failure remain sorely lacking, heart failure is\n      associated with a grim prognosis. However, little recent data exist, particularly from a\n      community-wide perspective, to determine whether the incidence or survival associated with\n      heart failure, and the management of this clinical syndrome, has changed over time.\n\n      DESIGN NARRATIVE:\n\n      The study uses residents of the Worcester (MA) metropolitan area (1990 census 437,000) and\n      examines changes over time in these and additional outcomes for patients with validated\n      heart failure during 1995 and 2000. Complimenting the hospital surveillance of heart\n      failure, newly diagnosed cases of heart failure occurring in members of the largest HMO in\n      Central Massachusetts during 1995 and 2000 will be identified and monitored over time.  To\n      accomplish the study objectives, the medical records of residents of the Worcester\n      metropolitan area hospitalized with a discharge diagnosis of heart failure and related\n      diagnostic rubrics will be individually reviewed and validated according to pre-established\n      diagnostic criteria. The use of traditional criteria for heart failure as well as\n      development of new criteria for the epidemiological study of heart failure will be an\n      important focus of this observational study. Records for additional hospitalizations and\n      death certificates will be reviewed to examine trends in long-term survival of discharged\n      hospital patients through the year 2005."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00035724", 
            "org_study_id": "1039"
        }, 
        "lastchanged_date": "May 1, 2009", 
        "overall_official": {
            "affiliation": "University of Massachusetts, Worcester", 
            "last_name": "Robert Goldberg"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "15989906", 
                "citation": "Goldberg RJ, Spencer FA, Farmer C, Meyer TE, Pezzella S. Incidence and hospital death rates associated with heart failure: a community-wide perspective. Am J Med. 2005 Jul;118(7):728-34."
            }, 
            {
                "PMID": "15904637", 
                "citation": "Goldberg RJ, Glatfelter K, Burbank-Schmidt E, Farmer C, Spencer FA, Meyer T. Trends in mortality attributed to heart failure in worcester, massachusetts, 1992 to 2001. Am J Cardiol. 2005 Jun 1;95(11):1324-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035724"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}