{
    "clinical_study": {
        "@rank": "90976", 
        "brief_summary": {
            "textblock": "The purpose of this study is to demonstrate the feasibility of methylphenidate (MPD) as\n      effective and safe in the outpatient treatment of cocaine-dependent patients with a comorbid\n      DSM-IV diagnosis of Attention Deficit Hyperactivity Disorder (ADHD), to demonstrate the\n      ability of each site to participate in a subsequent anticipated controlled trial of MPD\n      (recruitment and execution), and to gather preliminary data on the ability of sweat patches\n      to detect episodes of cocaine use."
        }, 
        "brief_title": "Methylphendidate Treatment of Cocaine Dependent Patients With Attention Deficit Hyperactivity Disorder - 3", 
        "condition": "Cocaine-Related Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Cocaine-Related Disorders", 
                "Attention Deficit Disorder with Hyperactivity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Forty-one participants were enrolled into this multi-site, outpatient, open-label, ten-week\n      trial. Participants were scheduled to attend three visits per week to allow safety and\n      efficacy measures to be taken. In addition, participants were given two hours of individual\n      substance abuse therapy during the first four weeks, and one hour per week during the last\n      six weeks, of the trial. All participants were started on a total daily dose of 20 mg MPD.\n      The total daily dose was then increased to a maximum daily dose of 60 mg (20 mg TID) or to\n      the maximum dose tolerated by the participant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject must be between 21 and 50 years of age, male or female, of any race.\n\n          2. If female, subject cannot be pregnant or lactating.\n\n          3. Subject must be cocaine-dependent (as determined by the SCID and a clinical interview\n             by a psychiatrist).\n\n          4. Subject must meet DSM-IV diagnostic criteria for ADHD:\n\n          5. Subject must have been actively using cocaine, (BE>300 ng/ml) within 30 days of the\n             screening examination.\n\n          6. Subject must be negative for cocaine metabolites immediately prior to receiving a\n             study treatment number and initial dose of MPD, as determined first by urine testing\n             kit with result later confirmed by laboratory urine toxicology (BE < 300 ng/ml).\n\n          7. Subject must be willing and able to give informed consent.\n\n        Exclusion Criteria:\n\n          1. Subject has symptoms of AIDS.\n\n          2. Subject has a chronic medical disorder requiring medication.\n\n          3. Subject has a SCID Axis-I psychiatric diagnosis requiring medication.\n\n          4. Subject meets DSM-IV criteria for dependence for any substance except cocaine,\n             alcohol, nicotine, marijuana, caffeine, and has been actively using during the past\n             two weeks.\n\n          5. Subject is in need of detoxification from alcohol or benzodiazepines\n\n          6. Subject is taking psychotropic medication (except chloral hydrate for insomnia).\n\n          7. Subject is female of childbearing age who is at risk for becoming pregnant and is not\n             using adequate contraceptive techniques as determined by the evaluating physician or\n             Principal Investigator.\n\n          8. Subject has ALT or AST levels above three times laboratory normal\n\n          9. Subject has renal function tests (creatinine and BUN) or electrolyte levels (K, Na,\n             Cl, HCO3) that are not within normal limits at baseline.\n\n         10. Subject has an EKG indicating clinically significant arrhythmias or abnormal\n             conduction\n\n         11. Subject has organic brain syndrome (OBS) as evidenced in the psychiatric evaluation.\n\n         12. Subject has an acute or chronic medical or psychiatric condition which in the\n             judgment of the evaluating physician would make study participation difficult or\n             unsafe.\n\n         13. Subject has been enrolled in another research protocol within the past 45 days.\n\n         14. Subject has narrow angle glaucoma, by history\n\n         15. Subject has a diagnosis or family history of Tourettes syndrome\n\n         16. Subject has a history of seizures or seizure disorder\n\n         17. Subject has had an adverse reaction to methylphenidate\n\n         18. Subject has abnormal thyroid function (as determined by an abnormal T4 level that is\n             clinically significant)\n\n         19. Subject has been treated for ADHD with psychomotor stimulants within the past month.\n\n         20. Subject plans to receive psychosocial treatment external to that designated in the\n             protocol during study participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "April 18, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015054", 
            "org_study_id": "NIDA-5-0012-3", 
            "secondary_id": "Y01-5-0012-3"
        }, 
        "intervention": {
            "intervention_name": "Methylphenidate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Methylphenidate"
        }, 
        "lastchanged_date": "November 3, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45220"
                }, 
                "name": "Cincinnati MDRU"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "MPD04961-Methylphendidate Treatment of Cocaine Dependent ADHD Patients", 
        "overall_official": {
            "affiliation": "Cincinnati MDRU", 
            "last_name": "Eugene Somoza, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": [
            {
                "measure": "Retention"
            }, 
            {
                "measure": "Cocaine use"
            }, 
            {
                "measure": "Global improvement"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015054"
        }, 
        "source": "National Institute on Drug Abuse (NIDA)", 
        "sponsors": {
            "collaborator": {
                "agency": "Cincinnati MDRU", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 1999"
    }, 
    "geocoordinates": {
        "Cincinnati MDRU": "39.103 -84.512"
    }
}