{
    "clinical_study": {
        "@rank": "153243", 
        "brief_summary": {
            "textblock": "Coronary artery disease (CAD) can cause poor blood flow and supply to the heart muscle.  It\n      can result in irreversible damage to the heart muscle and poor function.  Before treating\n      patients with heart disease it is important to know how well the heart is functioning.\n      Echocardiography is a diagnostic test that can measure heart function.  If part of the heart\n      muscle is not working properly due to previous damage, echocardiography can provide\n      information about how much improvement can be expected after treatment (surgery or\n      angioplasty).\n\n      The purpose of this study is to compare the accuracy of myocardial contrast echocardiography\n      (MCE) to dobutamine echocardiography to detect the potential for damaged heart muscle to be\n      treated and function in patients with heart disease.\n\n      Myocardial contrast echocardiography (MCE) does not use radioactivity.  It uses sound waves\n      like standard echocardiography.  However, with MCE patients receive an injection of a\n      \"contrast agent\" directly into the blood stream through a vein.  The contrast agent, called\n      Optison, is made of tiny microbubbles smaller than red blood cells.  The echocardiogram can\n      detect these microbubbles in the small blood vessels of the heart muscle and allow\n      researchers to find areas of the heart receiving less blood flow than others.\n\n      Echocardiography with Dobutamine does not use radioactivity. It uses sound waves, like\n      standard echocardiography.  During this echocardiogram patients receive doses of a\n      medication called dobutamine that stimulates the heart to beat stronger and faster.  Heart\n      muscle that does not beat stronger after dobutamine is probably dead, usually as a result of\n      a previous heart attack."
        }, 
        "brief_title": "Myocardial Contrast Echocardiography (MCE) to Check for Living and Working Heart Muscle", 
        "completion_date": "March 2001", 
        "condition": [
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Dobutamine echocardiography has become a valuable technique for the evaluation of myocardial\n      viability in patients with coronary artery disease (CAD) and dysfunctional myocardium\n      because it can accurately predict which myocardial segments will show contractile recovery\n      after successful revascularization.  Myocardial contrast echocardiography (MCE) offers the\n      potential to evaluate tissue perfusion at the level where oxygen transfer to the myocytes\n      occurs.  MCE, therefore, can provide information regarding the functional status of the\n      myocardial microvasculature which has a close relationship with myocellular integrity.  The\n      purpose of this study is to evaluate the accuracy of MCE compared to dobutamine\n      echocardiography to detect myocardial viability in patients with CAD and resting wall motion\n      abnormalities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients undergoing evaluation for CAD who show at least two myocardial segments with wall\n        motion abnormalities on a baseline echocardiogram will be offered to participate in this\n        study.\n\n        Patients will be adults older than 21 years of age.\n\n        No pre-menopausal patients who are lactating, are pregnant or potentially pregnant as\n        judged by history, physical examination, ultrasound or urine pregnancy test.\n\n        No one with unstable angina.\n\n        No subjects with recent myocardial infarction (less than 1 month).\n\n        No one with frequent ectopy which precludes adequate imaging acquisition.\n\n        No subjects with significant hypertension (systolic blood pressure greater than 170 mm\n        Hg).\n\n        No hypotension with basal sitting systolic arterial pressure less than 100 mm HG confirmed\n        30 minutes later.\n\n        No subjects with sinus tachycardia greater than or equal to 100 beats/minute.\n\n        No atrial fibrillation.\n\n        No inadequate two-dimensional echocardiographic windows."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001891", 
            "org_study_id": "990108", 
            "secondary_id": "99-H-0108"
        }, 
        "intervention": [
            {
                "intervention_name": "Myocardial contrast echocardiography", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Dobutamine echocardiography", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Dobutamine"
        }, 
        "keyword": [
            "CABG", 
            "Hibernation", 
            "LV Function", 
            "Microbubbles", 
            "Revascularization", 
            "Coronary Artery Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Assessment of Myocardial Viability Utilizing Myocardial Contrast Echocardiography", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8681013", 
                "citation": "Maisey M. Evaluating the benefits of nuclear cardiology. Q J Nucl Med. 1996 Mar;40(1):47-54."
            }, 
            {
                "PMID": "8491006", 
                "citation": "Vanoverschelde JL, Wijns W, Depre C, Essamri B, Heyndrickx GR, Borgers M, Bol A, Melin JA. Mechanisms of chronic regional postischemic dysfunction in humans. New insights from the study of noninfarcted collateral-dependent myocardium. Circulation. 1993 May;87(5):1513-23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001891"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}