{
    "clinical_study": {
        "@rank": "70742", 
        "brief_summary": {
            "textblock": "To investigate the differences in diet, fat cell morphology and lipoprotein metabolism in\n      previously- overweight and naturally lean men and women who ran and who lived sedentary\n      lifestyles in order to better understand the relationship between lipoprotein metabolism and\n      weight set-point."
        }, 
        "brief_title": "Weight Set-Point and HDL Concentration in Runners", 
        "completion_date": "April 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The elevated high-density lipoprotein (HDL) cholesterol concentrations of long distance\n      runners has been ascribed almost exclusively to increased muscle lipoprotein lipase.  Based\n      on data collected in cross-sectional and longitudinal studies, the investigators proposed an\n      alternative theory:  long-distance runners had the HDL-cholesterol metabolism of men who\n      were below their sedentary weight rather than the HDL-cholesterol metabolism of lean\n      sedentary men who were at their usual sedentary weight. In other analyses, they found that\n      the most significant determinant of male runners' plasma HDL-cholesterol concentrations was\n      the difference between the runners' greatest weight and their current weight.  HDL-\n      cholesterol levels were highest in runners who had lost the most weight, i.e., highest in\n      those who were presumed to be the furthest below their weight set-point\n\n      The study was a result of a Program Announcement (PA) released in October, 1994 on Physical\n      Activity and Cardiopulmonary Health.  The PA was jointly sponsored by the NHLBI, the\n      National Institute of Diabetes and Digestive and Kidney Diseases, and the National Institute\n      of Nursing Research.\n\n      DESIGN NARRATIVE:\n\n      In this cross-sectional study, runners and sedentary men and women were measured for\n      lipoprotein cholesterol, triglycerides, polyacrylamide gel electrophoresis of HDL and\n      low-density lipoprotein subclasses, apolipoproteins A-I and B, intravenous fat clearance\n      rate, post-heparin lipoprotein lipase and hepatic lipase, adipose tissue lipoprotein lipase,\n      cholesteryl ester transfer activity, diet, percent body fat, and regional adiposity.  It was\n      hoped that the survey would confirm or reject the weight set-point hypothesis, provide a\n      possible explanation of the lipoprotein differences between male and female runners, and\n      elucidate the mechanism for the lipoprotein changes that occur during exercise-induced\n      weight loss."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005342", 
            "org_study_id": "4205"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9194758", 
                "citation": "Williams PT, Krauss RM. Associations of age, adiposity, menopause, and alcohol intake with low-density lipoprotein subclasses. Arterioscler Thromb Vasc Biol. 1997 Jun;17(6):1082-90."
            }, 
            {
                "PMID": "9023594", 
                "citation": "Williams PT. Deviations from maximum weight predict high-density lipoprotein cholesterol levels in runners: the National Runners' Health Study. Int J Obes Relat Metab Disord. 1997 Jan;21(1):6-13."
            }, 
            {
                "PMID": "9129467", 
                "citation": "Williams PT. Evidence for the incompatibility of age-neutral overweight and age-neutral physical activity standards from runners. Am J Clin Nutr. 1997 May;65(5):1391-6."
            }, 
            {
                "PMID": "9108783", 
                "citation": "Williams PT, Dreon DM, Blanche PJ, Krauss RM. Variability of plasma HDL subclass concentrations in men and women over time. Arterioscler Thromb Vasc Biol. 1997 Apr;17(4):702-6."
            }, 
            {
                "PMID": "9009976", 
                "citation": "Williams PT. Relationship of distance run per week to coronary heart disease risk factors in 8283 male runners. The National Runners' Health Study. Arch Intern Med. 1997 Jan 27;157(2):191-8."
            }, 
            {
                "PMID": "8609947", 
                "citation": "Williams PT. High-density lipoprotein cholesterol and other risk factors for coronary heart disease in female runners. N Engl J Med. 1996 May 16;334(20):1298-303."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005342"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}