{
    "clinical_study": {
        "@rank": "40418", 
        "brief_summary": {
            "textblock": "To identify genetic mechanisms controlling apolipoprotein levels and other 'non-traditional'\n      risk factors in families ascertained through probands with premature coronary artery disease\n      (CAD)."
        }, 
        "brief_title": "Genetic and Epidemiologic Studies of Premature Coronary Artery Disease - SCOR in Arteriosclerosis", 
        "completion_date": "November 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Preliminary work for this project was carried out as part of the Johns Hopkins Coronary\n      Artery Disease study (R01-HL-34791) which provided extensive data on families ascertained\n      through equal numbers of white male and female probands undergoing elective angiography.\n\n      DESIGN NARRATIVE:\n\n      The study, a subproject within an Arteriosclerosis SCOR, had three components.  In Component\n      1, the group of 203 probands under study R01HL34791 was expanded with an additional 50 black\n      patients undergoing angiography, meeting identical criteria.  In Component 2, segregation\n      analysis was carried out on lipoproteins, apolipoproteins, and selected non-traditional risk\n      factors on families of all probands and the etiologic heterogeneity among different groups\n      of families was tested.  In Component 3, linkage was tested between putative Mendelian loci\n      defined in Component 2 and markers in and around candidate loci involved in lipid\n      metabolism. Preliminary results provided evidence of Mendelian control for apolipoprotein A1\n      and B, and the candidate loci examined included apo B, lipoprotein lipase, and the\n      A1-CIII-A4 gene cluster.  The major hypothesis was that these apolipoprotein levels and\n      other non-traditional risk factors might be under genetic control.  Genetic analysis of\n      these risk factors was used to direct molecular studies to identify specific mutations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005324", 
            "org_study_id": "4105"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8073714", 
                "citation": "Mal'tsev VI, Kovalenko VM. [The main trends in the development of a therapeutic service in Ukraine] Lik Sprava. 1994 Feb;(2):3-9. Ukrainian. No abstract available."
            }, 
            {
                "PMID": "7670942", 
                "citation": "Coresh J, Beaty TH, Prenger VL, Xu J, Kwiterovich PO Jr. Segregation analysis of HDL3-C levels in families of patients undergoing coronary arteriography at an early age. Arterioscler Thromb Vasc Biol. 1995 Sep;15(9):1307-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005324"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}