{
    "clinical_study": {
        "@rank": "159996", 
        "brief_summary": {
            "textblock": "To assess factors associated with safety and efficacy of catheter ablation using direct\n      current or radiofrequency energy for the management of patients with drug and/or pacemaker\n      resistant cardiac arrhythmias."
        }, 
        "brief_title": "Catheter Ablation Registry", 
        "completion_date": "August 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Arrhythmia", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiac tachyarrhythmias that are refractory to either conventional or experimental\n      antiarrhythmic therapy, antitachycardia pacemakers, or both, may result in serious symptoms\n      or death.  Catheter ablation has been developed as a nonpharmacologic, closed-chest\n      alternative for the management of these patients.  The technique was first applied to man in\n      1981 and reported by both Scheinman et al and Gallagher et al in 1982.  Hartzler reported\n      the first catheter ablation procedure for the treatment of ventricular tachycardia in 1983.\n      In that same year, Weber reported the first use of catheter ablation of an accessory\n      atrioventricular pathway.  The standard method of energy delivery for closed-chest catheter\n      ablation attempts involved direct current delivered using a defibrillator, but beginning in\n      1985,  radiofrequency energy was employed in man.  This promised to revolutionize the field\n      of catheter ablation, because it offered the hope of more precise destruction of tissue,\n      avoided the need for general anesthesia and significantly lowered complication rates, since\n      it did not involve the levels of energy used in direct current attempts.\n\n      The Catheter Ablation Registry (CAR) evolved from a pilot study, the Percutaneous Cardiac\n      Mapping and Ablation Registry (PCMAR) formed in 1983.  There were scientific limitations in\n      this voluntary registry.  Further prospective studies were needed to better define this\n      procedure, and a multicenter international prospective cohort study was designed to allow a\n      rapid assessment of ablation's dangers and potential usefulness.  Results from the study\n      were used to guide physicians as to which patients would and would not benefit from these\n      new procedures.\n\n      DESIGN NARRATIVE:\n\n      Data were collected prospectively from sixteen clinical centers in the United States and\n      Europe on attempted catheter ablation of the atrioventricular junction, accessory\n      atrioventricular pathways and ventricular tachycardia.  Each of the three ablation\n      techniques was studied as a separate subset and the two methods of energy delivery, direct\n      current or radiofrequency energy, were compared within each subset.  A standardized protocol\n      was used for direct current ablation and the results of a variety of protocols for the other\n      two procedures and for radiofrequency energy were observed.  Patients were evaluated\n      quarterly in the first post-procedure year, and biannually for the subsequent duration of\n      the study.  Statistical analyses were performed to determine the distribution of specific\n      patient characteristics such as age, sex, clinical status, underlying heart disease, and a\n      variety of procedural categories including energy level, mapping data, and catheter\n      position.  A determination was made of the frequency of successful outcomes including\n      cessation of arrhythmias, production of third degree atrioventricular block, and\n      disappearance of symptoms and of adverse effects, including procedure-related complications\n      and death."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005195", 
            "org_study_id": "1074"
        }, 
        "intervention": {
            "intervention_name": "Catheter ablation", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1723198", 
                "citation": "Fisher JD, Scavin GM, Roth JA, Ferrick KJ, Kim SG, Johnston DR, Williams HR, Frame R. Direct current shock ablation: quantitative assessment of proarrhythmic effects. Pacing Clin Electrophysiol. 1991 Dec;14(12):2154-66."
            }, 
            {
                "PMID": "1934368", 
                "citation": "Evans GT Jr, Scheinman MM, Bardy G, Borggrefe M, Brugada P, Fisher J, Fontaine G, Huang SK, Huang WH, Josephson M, et al. Predictors of in-hospital mortality after DC catheter ablation of atrioventricular junction. Results of a prospective, international, multicenter study. Circulation. 1991 Nov;84(5):1924-37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005195"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}