{
    "clinical_study": {
        "@rank": "114519", 
        "brief_summary": {
            "textblock": "Recent research studies of early onset-obsessive compulsive disorder (OCD) and Tourette's\n      syndrome have questioned whether autoimmunity could play a role in the development of these\n      conditions.   As a result, there has been an increased interest in the field of research on\n      the potential involvement of autoimmunity in other psychiatric conditions like\n      schizophrenia.\n\n      Autoimmune conditions occur when the normal immune system of the body begins working against\n      itself.  The immune system recognizes cells as foreign and begins to attack them.\n\n      There are several similarities between autoimmune diseases and schizophrenia.  Genetics play\n      some role in the development of both diseases.  Both conditions show a similar course, and\n      both conditions tend to show worsening of symptoms when exposed to stress.\n\n      Previous research studies have shown intravenous immunoglobulin to be safe and effective\n      when used in neurologic diseases involving the immune system.  Presently the NIMH is testing\n      the effectiveness of IVIg in OCD and Tourette's syndrome.\n\n      Intravenous Immunoglobulin IVIg is a medication that has been used to treat diseases like\n      Kawasaki disease, systemic juvenile rheumatoid arthritis, lupus nephritis, and idiopathic\n      thrombocytopenic purpura.  The drug modifies the body's natural immune reactions.\n\n      This research study is a 13-week trial of intravenous immunoglobulin (IVIg) on patients\n      suffering from childhood-onset schizophrenia, who have failed to respond to other therapies."
        }, 
        "brief_title": "Treatment of Childhood Onset Psychiatric Disorders With Intravenous Immunoglobulin (IVIg)", 
        "completion_date": "June 2000", 
        "condition": [
            "Autoimmune Diseases", 
            "Mental Disorders Diagnosed in Childhood", 
            "Schizophrenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autoimmune Diseases", 
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Schizophrenia", 
                "Mental Disorders Diagnosed in Childhood"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recent developments in the study of early-onset obsessive-compulsive disorder (OCD) and\n      Tourette's syndrome have implicated an autoimmune etiology in a subset of these conditions,\n      and renewed interest into the possibility of autoimmune pathophysiology underlying other\n      psychiatric disorders.  There are several clinical and epidemiologic similarities between\n      autoimmune diseases and schizophrenia: genetic predisposition, but with twin concordance\n      below 50%; waxing and waning course; exacerbation of symptoms or precipitation of relapse by\n      psychosocial stress.  However, other mixed evidence has engendered considerable debate in\n      the literature regarding the role of immune mechanisms in schizophrenia.  The clinical\n      efficacy and safety of intravenous immunoglobulin (IVIg) in immune-mediated neurological\n      diseases has been documented, and clinical studies of the efficacy of IVIg in the treatment\n      of both Tourette's syndrome and OCD are currently ongoing at the NIMH (see protocol\n      92-M-0132).  In this protocol, we propose a 13-week placebo-controlled double-blind\n      crossover study of IVIg in 25 patients suffering from treatment-refractory childhood-onset\n      schizophrenia.  After the first 5 patients have completed the trial, this data will be\n      presented to the NIMH Institutional Review Board and a decision will be made as to whether\n      this trial should proceed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients will be recruited from both professional referrals and patient advocacy sources,\n        subject to medical and psychiatric screening.\n\n        Children and adolescents will be sought who meet DSM-III-R and DSM-IV criteria for\n        schizophrenia, with onset of psychotic symptoms before age twelve, and who have no\n        concurrent substance abuse disorders or other active medical conditions.  In addition,\n        they will have failed adequate trials of at least two typical neuroleptics, and not\n        benefited from either olanzapine or clozapine."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001768", 
            "org_study_id": "980014", 
            "secondary_id": "98-M-0014"
        }, 
        "intervention": {
            "intervention_name": "Intravenous immunoglobulin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Immunoglobulins", 
                "Antibodies", 
                "Immunoglobulins, Intravenous", 
                "Rho(D) Immune Globulin"
            ]
        }, 
        "keyword": [
            "Autoimmunity", 
            "Childhood Onset Schizophrenia", 
            "Intravenous Gammaglobulin"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Childhood Onset Psychiatric Disorders: A Placebo Controlled Double-Blind Crossover Trial of Intravenous Immunoglobulin (IVIg)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "2331210", 
                "citation": "Whitaker A, Johnson J, Shaffer D, Rapoport JL, Kalikow K, Walsh BT, Davies M, Braiman S, Dolinsky A. Uncommon troubles in young people: prevalence estimates of selected psychiatric disorders in a nonreferred adolescent population. Arch Gen Psychiatry. 1990 May;47(5):487-96."
            }, 
            {
                "PMID": "7661914", 
                "citation": "Swedo SE. Sydenham's chorea. A model for childhood autoimmune neuropsychiatric disorders. JAMA. 1994 Dec 14;272(22):1788-91. No abstract available."
            }, 
            {
                "PMID": "8768351", 
                "citation": "Giedd JN, Rapoport JL, Leonard HL, Richter D, Swedo SE. Case study: acute basal ganglia enlargement and obsessive-compulsive symptoms in an adolescent boy. J Am Acad Child Adolesc Psychiatry. 1996 Jul;35(7):913-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001768"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1997", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}