{
    "clinical_study": {
        "@rank": "165054", 
        "brief_summary": {
            "textblock": "To test the hypothesis that high levels of hostility, depressive symptoms, and stressful\n      life events would be associated with all cause and cardiovascular disease (CVD) mortality\n      after 16 years of follow-up in the Multiple Risk Factor Intervention Trial (MRFIT)."
        }, 
        "brief_title": "Do Hostility and Stress Predict Cardiovascular Mortality in MRFIT?", 
        "completion_date": "October 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Depression", 
                "Depressive Disorder", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      MRFIT was a randomized, multicenter primary prevention trial designed to determine whether a\n      special intervention consisting of smoking cessation, cholesterol reduction and control of\n      high blood pressure, would result in a significant reduction in coronary heart disease (CHD)\n      mortality, compared to usual care. The study presented a unique opportunity to test in a\n      cost-efficient manner the association of psychosocial factors and mortality in a large, well\n      characterized sample of middle-aged men.\n\n      DESIGN NARRATIVE:\n\n      The sample was composed of 12,866 men who at the time of study entry were in the top 15\n      percent of a risk score distribution based on the Framingham Heart Study data, but had no\n      clinical evidence of CHD.  During the trial, annual measurements were taken, which included\n      some health behaviors, stressful life events, feelings of anger and hostility.  A subset of\n      3,110 men also were administered once the Type A Structured Interview from which Potential\n      for Hostility could be rated and all men who survived until the sixth year of the trial were\n      administered the CES-Depression scale.\n\n      After approximately seven years of the active phase of the trial, the men were followed for\n      an additional 9 years for mortality and cause of death.  To test the major study hypotheses,\n      the investigators coded all Type A Structured Interview tapes for Potential for Hostility,\n      and components of hostility (Style, Intensity, Content) and constructed and validated a\n      self-report measure of hostility from items administered to all participants.  Cox\n      proportional hazard regression techniques were used to test the association of hostility,\n      depression, and stressful life events with all cause and CVD mortality.  If the major study\n      hypotheses were confirmed, then educational attainment, baseline risk factors, change in\n      risk factors, and adherence indicators would be included in subsequent analyses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005498", 
            "org_study_id": "5016"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Karen Matthews"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11020089", 
                "citation": "Gump BB, Matthews KA. Are vacations good for your health? The 9-year mortality experience after the multiple risk factor intervention trial. Psychosom Med. 2000 Sep-Oct;62(5):608-12."
            }, 
            {
                "PMID": "14662707", 
                "citation": "Matthews KA, Gump BB, Harris KF, Haney TL, Barefoot JC. Hostile behaviors predict cardiovascular mortality among men enrolled in the multiple risk factor intervention trial. Circulation. 2004 Jan 6; 109(1): 66-70. Epub 2003 Dec 08."
            }, 
            {
                "PMID": "12867355", 
                "citation": "Gump BB, Matthews KA. Special intervention reduces CVD mortality for adherent participants in the multiple risk factor intervention trial. Ann Behav Med. 2003 Aug; 26(1): 61-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005498"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}