{
    "clinical_study": {
        "@rank": "21918", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of intoplicine in treating patients who\n      have advanced or metastatic solid tumors."
        }, 
        "brief_title": "Chemotherapy in Treating Patients With Advanced or Metastatic Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the intolerable dose level of intoplicine in patients with locally\n      advanced or metastatic cancer. II. Determine recommended phase II dose of intoplicine in\n      these patients. III. Determine the principal and dose limiting toxicities of intoplicine in\n      these patients, and determine the duration and reversibility of the toxicities. IV.\n      Determine the magnitude of plasma concentrations that are achieved and maintained on this\n      regimen and relate this parameter to toxicity outcome and antitumor activity. V. Determine\n      preliminary evidence of antitumor activity of intoplicine in these patients.\n\n      OUTLINE: This is a dose escalation study. The first 3 patients receive intoplicine IV by\n      continuous infusion for 5 days. Treatment is repeated every 28 days in the absence of\n      disease progression or unacceptable toxicity. Subsequent cohorts of 3-6 patients receive\n      escalating doses of intoplicine, first by increasing the number of days that the drug is\n      infused to 10, 15, and 21, then by increasing the dosage and keeping the infusion time\n      constant at 21 days. The intolerable dose level is defined as the lowest dose at which at\n      least 2 of 3 or 6 patients experience dose limiting toxicity during course 1 or 2.\n\n      PROJECTED ACCRUAL: A total of 20-35 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven solid tumor refractory to\n        conventional cytotoxic anticancer therapy or for which no curative therapy exists\n        Measurable or evaluable disease No active, progressive brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: SWOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute neutrophil count at least 1500/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 9 g/dL Hepatic: Bilirubin no greater than 1.5\n        mg/dL SGOT/SGPT no greater than 3 times upper limit of normal No nonmalignant hepatic\n        disease Renal: Creatinine no greater than 2.0 mg/dL Potassium and magnesium at least lower\n        limit of normal (LLN) Calcium at least LLN Cardiovascular: QTc interval on echocardiogram\n        less than 450 milliseconds No myocardial infarction within past 6 months No uncontrolled\n        congestive heart failure No unstable angina No active cardiomyopathy No unstable\n        ventricular arrhythmia No uncontrolled hypertension Other: Not pregnant or nursing Fertile\n        patients must use effective contraception Must have functional central venous access\n        device or percutaneous intravenous catheter No known hypersensitivity to intoplicine or\n        its analogs No active alcoholism or drug addiction No uncontrolled, unstable psychotic\n        disorders No serious infections No underlying medical conditions that may be aggravated by\n        treatment\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 3 weeks\n        since prior chemotherapy (6 weeks for nitrosoureas and mitomycin) and recovered No other\n        concurrent antineoplastic therapy Endocrine therapy: Not specified Radiotherapy: At least\n        3 weeks since prior radiotherapy (except short courses (no greater than 5 fractions) of\n        nonmyelosuppressive, palliative radiotherapy) and recovered No concurrent radiotherapy\n        Surgery: Not specified Other: At least 3 weeks since prior investigational therapy No\n        other concurrent investigational therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003713", 
            "org_study_id": "CDR0000066821", 
            "secondary_id": [
                "ILEX-INTO101-A6", 
                "ILEX-INTO101-A5", 
                "SACI-IDD-97-02", 
                "UTHSC-9785011033", 
                "NCI-V98-1507"
            ]
        }, 
        "intervention": {
            "intervention_name": "intoplicine", 
            "intervention_type": "Drug"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "July 23, 2008", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/ILEX-INTO101-A6"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Fort Sam Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78234"
                    }, 
                    "name": "Brooke Army Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229"
                    }, 
                    "name": "San Antonio Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 2M9"
                    }, 
                    "name": "Princess Margaret Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "official_title": "A Phase I, Pharmacokinetic, and Treatment Duration and Escalation Study of Intravenous Intoplicine Administered as a 5 to 21-Day Continuous Infusion Every 4 Weeks", 
        "overall_official": {
            "affiliation": "Genzyme, a Sanofi Company", 
            "last_name": "Gayle Cook, RN", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003713"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Genzyme, a Sanofi Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2001"
    }, 
    "geocoordinates": {
        "Brooke Army Medical Center": "29.47 -98.424", 
        "Princess Margaret Hospital": "43.653 -79.383", 
        "San Antonio Cancer Institute": "29.424 -98.494"
    }
}