{
    "clinical_study": {
        "@rank": "158321", 
        "brief_summary": {
            "textblock": "To determine the role played by insulin and biogenic amines in obesity-related hypertension\n      and cardiovascular disease."
        }, 
        "brief_title": "Insulin and Biogenic Amines in Cardiovascular Disease", 
        "completion_date": "August 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Hypertension", 
            "Heart Diseases", 
            "Obesity", 
            "Myocardial Infarction", 
            "Insulin Resistance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Infarction", 
                "Insulin Resistance", 
                "Myocardial Infarction", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Normative Aging Study (NAS) is a multidisciplinary longitudinal study of aging\n      established by the Veterans Adminstration in 1963.  Six thousand male volunteers from the\n      Greater Boston area were screened for acceptance into the study according to laboratory,\n      clinical, radiologic and electrocardiographic criteria.  Volunteers who had a history or\n      presence of such chronic conditions as heart disease, diabetes, cancer, peptic ulcer, gout\n      or recurrent asthma, bronchitis, or sinusitis were not admitted to the study.  Also\n      disqualified were those with either systolic blood pressure greater than 140 mm Hg or\n      diastolic blood pressure greater than 90 mm Hg.  Acceptable conditions included childhood\n      diseases such as rheumatic fever or kidney infection that had not precluded prior military\n      service, as well as hepatitis, malaria, jaundice or anemia, so long as no sequelae were\n      present and functions were intact.  Eventually, 2,280 men were accepted into the NAS,\n      ranging in age from 21-81 years with a mean of 42 years.  Participants were enrolled and\n      received their first medical examination between 1963 and 1968.  Subsequently, men 51 years\n      of age or under have reported for medical examinations every five years.  After age 51 they\n      have reported every three years.  In 1986, A total of 1,894 subjects remained under active\n      observation with 756 or 33.2 percent being over age 65. The study tested the hypothesis that\n      dietary intake and genetic factors predispose to the development of obesity.  Obesity,\n      particularly abdominal obesity characterized by a high waist/hip ratio, is associated with\n      insulin resistance and hyperinsulinemia.  The hyperinsulinemia stimulates the sympathetic\n      nervous system and influences the peripheral dopaminergic and serotoninergic systems with\n      the development of hypertension and coincident cardiovascular disease.  The study was funded\n      as a result of a Request for Applications for Research in Nutrition and Cardiovascular\n      Disease released in 1986.\n\n      DESIGN NARRATIVE:\n\n      There were three studies.  In the first study, the entire 1,894 subjects of the Normative\n      Aging Study of the Veterans Administration were used.  The study was a cross-sectional and\n      longitudinal investigation of the influence of diet and obesity on the production of\n      hyperinsulinism and increased levels of catecholamines, and the relationship of these\n      intermediate outcomes to cardiovascular end points, namely postural change in blood pressure\n      and occurrence of myocardial infarction.  Subsets of subjects from the upper and lower\n      quartiles of body mass index and from the upper and lower quartiles of waist/hip ratios were\n      used in the second and third studies.\n\n      The second study was cross-sectional and explored the interactions of insulin resistance,\n      sympathetic nervous system activity and cardiovascular function in 80 individuals.\n\n      The third study was also cross-sectional, and using the same stratified subsets of subjects,\n      characterized nutrient effects on renal function, particularly sodium excretion and renal\n      amine production."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005194", 
            "org_study_id": "1073"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3310065", 
                "citation": "Landsberg L. Diet, obesity and hypertension: an hypothesis involving insulin, the sympathetic nervous system, and adaptive thermogenesis. Q J Med. 1986 Dec;61(236):1081-90. Review. No abstract available."
            }, 
            {
                "PMID": "3299098", 
                "citation": "Landsberg L. Insulin and hypertension: lessons from obesity. N Engl J Med. 1987 Aug 6;317(6):378-9. No abstract available."
            }, 
            {
                "PMID": "3285861", 
                "citation": "Krieger DR, Landsberg L. Mechanisms in obesity-related hypertension: role of insulin and catecholamines. Am J Hypertens. 1988 Jan;1(1):84-90. Review."
            }, 
            {
                "PMID": "2647103", 
                "citation": "Landsberg L, Krieger DR. Obesity, metabolism, and the sympathetic nervous system. Am J Hypertens. 1989 Mar;2(3 Pt 2):125S-132S. Review."
            }, 
            {
                "PMID": "2697985", 
                "citation": "Landsberg L. Obesity, metabolism, and hypertension. Yale J Biol Med. 1989 Sep-Oct;62(5):511-9. Review."
            }, 
            {
                "PMID": "2401588", 
                "citation": "Troisi RJ, Weiss ST, Segal MR, Cassano PA, Vokonas PS, Landsberg L. The relationship of body fat distribution to blood pressure in normotensive men: the normative aging study. Int J Obes. 1990 Jun;14(6):515-25."
            }, 
            {
                "PMID": "2208753", 
                "citation": "Landsberg L. Insulin resistance, energy balance and sympathetic nervous system activity. Clin Exp Hypertens A. 1990;12(5):817-30. Review."
            }, 
            {
                "PMID": "2259240", 
                "citation": "Landsberg L. The sympathoadrenal system, obesity and hypertension: an overview. J Neurosci Methods. 1990 Sep;34(1-3):179-86. Review."
            }, 
            {
                "PMID": "1372851", 
                "citation": "Sparrow D, O'Connor GT, Young JB, Rosner B, Weiss ST. Relationship of urinary serotonin excretion to cigarette smoking and respiratory symptoms. The Normative Aging Study. Chest. 1992 Apr;101(4):976-80."
            }, 
            {
                "PMID": "1288277", 
                "citation": "Cassano PA, Rosner B, Vokonas PS, Weiss ST. Obesity and body fat distribution in relation to the incidence of non-insulin-dependent diabetes mellitus. A prospective cohort study of men in the normative aging study. Am J Epidemiol. 1992 Dec 15;136(12):1474-86."
            }, 
            {
                "PMID": "1288276", 
                "citation": "Hu H, Sparrow D, Weiss S. Association of serum albumin with blood pressure in the normative aging study. Am J Epidemiol. 1992 Dec 15;136(12):1465-73."
            }, 
            {
                "PMID": "1442652", 
                "citation": "Troisi R, Willett WC, Weiss ST. Trans-fatty acid intake in relation to serum lipid concentrations in adult men. Am J Clin Nutr. 1992 Dec;56(6):1019-24."
            }, 
            {
                "PMID": "1415000", 
                "citation": "Young JB, Troisi RJ, Weiss ST, Parker DR, Sparrow D, Landsberg L. Relationship of catecholamine excretion to body size, obesity, and nutrient intake in middle-aged and elderly men. Am J Clin Nutr. 1992 Nov;56(5):827-34."
            }, 
            {
                "PMID": "1669511", 
                "citation": "Landsberg L, Troisi R, Parker D, Young JB, Weiss ST. Obesity, blood pressure, and the sympathetic nervous system. Ann Epidemiol. 1991 May;1(4):295-303. Review."
            }, 
            {
                "PMID": "1669488", 
                "citation": "Cassano PA, Segal MR, Vokonas PS, Weiss ST. Body fat distribution, blood pressure, and hypertension. A prospective cohort study of men in the normative aging study. Ann Epidemiol. 1990 Oct;1(1):33-48."
            }, 
            {
                "PMID": "1850574", 
                "citation": "Troisi RJ, Heinold JW, Vokonas PS, Weiss ST. Cigarette smoking, dietary intake, and physical activity: effects on body fat distribution--the Normative Aging Study. Am J Clin Nutr. 1991 May;53(5):1104-11."
            }, 
            {
                "PMID": "2022410", 
                "citation": "Troisi RJ, Weiss ST, Parker DR, Sparrow D, Young JB, Landsberg L. Relation of obesity and diet to sympathetic nervous system activity. Hypertension. 1991 May;17(5):669-77."
            }, 
            {
                "PMID": "7483180", 
                "citation": "Landsberg L. Obesity-related hypertension and the insulin resistance syndrome. Trans Am Clin Climatol Assoc. 1995;106:69-75; discussion 75-6. Review."
            }, 
            {
                "PMID": "7519690", 
                "citation": "Landsberg L. Pathophysiology of obesity-related hypertension: role of insulin and the sympathetic nervous system. J Cardiovasc Pharmacol. 1994;23 Suppl 1:S1-8. Review."
            }, 
            {
                "PMID": "7977292", 
                "citation": "Payton M, Hu H, Sparrow D, Weiss ST. Low-level lead exposure and renal function in the Normative Aging Study. Am J Epidemiol. 1994 Nov 1;140(9):821-9."
            }, 
            {
                "PMID": "8186810", 
                "citation": "Ward KD, Sparrow D, Vokonas PS, Willett WC, Landsberg L, Weiss ST. The relationships of abdominal obesity, hyperinsulinemia and saturated fat intake to serum lipid levels: the Normative Aging Study. Int J Obes Relat Metab Disord. 1994 Mar;18(3):137-44."
            }, 
            {
                "PMID": "8159112", 
                "citation": "Ward KD, Sparrow D, Landsberg L, Young JB, Vokonas PS, Weiss ST. The relationship of epinephrine excretion to serum lipid levels: the Normative Aging Study. Metabolism. 1994 Apr;43(4):509-13."
            }, 
            {
                "PMID": "8237970", 
                "citation": "Payton M, Hu H, Sparrow D, Young JB, Landsberg L, Weiss ST. Relation between blood lead and urinary biogenic amines in community-exposed men. Am J Epidemiol. 1993 Nov 15;138(10):815-25."
            }, 
            {
                "PMID": "8384176", 
                "citation": "Landsberg L, Young JB. Sympathoadrenal activity and obesity: physiological rationale for the use of adrenergic thermogenic drugs. Int J Obes Relat Metab Disord. 1993 Feb;17 Suppl 1:S29-34. Review."
            }, 
            {
                "PMID": "8338037", 
                "citation": "Parker DR, Weiss ST, Troisi R, Cassano PA, Vokonas PS, Landsberg L. Relationship of dietary saturated fatty acids and body habitus to serum insulin concentrations: the Normative Aging Study. Am J Clin Nutr. 1993 Aug;58(2):129-36."
            }, 
            {
                "PMID": "1335975", 
                "citation": "Young JB, Macdonald IA. Sympathoadrenal activity in human obesity: heterogeneity of findings since 1980. Int J Obes Relat Metab Disord. 1992 Dec;16(12):959-67. Review."
            }, 
            {
                "PMID": "1291654", 
                "citation": "Landsberg L. Obesity and hypertension: experimental data. J Hypertens Suppl. 1992 Dec;10(7):S195-201."
            }, 
            {
                "PMID": "92153153", 
                "citation": "Daly PA, Landsberg L: Phaeochromocytoma: diagnosis and management. Review Article: 80 Refs. Baillieres Clin Endocrinol Metab, Jan;6(1):143-166, 1992"
            }, 
            {
                "PMID": "1730456", 
                "citation": "Landsberg L. Hyperinsulinemia: possible role in obesity-induced hypertension. Hypertension. 1992 Jan;19(1 Suppl):I61-6. Review."
            }, 
            {
                "PMID": "1956026", 
                "citation": "Daly PA, Landsberg L. Pathogenesis of hypertension in NIDDM: lessons from obesity. J Hum Hypertens. 1991 Aug;5(4):277-85. Review."
            }, 
            {
                "PMID": "2044439", 
                "citation": "Daly PA, Landsberg L. Hypertension in obesity and NIDDM. Role of insulin and sympathetic nervous system. Diabetes Care. 1991 Mar;14(3):240-8. Review."
            }, 
            {
                "PMID": "2011992", 
                "citation": "Manning WJ, Shannon RP, Santinga JA, Parker JA, Gervino EV, Come PC, Wei JY. Reversal of changes in left ventricular diastolic filling associated with normal aging using diltiazem. Am J Cardiol. 1991 Apr 15;67(9):894-6."
            }, 
            {
                "PMID": "2299113", 
                "citation": "Lipsitz LA, Jonsson PV, Marks BL, Parker JA, Royal HD, Wei JY. Reduced supine cardiac volumes and diastolic filling rates in elderly patients with chronic medical conditions. Implications for postural blood pressure homeostasis. J Am Geriatr Soc. 1990 Feb;38(2):103-7."
            }, 
            {
                "citation": "Krieger DR, Landsberg L: Neuroendocrine Mechanisms in Obesity-Related Hypertension: The Role of Insulin and Catecholamines. In: Laragh JH, Brenner B, Kaplan N, (Eds), Perspectives in Hypertension: Endocrine Mechanisms in Hypertension. 1989."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005194"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}