{
    "clinical_study": {
        "@rank": "3412", 
        "brief_summary": {
            "textblock": "To identify a large cohort of children transfused in the decade prior to second-generation\n      anti-hepatitis C virus (HCV) donor screening (1982-1992). This will not only identify cases\n      for the study of persistent infection and chronic hepatitis in children, but will allow for\n      the determination of the annualized risk of transfusion-associated hepatitis (TAH) infection\n      in children, data that are not currently available."
        }, 
        "brief_title": "Transfusion Associated HCV in a Pediatric Population", 
        "completion_date": "April 2001", 
        "condition": [
            "Blood Transfusion", 
            "Hepatitis, Viral, Human"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis, Viral, Human"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Accumulating data indicate that 70 to 80 percent of adults infected with the hepatitis C\n      virus (HCV) develop persistent infection that may be associated with chronic hepatitis,\n      cirrhosis, hepatocellular carcinoma and end-stage liver disease.  Despite these potential\n      mortal outcomes, the progression is indolent, and serious chronic sequelae may not occur for\n      10 to 50 years, by which time many transfused adults have died of unrelated causes. Infants\n      and children, on the other hand, are far more likely to survive their transfusion episode,\n      to have a long life span after HCV acquisition and, by inference, to experience the\n      decades-long evolution to HCV-related cirrhosis and hepatocellular carcinoma.\n\n      DESIGN NARRATIVE:\n\n      The years 1982-1992 have been selected because TAH incidence in adults was still high at\n      that time and because all subjects would be under age 15 at enrollment and unlikely to have\n      been exposed to sexual contact or IV drug use. Maternal testing is performed to exclude\n      perinatal transmission. Sixty-five hundred children who meet the eligibility criteria of the\n      study have been transfused at Children's National Medical Center (CNMC) during this period,\n      and archival serum specimens are available for 22 percent.  The total eligible cohort is\n      contacted and asked to provide a blood sample that is tested for antibodies to HCV and to\n      the newly discovered hepatitis G virus (HGV). Subjects found antibody positive on initial\n      screen are enrolled in long-term followup that includes serial determinations for alanine\n      aminotransferase (ALT), other liver-related assays, viral serology with confirmatory\n      testing, PCR for HCV and HGV RNA, HCV genotyping and, in those with evidence of chronic\n      hepatitis, liver biopsy. Biopsy may also be performed on a subset with chronic viremia, but\n      normal ALT, pending approval of an advisory panel of liver experts. A serum repository will\n      be established for evaluation of new diagnostic methods for HCV, HGV, and other etiologic\n      agents of posttranstusion hepatitis.\n\n      This study will determine the minimal rate of transfusion-induced HCV and HGV infection and\n      will allow for an annualized incidence estimate and a determination of the national burden\n      of transfusion-induced hepatitis virus infection in children, a value that is currently\n      unknown.  In addition, by use of archival samples and the interval from transfusion to\n      testing, the study will determine the duration of infection and rate of viral persistence.\n      Finally, prospective followup with liver biopsy will establish the extent of disease in\n      those chronically infected. If persistent infection and chronic liver disease are as common\n      in children as in adults, this would have major implications for anti-viral therapy programs\n      and might shift treatment emphasis to pediatric populations where response rates might be\n      higher and where long-term benefit would be greater."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005402", 
            "org_study_id": "4319"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005402"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}