{
    "clinical_study": {
        "@rank": "34", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of chemotherapy plus peripheral stem cell\n      transplantation in treating women who have metastatic breast cancer."
        }, 
        "brief_title": "Chemotherapy Plus Peripheral Stem Cell Transplantation in Treating Women With Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "August 2004", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the toxicity and response rates to sequential high dose chemotherapy\n      without induction chemotherapy in women with metastatic breast cancer. II. Determine the\n      hematopoietic recovery rate in these patients after infusion of blood derived CD34+\n      progenitors isolated using a CD34+ affinity device for positive purification of the\n      autograft. III. Compare response rates and duration of responses between these patients\n      treated in this trial to patients treated in a previous trial using the same sequential high\n      dose chemotherapy with induction conventional dose chemotherapy.\n\n      OUTLINE: Patients receive cyclophosphamide IV daily for 2 days, and etoposide IV and\n      cisplatin IV daily for 3 days. Filgrastim (G-CSF) is administered subcutaneously twice daily\n      beginning 24 hours after completion of chemotherapy until the last day of apheresis. Upon\n      hematopoietic recovery, peripheral blood stem cells (PBSC) are collected over several days.\n      Within 35 days of mobilization chemotherapy, patients receive cyclophosphamide IV, thiotepa\n      IV, and carboplatin IV continuously on days -7 to -4, followed by a 2 day rest period. CD34+\n      selected PBSC are reinfused. Beginning 4 hours after reinfusion, patients receive G-CSF\n      subcutaneously daily until hematopoietic recovery. Patients may then receive radiation\n      therapy to sites of prior bulk disease at the discretion of the investigator. Within 30 days\n      of hematopoietic recovery or immediately following post transplant radiation therapy,\n      patients receive oral anastrazole daily until disease progression. Patients are followed\n      monthly for 6 months, every 3 months for 1 year, every 4-6 months for 5 years, and then\n      annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 50 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed epithelial carcinoma of the breast\n        metastatic to any organ except brain, including ipsilateral supraclavicular (not axillary)\n        lymph nodes and chest wall No apocrine, adenocystic, squamous cell carcinoma, sarcoma, or\n        lymphoma Measurable or evaluable disease No stage IV disease rendered nonassessable by\n        surgery No symptomatic CNS disease Hormone receptor status: Must have biological and/or\n        immunocytochemical receptor assays for estrogen and progesterone reported\n\n        PATIENT CHARACTERISTICS: Age: 18 to 65 Sex: Female Menopausal status: Not specified\n        Performance status: ECOG 0-2 Life expectancy: Not specified Hematopoietic: WBC greater\n        than 3,000/mm3 Platelet count greater than 100,000/mm3 Hepatic: Bilirubin less than 3.0\n        mg/dL SGOT no greater than 6 times upper limit of normal Renal: Not specified\n        Cardiovascular: Ejection fraction at least 40% by MUGA No angina pectoris requiring active\n        nitrate therapy No myocardial infarction within the past 6 months No uncontrolled\n        congestive heart failure, uncontrolled hypertension, or major ventricular arrhythmia\n        Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception No active infection or medical condition that would preclude administration\n        of high dose therapy No other prior malignancy within the past 5 years except inactive\n        nonmelanoma skin cancer or carcinoma in situ of the cervix No uncompensated endocrine\n        dysfunction HIV negative Hepatitis B negative\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No more than 1\n        prior course of adjuvant therapy No other prior chemotherapy for metastatic breast cancer\n        At least 6 months since prior adjuvant therapy No cumulative doxorubicin equivalent dose\n        or greater than 360 mg/m2 in the adjuvant setting Endocrine therapy: Prior hormonal\n        therapy for metastatic disease allowed Radiotherapy: Not specified Surgery: See Disease\n        Characteristics"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004900", 
            "org_study_id": "NU-HAC98B2", 
            "secondary_id": [
                "CDR0000067579", 
                "NCI-G00-1689"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "anastrozole", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anastrozole", 
                "Cisplatin", 
                "Cyclophosphamide", 
                "Etoposide", 
                "Thiotepa", 
                "Carboplatin", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer", 
            "stage IIIB breast cancer"
        ], 
        "lastchanged_date": "May 29, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NU-HAC98B2"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Robert H. Lurie Comprehensive Cancer Center, Northwestern University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Pilot Study of Sequential High Dose Chemotherapy and CD 34+ Selected Stem Cell Support Without Conventional-Dose Induction Chemotherapy for Women With Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Hackensack University Medical Center Cancer Center", 
            "last_name": "Andrew L. Pecora, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "11548842", 
                "citation": "Pecora AL, Lazarus HM, Stadtmauer EA, Winter J, Van Vliet A, Berry D, Gray R, Jennis A, Goldberg S, Cooper BW, Preti R. Effect of induction chemotherapy and tandem cycles of high-dose chemotherapy on outcomes in autologous stem cell transplant for metastatic breast cancer. Bone Marrow Transplant. 2001 Jun;27(12):1245-53."
            }, 
            {
                "citation": "Pecora A, Lazarus H, Stadtmauer E, et al.: Induction chemotherapy prior to sequential high dose chemotherapy compared to no induction increases the rate of complete response and duration of progression free survival in women with metastatic breast cancer. [Abstract] Proceedings of the American Society of Clinical Oncology 18: A-467, 1999."
            }, 
            {
                "citation": "Pecora AL, Lazarus L, Kramer L, et al.: Phase II multi-institution trial of induction docetaxel and doxorubicin followed by sequential high dose chemotherapy for women with metastatic breast cancer. [Abstract] Proceedings of the American Society of Clinical Oncology 17: A-634, 1998."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004900"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Hackensack University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2007"
    }, 
    "geocoordinates": {
        "Robert H. Lurie Comprehensive Cancer Center, Northwestern University": "41.878 -87.63"
    }
}