{
    "clinical_study": {
        "@rank": "58908", 
        "brief_summary": {
            "textblock": "Alzheimer's disease is a condition marked by the deterioration of mental function.  The\n      disease usually begins in late middle life and results in death in 5 to 10 years.  Patients\n      with Alzheimer's disease typically suffer from memory loss, confusion, and disorientation.\n      The condition has become a major medical and social problem in the United States because of\n      the increasing number of people living beyond the age of 65.  The actual cause of\n      Alzheimer's disease is unknown.\n\n      Researchers believe that Alzheimer's disease, or at least a portion of cases, may be an\n      inherited condition.  As a result, many new techniques have been developed to study the\n      genetic causes of Alzheimer's disease and other neurological disorders.  Many of these\n      genetic techniques require blood samples and a family pedigree.  A pedigree is a chart,\n      similar to a family tree, that shows a patient's family history.\n\n      The purpose of this study is to collect family and psychosocial information, blood, and\n      biopsy samples from patients with neurological diseases, their families, and normal\n      volunteers.  This information gathered will be used to learn more about diseases that affect\n      the brain."
        }, 
        "brief_title": "Genetic Studies in Alzheimer's Disease", 
        "completion_date": "February 2004", 
        "condition": [
            "Alzheimer's Disease", 
            "Nervous System Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Nervous System Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a screening and follow-up Protocol.  Recent technological advances have facilitated\n      the development of new approaches for investigating the underlying genetic basis of\n      neurological disorders, but genetic questions remain open and on going.  Application of many\n      genetic techniques require a family pedigree and blood sample.  Peripheral blood\n      lymphoblasts which are banked also serve as a renewable source for harvesting DNA which can\n      be used for developing genetic markers in the future.  This study will allow collection of\n      family and psychosocial information and blood specimens from patients with neurological\n      diseases, their families, and normal control subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION/EXCLUSION CRITERIA\n\n        Need to know extensive family history information."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1500", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001235", 
            "org_study_id": "880029", 
            "secondary_id": "88-N-0029"
        }, 
        "keyword": [
            "Primary Neuronal Degeneration", 
            "Genetics", 
            "Neurotransmitters", 
            "DNA", 
            "Lymphoblasts", 
            "Skin Fibroblast", 
            "Alzheimer's Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Biochemical and Genetic Studies in Familial Alzheimer's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6600923", 
                "citation": "Nee LE, Polinsky RJ, Eldridge R, Weingartner H, Smallberg S, Ebert M. A family with histologically confirmed Alzheimer's disease. Arch Neurol. 1983 Apr;40(4):203-8."
            }, 
            {
                "PMID": "7596406", 
                "citation": "Sherrington R, Rogaev EI, Liang Y, Rogaeva EA, Levesque G, Ikeda M, Chi H, Lin C, Li G, Holman K, et al. Cloning of a gene bearing missense mutations in early-onset familial Alzheimer's disease. Nature. 1995 Jun 29;375(6534):754-60."
            }, 
            {
                "PMID": "7732429", 
                "citation": "Nee LE. Effects of psychosocial interactions at a cellular level. Soc Work. 1995 Mar;40(2):259-62. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001235"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}