{
    "clinical_study": {
        "@rank": "111199", 
        "brief_summary": {
            "textblock": "Specific nutrient deficiencies have been described in children with ADHD including zinc,\n      magnesium, calcium, and essential fatty acids.  In addition, children with ADHD have been\n      noted to behave and concentrate better in some studies when the ratio of protein compared\n      with carbohydrate in their diets was increased, however, this was anecdotal information\n      noted from studies designed to study other factors, so its not clear if the increased\n      protein is actually the cause of the improved behavior.  In our clinical practice, we have\n      noted a high incidence of what appears to be carbohydrate \"craving\" among children with\n      ADHD, which can put children at risk for obesity, diabetes type II, and additional\n      dysregulation of mood and concentration.  Carbohydrate craving is a well-documented\n      phenomenon in adults, particularly those with certain patterns of obesity, mood disorders,\n      or those undergoing smoking cessation programs.  It has not been studied in children,\n      however.  Thus, this initial study was designed to determine 1) whether or not children with\n      ADHD have different patterns of nutrient intake compared with children in the same family\n      and children in families without a child with ADHD, 2) if the described nutrient\n      deficiencies are due to decreased intake, and 3) whether there is an increased occurrence of\n      carbohydrate craving, based on parents' perceptions, eating patterns, and actual intake,\n      among children (or certain subgroups of children) with ADHD. The information gained from\n      this study will be used to design additional studies to test causative hypotheses and\n      intervention strategies."
        }, 
        "brief_title": "Nutrient Intake in Children With Attention Deficit Hyperactivity Disorder", 
        "condition": "Attention Deficit Disorder With Hyperactivity", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Three day prospective diet records will be completed on 25 children aged 5-13 with ADHD,\n      their sibling controls, and 25 children from control families without ADHD in order to\n      assess their protein, carbohydrate, fat, calorie, and multiple specific nutrient intakes.\n      In addition, a questionnaire will be completed on each child describing several aspects of\n      eating behavior, food choices, and gastrointestinal, allergic, and infectious concomitants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Children with ADHD (combined or hyperactive-impulsive subtype) by Parent and Teacher\n        Rating Scales, history, and interview who do not have a medical or neurologic problem that\n        influences eating, who are not on medication for ADHD or another medication that may\n        influence eating, aged 5-13 years with a sibling in the same age range meeting the same\n        criteria but without ADHD. This sibling must have a normal Parent Rating Scale and not\n        have been held back in school or been on medication or diagnosed with a learning,\n        developmental, or neuropsychiatric disorder. Controls must meet the same criteria, and may\n        not have a first-degree relative with ADHD.  All participants must have a normal\n        intellect, and may not have an autistic spectrum disorder or major depression."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "13 Years", 
            "minimum_age": "5 Years"
        }, 
        "firstreceived_date": "February 21, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011466", 
            "org_study_id": "NCRR-M01RR00240-1738"
        }, 
        "keyword": [
            "ADHD", 
            "Attention Deficit Hyperactivity Disorder", 
            "Carbohydrate Craving"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "contact": {
                "last_name": "Marianne Glanzman, M.D.", 
                "phone": "215-590-7456"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Children's Hospital of Philadelphia"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Nutrient Intake in Children With Attention Deficit Hyperactivity Disorder", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011466"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Heppe Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Defined Population, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "Children's Hospital of Philadelphia": "39.952 -75.164"
    }
}