{
    "clinical_study": {
        "@rank": "28676", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (becatecarin)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive rebeccamycin analogue IV over 60 minutes on day 1."
            }, 
            {
                "arm_group_label": "Arm II (becatecarin)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive rebeccamycin analogue IV over 60 minutes on days 1-5."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized phase II trial to compare the effectiveness of two regimens of rebeccamycin\n      analogue in treating women who have stage IIIB or stage IV breast cancer. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. The best way to give rebeccamycin analog in breast cancer patients is not yet known"
        }, 
        "brief_title": "Rebeccamycin Analogue in Treating Women With Stage IIIB or Stage IV Breast Cancer", 
        "condition": [
            "Male Breast Cancer", 
            "Recurrent Breast Cancer", 
            "Stage IIIB Breast Cancer", 
            "Stage IV Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Breast Neoplasms, Male"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To assess the activity of rebeccamycin analog as therapy for advanced breast cancer when\n      administered in two different treatment schedules.\n\n      SECONDARY OBJECTIVES:\n\n      I. To assess the toxicity associated with administration of rebeccamycin analog therapy in\n      women with advanced breast cancer.\n\n      II. To evaluate topoisomerase I and II levels in human lymphocytes following treatment with\n      rebeccamycin analog.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are randomized to one of two\n      treatment arms.\n\n      Arm I: Patients receive rebeccamycin analogue IV over 60 minutes on day 1.\n\n      Arm II: Patients receive rebeccamycin analogue IV over 60 minutes on days 1-5.\n\n      In all arms, courses repeat every 21 days in the absence of disease progression or\n      unacceptable toxicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed invasive breast cancer;\n             patients without pathologic or cytologic evidence of metastatic disease should have\n             unequivocal evidence of metastasis on radiographic study or physical exam; patients\n             must have metastatic (stage IV) breast cancer, or locally advanced (stage IIIB)\n             breast cancer that cannot be treated with curative intent\n\n          -  Patients must have measurable disease, defined as lesions that can be accurately\n             measured in at least one dimension (longest diameter to be recorded) as >= 10 mm with\n             conventional techniques; lytic bone lesions meeting these criteria will be considered\n             measurable disease\n\n          -  Patients are required to have had at least one prior chemotherapy regimen for\n             advanced breast cancer unless they have progressed within 12 months of concluding\n             adjuvant chemotherapy; patients may not have had more than 2 prior chemotherapy\n             regimens for advanced breast cancer; treatment with high-dose chemotherapy and stem\n             cell support in the metastatic setting, including induction chemotherapy, will be\n             considered 2 treatment regimens; patients may have received adjuvant chemotherapy;\n             patients who have metastatic breast cancer diagnosed within 12 months of concluding\n             adjuvant chemotherapy will be eligible after 0 or 1 regimens in the metastatic\n             setting; patients may have received prior hormonal therapy of any type; patients may\n             have been previously treated with investigational agents or biological agents (e.g.\n             Herceptin)\n\n          -  Patients must have concluded prior therapy no less than the duration of one cycle of\n             treatment prior to beginning treatment with rebeccamycin analog, but in all cases\n             there must be at least a 2 week interval since last treatment; thus, if a patient is\n             receiving therapy every three weeks, the patient must be at least three weeks from\n             the last treatment before beginning protocol-based therapy; patients must have\n             recovered from the toxicities of prior therapy, and meet the performance status and\n             laboratory criteria for eligibility before beginning treatment\n\n          -  Patients may not receive concurrent anti-neoplastic therapy; all other radiation\n             therapy, hormonal therapy, or treatment with trastuzumab (Herceptin) must be stopped\n             prior to treatment on protocol; patients receiving bisphosphonate therapy may\n             continue to receive these treatments while on protocol\n\n          -  Life expectancy of greater than 3 months\n\n          -  ECOG performance status =< 1 (Karnofsky >= 70%)\n\n          -  Absolute neutrophil count (ANC) >= 1,500/uL\n\n          -  Platelets >= 100,000/uL\n\n          -  Total bilirubin within normal institutional limits\n\n          -  AST(SGOT)/ALT(SGPT) =< 2.5 x institutional upper limit of normal\n\n          -  Creatinine =< 2 mg/dl\n\n          -  Sodium (Na) within normal institutional limits\n\n          -  Serum lipase within normal institutional limits\n\n          -  Serum amylase within normal institutional limits\n\n          -  Because rebeccamycin analog has been associated with phlebitis, all therapy on\n             protocol will be given through a central venous line; patients not willing to have a\n             central line, or those in whom central venous access could not be established, will\n             not be eligible\n\n          -  The effects of rebeccamycin analog on the developing human fetus at the recommended\n             therapeutic dose are unknown; for this reason, women of child-bearing potential must\n             agree to use adequate contraception prior to study entry and for the duration of\n             study participation; women should not become pregnant or nurse, nor expect to become\n             pregnant or nurse, during the study; women in whom there is a suspicion of possible\n             pregnancy must have a documented negative serum pregnancy test prior to beginning\n             therapy; should a woman become pregnant or suspect she is pregnant while\n             participating in this study, she should inform her treating physician immediately\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Patients with only non-measurable disease, defined as all other lesions, including\n             small lesions (longest diameter < 10 mm with conventional techniques) and truly\n             non-measurable lesions, which include the following:\n\n               -  Bone lesions, except pure lytic lesions\n\n               -  Leptomeningeal disease\n\n               -  Tumor markers\n\n               -  Ascites\n\n               -  Pleural/pericardial effusions\n\n          -  Patients who have had radiotherapy within 2 weeks prior to entering the study or\n             those who have not recovered from adverse events due to prior chemotherapy\n             administered previously\n\n          -  Patients may not be receiving any other investigational anti-neoplastic agents, with\n             the following exceptions: patients may participate in concurrent studies of\n             supportive therapies, including anti-nausea or bisphosphonate-based treatments\n\n          -  Patients with known brain metastases may be included if they meet the following 2\n             criteria:\n\n               -  Completed whole brain irradiation at least two months prior to study entry\n\n               -  Have no symptoms from brain metastases\n\n          -  Lack of central venous access\n\n          -  Uncontrolled intercurrent illness including, but not limited to ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Pregnant women are excluded from this study; breastfeeding should be discontinued if\n             the mother is treated on study\n\n          -  HIV-positive patients receiving combination anti-retroviral therapy are excluded from\n             the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005817", 
            "org_study_id": "NCI-2013-00031", 
            "secondary_id": [
                "99-283", 
                "U01CA062502", 
                "CDR0000067821"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (becatecarin)", 
                    "Arm II (becatecarin)"
                ], 
                "description": "Given IV", 
                "intervention_name": "becatecarin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BMS-181176", 
                    "rebeccamycin analogue", 
                    "rebeccamycin analogue, tartrate salt", 
                    "XL119"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (becatecarin)", 
                    "Arm II (becatecarin)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 31, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Dana-Farber Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Phase 2 Study of Rebeccamycin Analog in Advanced Breast Cancer", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Harold Burstein", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Response rates (complete or partial response) of 2 different schedules of rebeccamycin analog", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 years"
            }, 
            {
                "measure": "Toxicity rates of rebeccamycin analog as assessed by the NCI CTC version 2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 6 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005817"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Changes in TOPO levels will be described as a function of treatment and time since exposure in order to establish whether rebeccamycin acts as an inhibitor of these enzymes.", 
            "measure": "Change in topoisomerase (TOPO I and II) levels in circulating lymphocytes", 
            "safety_issue": "No", 
            "time_frame": "From baseline to up to 6 years"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Dana-Farber Cancer Institute": "42.358 -71.06"
    }
}