{
    "clinical_study": {
        "@rank": "144881", 
        "brief_summary": {
            "textblock": "This study will test the feasibility of a modified procedure for treating obstructive\n      hypertrophic cardiomyopathy (OHC). Patients with OHC have a thickening of the heart muscle\n      that obstructs blood flow out of the heart, causing breathlessness, chest pain,\n      palpitations, tiredness, lightheadedness, and fainting.\n\n      The current treatment for OHC is a procedure called alcohol septal ablation (also\n      percutaneous transluminal septal ablation, or PTSA), which involves injecting a small amount\n      of alcohol into a tiny artery that supplies the part of muscle causing blood flow\n      obstruction. The success of PTSA is limited, however, by problems of heart anatomy and the\n      ability to find the appropriate artery to inject. Modifying the procedure by injecting the\n      alcohol through the wall of the lower right chamber of the heart may improve its safety and\n      effectiveness. The new technique requires positioning a catheter (a flexible tube) into the\n      appropriate area of the heart. This study will test the ability to accurately guide the\n      catheter to that area.\n\n      Patients with OHC 18 years of age and older who are scheduled to have a cardiac\n      catheterization may be eligible for this study. At the end of the catheterization procedure,\n      participants will undergo intra-cardiac echocardiographic imaging. For this test, one of the\n      catheters placed in the femoral artery (at the top of the leg) for cardiac catheterization\n      will be substituted for a larger one. Through this catheter, a special catheter will be\n      introduced and advanced to the heart to provide images. This pilot feasibility study does\n      not involve injection of alcohol."
        }, 
        "brief_title": "Alcohol Septal Ablation in Obstructive Hypertrophic Cardiomyopathy: A Pilot Study", 
        "completion_date": "April 2003", 
        "condition": "Hypertrophic Cardiomyopathy", 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Hypertrophic", 
                "Hypertrophy", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with obstructive hypertrophic cardiomyopathy (HCM) and drug-refractory symptoms\n      have traditionally been referred for cardiac surgery to widen the left ventricular (LV)\n      outflow tract.  More recently, percutaneous transluminal septal ablation (PTSA) has also\n      been shown to thin the subvalvular septum and thereby to reduce LV outflow pressure\n      gradients and to improve symptoms in obstructive HCM.  However, this procedure is not\n      infrequently limited by septal coronary artery anatomy and inability to identify and\n      cannulate the appropriate artery that supplies the septal region of interest.  Some attempts\n      are also associated with coronary artery dissection, particularly, if there is associated\n      coronary artery disease.  A trans-right ventricular (RV) alcohol septal ablation (TRVASA)\n      would significantly simplify the procedure, and increase its safety.  The purpose of this\n      study is to initially test our ability to visualize and guide a delivery catheter to a\n      targeted part of the anterior interventricular septum involved in the generation of the LV\n      outflow obstruction using intracardiac echocardiography (ICE).  No therapy is intended:\n      alcohol will not be injected into the septum in this initial study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients of either gender, aged 18-85 years.\n\n        Symptomatic patients receiving clinically indicated evaluation for cardiomyopathy and\n        found to have obstructive HCM.\n\n        LV outflow tract gradient greater than 30 mm Hg at rest by echocardiography or cardiac\n        catheterization.\n\n        EXCLUSION CRITERIA:\n\n        Positive pregnancy test."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "12", 
        "firstreceived_date": "May 2, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00035386", 
            "org_study_id": "020125", 
            "secondary_id": "02-H-0125"
        }, 
        "intervention": {
            "intervention_name": "trans-right ventricular alcohol septal ablation (TRVASA)", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": "Ethanol"
        }, 
        "keyword": [
            "Outflow Obstruction", 
            "ICE", 
            "HCM", 
            "Hypertrophic Cardiomyopathy", 
            "OHC", 
            "Obstructive HCM", 
            "Cardiomyopathy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Trans-Right Ventricular Approach to Alcohol Septal Ablation in Obstructive Hypertrophic Cardiomyopathy: A Pilot Feasibility Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3409494", 
                "citation": "McIntosh CL, Maron BJ. Current operative treatment of obstructive hypertrophic cardiomyopathy. Circulation. 1988 Sep;78(3):487-95. No abstract available."
            }, 
            {
                "PMID": "2766539", 
                "citation": "Krajcer Z, Leachman RD, Cooley DA, Coronado R. Septal myotomy-myomectomy versus mitral valve replacement in hypertrophic cardiomyopathy. Ten-year follow-up in 185 patients. Circulation. 1989 Sep;80(3 Pt 1):I57-64."
            }, 
            {
                "PMID": "8223738", 
                "citation": "Delahaye F, Jegaden O, de Gevigney G, Genoud JL, Perinetti M, Montagna P, Delaye J, Mikaeloff P. Postoperative and long-term prognosis of myotomy-myomectomy for obstructive hypertrophic cardiomyopathy: influence of associated mitral valve replacement. Eur Heart J. 1993 Sep;14(9):1229-37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035386"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}