{
    "clinical_study": {
        "@rank": "30308", 
        "brief_summary": {
            "textblock": "This study is designed to use PET scans in order to measure activity of the sympathetic\n      nervous system.  The sympathetic nervous system is the portion of the nervous system that\n      maintains a normal supply of blood and fuel to organs during stressful situations.\n\n      PET scan or Positron Emission Tomography is an advanced form of an X-ray.  It is used to\n      detect radioactive substances in the body.  During this study researchers plan to inject\n      small amounts of the radioactive drug fluorodopamine into patients.  Fluorodopamine is very\n      similar to the chemicals found in the sympathetic nervous system.  It can attach to\n      sympathetic nerve endings and allow researchers to view them with the aid of a PET scan.\n      One area of the body with many sympathetic nerve endings is the heart.  After giving a dose\n      of fluorodopamine, researchers will be able to visualize all of the sympathetic nerve\n      endings involved in the activity of the heart.  In addition, this diagnostic test will help\n      researchers detect abnormalities of the nervous system of patient's hearts."
        }, 
        "brief_title": "PET Scan in Patients With Neurocardiologic Disorders", 
        "completion_date": "August 2004", 
        "condition": "Autonomic Nervous System Diseases", 
        "condition_browse": {
            "mesh_term": [
                "Autonomic Nervous System Diseases", 
                "Primary Dysautonomias", 
                "Nervous System Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This project applies positron emission tomographic (PET) scanning after administration of\n      6-[18F]fluorodopamine ([18F]-6F-DA) to visualize sympathetic innervation and function in\n      patients with neurocardiologic disorders.  Patients undergo infusion of  [18F]-6F-DA,\n      followed by PET scanning of one or more body regions.  Patients may also undergo PET\n      scanning after administration of [13N]-ammonia, to assess regional perfusion; regional blood\n      sampling (including sampling from the coronary sinus or great cardiac vein) during infusion\n      of [3H]-l-norepinephrine ([3H]-NE), to assess the kinetics and metabolism of NE;  or\n      magnetic resonance imaging (MRI) to delineate the ventricular myocardium.  PET scanning\n      after [18F]-6F-DA administration, in conjunction with other clinical assessment tools,\n      should provide comprehensive information about regional sympathoneural innervation and\n      function in neurocardiologic disorders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        The subjects are adult patients in one of the following diagnostic categories: coronary\n        heart disease or chest pain and normal coronary arteries; myocardial dysfunction or\n        failure; hypertension; or dysautonomia.  Groups of appropriately matched healthy\n        volunteers are studied concurrently as controls.\n\n        EXCLUSION CRITERIA:\n\n        Minors are excluded.\n\n        Subjects in whom anatomic factors complicate vascular access are excluded.\n\n        Subjects who are not expected clinically to tolerate recumbency during the procedures are\n        excluded.\n\n        Pregnant or lactating women are excluded.\n\n        Cardiology patients may be tested while off their usual medications.  In this situation,\n        the patients will be inpatients on the cardiology ward, managed clinically by staff of the\n        Cardiology Branch, DIR, NHLBI.  Hypertensives will be tested afer having discontinued\n        anti-hypertensive medications for up to two weeks.\n\n        Patients who must take medications continually in the following categories are excluded:\n        anticoagulants, tricyclic antidepressants, barbiturates, aspirin, acetaminophen.\n\n        Patients unable to discontinue nicotine or alcohol temporarily are excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "335", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001418", 
            "org_study_id": "940186", 
            "secondary_id": "94-N-0186"
        }, 
        "keyword": [
            "Sympathetic Nervous System", 
            "Dysautonomias", 
            "Postural Tachycardia Syndrome", 
            "Neurocardiogenic Syncope", 
            "Hypernoradrenergic Hypertension", 
            "Sympathectomy", 
            "Fluorodopamine", 
            "Positron Emission Tomography", 
            "Norepinephrine", 
            "Dopamine", 
            "Neurocardiologic Disorder"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Positron Emission Tomographic (PET) Scanning of Sympathetic Innervation and Function in Patients With Neurocardiologic Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001418"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}