{
    "clinical_study": {
        "@rank": "15226", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (gefitinib, combination chemotherapy, radiation)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive induction therapy comprising cisplatin IV over 1 hour on days 1, 8, 29, and 36 and etoposide IV over 1 hour on days 1-5 and 29-33. Beginning within 24 hours after starting chemotherapy, patients receive concurrent induction radiotherapy 5 days a week for 5 weeks and then boost radiotherapy 5 days a week for 1.5 weeks.\nBeginning approximately 4-8 weeks after completion of chemoradiotherapy, patients with stable or responding disease receive consolidation therapy comprising docetaxel IV over 1 hour on day 1. Treatment repeats every 21 days for 3 courses.\nPatients with stable or responding disease are randomized to one of two treatment arms for maintenance therapy. Patients begin maintenance therapy approximately 4-7 weeks after completion of consolidation therapy.\nPatients receive oral gefitinib daily."
            }, 
            {
                "arm_group_label": "Arm II (placebo, combination chemotherapy, radiation)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive induction therapy comprising cisplatin IV over 1 hour on days 1, 8, 29, and 36 and etoposide IV over 1 hour on days 1-5 and 29-33. Beginning within 24 hours after starting chemotherapy, patients receive concurrent induction radiotherapy 5 days a week for 5 weeks and then boost radiotherapy 5 days a week for 1.5 weeks.\nBeginning approximately 4-8 weeks after completion of chemoradiotherapy, patients with stable or responding disease receive consolidation therapy comprising docetaxel IV over 1 hour on day 1. Treatment repeats every 21 days for 3 courses.\nPatients with stable or responding disease are randomized to one of two treatment arms for maintenance therapy. Patients begin maintenance therapy approximately 4-7 weeks after completion of consolidation therapy.\nPatients receive oral placebo daily. In both arms, maintenance therapy continues for a maximum of 5 years in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized phase III trial to compare the effectiveness of combination chemotherapy plus\n      radiation therapy with or without gefitinib in treating unresectable stage III non-small\n      cell lung cancer. Drugs used in chemotherapy use different ways to stop tumor cells from\n      dividing so they stop growing or die. Radiation therapy uses high-energy x-rays to damage\n      tumor cells. Biological therapies such as gefitinib may interfere with the growth of the\n      tumor cells and slow the growth of tumors. It is not yet known whether combination\n      chemotherapy plus radiation therapy is more effective with or without gefitinib in treating\n      non-small cell lung cancer"
        }, 
        "brief_title": "Combination Chemotherapy and Radiation Therapy With or Without Gefitinib in Treating Patients With Stage III Non-Small Cell Lung Cancer That Cannot Be Removed By Surgery", 
        "condition": [
            "Adenocarcinoma of the Lung", 
            "Bronchoalveolar Cell Lung Cancer", 
            "Large Cell Lung Cancer", 
            "Squamous Cell Lung Cancer", 
            "Stage IIIA Non-small Cell Lung Cancer", 
            "Stage IIIB Non-small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Adenocarcinoma, Bronchiolo-Alveolar", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      I. To assess whether maintenance therapy with ZD1839 as compared to placebo following\n      induction cisplatin/etoposide/radiotherapy plus consolidation docetaxel improves overall\n      survival and progression-free survival in patients with unresectable Stage III non-small\n      cell lung cancer (NSCLC).\n\n      II. To describe the toxicity profile of long term administration of ZD1839. III. To obtain\n      samples for correlative studies.\n\n      OUTLINE: This is a randomized, double-blind, multicenter study. Patients are stratified\n      according to performance status (0 vs 1), stage (stage IIIA vs IIIB), measurability of\n      lesion (measurable vs nonmeasurable), and histologic subtype (squamous vs nonsquamous).\n\n      Patients receive induction therapy comprising cisplatin IV over 1 hour on days 1, 8, 29, and\n      36 and etoposide IV over 1 hour on days 1-5 and 29-33. Beginning within 24 hours after\n      starting chemotherapy, patients receive concurrent induction radiotherapy 5 days a week for\n      5 weeks and then boost radiotherapy 5 days a week for 1.5 weeks.\n\n      Beginning approximately 4-8 weeks after completion of chemoradiotherapy, patients with\n      stable or responding disease receive consolidation therapy comprising docetaxel IV over 1\n      hour on day 1. Treatment repeats every 21 days for 3 courses.\n\n      Patients with stable or responding disease are randomized to one of two treatment arms for\n      maintenance therapy. Patients begin maintenance therapy approximately 4-7 weeks after\n      completion of consolidation therapy.\n\n      Arm I: Patients receive oral gefitinib daily.\n\n      Arm II: Patients receive oral placebo daily. In both arms, maintenance therapy continues for\n      a maximum of 5 years in the absence of disease progression or unacceptable toxicity.\n\n      Patients are followed every 6 months for 5 years and then annually for 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Either histologic or cytologic proof of a newly diagnosed single, primary\n             bronchogenic non-small cell lung cancer is required (adenocarcinoma, non-lobar and\n             non-diffuse bronchioloalveolar cell carcinoma, large cell carcinoma, or squamous cell\n             carcinoma); a biopsy with histology is preferred, but cytology is allowed; histology\n             or cytology from involved mediastinal or supraclavicular lymph nodes alone will be\n             allowed if a separate distal primary lesion is clearly evident on radiographs (i.e.,\n             a second biopsy will not be required)\n\n          -  Patients with brain metastases are ineligible; all patients must have a pretreatment\n             CT or MRI scan of the brain to evaluate for CNS disease within 42 days prior to\n             registration\n\n          -  Patients with two or more parenchymal lesions on same or opposite sides of the lung\n             are ineligible\n\n          -  Patients must have unresectable Stage IIIA (N2) or Stage IIIB disease and also\n             satisfy the following criteria:\n\n               -  Unresectable Stage IIIA (N2) patients must satisfy the criteria:\n\n                    -  N2 mediastinal lymph nodes must be multiple and/or bulky on CT scan or\n                       X-ray, such that, in the opinion of the treating investigator, the patient\n                       is not a candidate for induction chemotherapy or chemoradiotherapy followed\n                       by surgical resection\n\n               -  If Stage IIIA (N2), the N2 status must be documented by any one of the following\n                  methods:\n\n                    -  Histologic or cytologic proof of N2 disease by exploratory thoracotomy,\n                       thoracoscopy, mediastinoscopy, mediastinotomy, Chamberlain procedure, Wang\n                       needle biopsy, or fine needle aspiration (FNA) under bronchoscopic or CT\n                       guidance or other method\n\n                    -  Node positivity by FDG-PET scan\n\n                    -  Nodes > 3 cm on CT scan\n\n                    -  Paralyzed left true vocal cord with separate left lung primary distinct\n                       from AP window nodes on CT scan\n\n               -  Stage IIIB patients must satisfy the following criteria; documentation of N3 or\n                  T4 status may be obtained by one or more of the following:\n\n                    -  Pathologically documented or radiographically documented positive N3 nodes;\n                       patients with positive supraclavicular or scalene lymph nodes must not have\n                       disease extending up into the cervical region\n\n                         -  Fine needle aspiration, core needle biopsy or excisional biopsy or\n                            supraclavicular N3 nodes\n\n                         -  Biopsy of contralateral mediastinal N3 nodes by mediastinoscopy,\n                            mediastinotomy or thoracotomy\n\n                         -  Fine needle aspiration, core needle or Wang needle biopsy under Ct or\n                            bronchoscopic fluoroscopic guidance of enlarged contralateral N3\n                            mediastinal nodes\n\n                         -  Contralateral mediastinal nodes > 3 cm on CT scan\n\n                         -  Node positivity by FDG-PET scan\n\n                         -  Right sided primary with paralyzed left true vocal cord OR\n\n                    -  Any of the following T4 lesions: Tumor of any size that invades any of the\n                       following: mediastinum, heart, great vessels, trachea, esophagus, vertebral\n                       body or carina\n\n                         -  Written documentation of type of T4 extent by attending surgeon on\n                            either the operative report or as an addendum in the notes section of\n                            the prestudy form if patient has had an exploratory thoracotomy or\n                            thoracoscopy\n\n                         -  T4 involvement of trachea or carina by direct bronchoscopic\n                            visualization, documented on bronchoscopy report or as an addendum in\n                            the notes section of the prestudy form\n\n                         -  T4 involvement of heart, esophagus, aorta or vertebral body documented\n                            by CT scan, MRI or transesophageal ultrasound\n\n                         -  T4 involvement of the mediastinum may also be accepted by CT or MRI\n                            criteria if, in absence of the above organ involvement, there is soft\n                            tissue extension directly into the mediastinal space; radiographic\n                            criteria for involvement of main pulmonary artery or vein is allowed\n                            only if there is a mediastinal soft tissue mass\n\n          -  Patients must not have malignant pleural effusions; NOTE: the only exception is\n             pleural effusion only on CT scan (and not visible on CXR) OR deemed too small to tap\n\n          -  Patients with pericardial effusions are ineligible\n\n          -  All patients must have measurable or non-measurable disease documented by CT, MRI,\n             X-ray or physical exam; measurable disease must be assessed within 28 days prior to\n             registration and non-measurable disease assessed within 42 days prior to\n             registration; pleural effusions and laboratory parameters are not acceptable as the\n             only evidence of disease\n\n          -  Patients must not have received any prior chemotherapy or radiotherapy for lung\n             cancer; patients must not have had a previous surgical resection; however, patients\n             may have undergone exploratory thoracotomy, mediastinoscopy, excisional biopsy or\n             similar surgery for the purpose of determining diagnosis, stage, or potential\n             resectability or newly diagnosed lung tumor\n\n          -  Patients must have a measured or calculated creatinine clearance >= 50 cc/min\n\n          -  The pre-registration FEV1 must be either >= 2.0 liters, OR if < 2.0 liters, the\n             predicted FEV1 of the contralateral lung must be > 800 cc based on the quantitative\n             split function testing within 42 days prior to registration\n\n          -  WBC >= 3,000/ul\n\n          -  ANC >= 1,200/ul\n\n          -  Platelet count >= 100,000/ul\n\n          -  All patients must have a CT of upper abdomen to exclude metastatic disease involving\n             the contralateral chest, liver or adrenals (if chest CT is performed including\n             complete liver and adrenals in the report, a separate CT of upper abdomen is not\n             necessary) within 42 days prior to registration\n\n          -  All patients must have a Zubrod Performance Status of 0-1\n\n          -  Patients must have an EKG within 42 days prior to registration\n\n          -  Institutions must have received IRB approval for S9925; Southwest Oncology Group,\n             NCIC-CTG and CTSU patients must be offered participation in S9925 (the Lung Cancer\n             Specimen Repository); patients registered by other groups may be offered\n             participation in S9925 (at the discretion of the participating group)\n\n          -  No prior malignancy is allowed except for adequately treated basal cell or squamous\n             cell skin cancer, in situ cervical cancer, or other cancer for which the patient has\n             been disease-free for five years\n\n          -  If day 28 of 42 falls on a weekend or holiday, the limit may be extended to the next\n             working day\n\n          -  Pregnant or nursing women may not participate in this trial because of the increased\n             risk of fetal harm including fetal death from the chemotherapeutic agents; women/men\n             of reproductive potential may not participate unless they have agreed to use an\n             effective contraceptive method\n\n          -  Patients must be informed of the investigational nature of this study and must sign\n             and give written informed consent in accordance with institutional and federal\n             guidelines\n\n          -  At the time of patient registration, the treating institution's name and ID number\n             must be provided to the Data Operations Center in Seattle in order to ensure that the\n             current (within 365 days) date of institutional review board approval for this study\n             has been entered into the data base"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "840", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00020709", 
            "org_study_id": "NCI-2012-03041", 
            "secondary_id": [
                "S0023", 
                "U10CA032102", 
                "CDR0000068706"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (gefitinib, combination chemotherapy, radiation)", 
                    "Arm II (placebo, combination chemotherapy, radiation)"
                ], 
                "description": "Given IV", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CACP", 
                    "CDDP", 
                    "CPDD", 
                    "DDP"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (gefitinib, combination chemotherapy, radiation)", 
                    "Arm II (placebo, combination chemotherapy, radiation)"
                ], 
                "description": "Given IV", 
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "RP 56976", 
                    "Taxotere", 
                    "TXT"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (gefitinib, combination chemotherapy, radiation)", 
                    "Arm II (placebo, combination chemotherapy, radiation)"
                ], 
                "description": "Given IV", 
                "intervention_name": "etoposide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "EPEG", 
                    "VP-16", 
                    "VP-16-213"
                ]
            }, 
            {
                "arm_group_label": "Arm I (gefitinib, combination chemotherapy, radiation)", 
                "description": "Given orally", 
                "intervention_name": "gefitinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Iressa", 
                    "ZD 1839"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (gefitinib, combination chemotherapy, radiation)", 
                    "Arm II (placebo, combination chemotherapy, radiation)"
                ], 
                "description": "Undergo radiation therapy", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "irradiation", 
                    "radiotherapy", 
                    "therapy, radiation"
                ]
            }, 
            {
                "arm_group_label": "Arm II (placebo, combination chemotherapy, radiation)", 
                "description": "Given orally", 
                "intervention_name": "placebo", 
                "intervention_type": "Other", 
                "other_name": "PLCB"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etoposide phosphate", 
                "Docetaxel", 
                "Gefitinib", 
                "Cisplatin", 
                "Etoposide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78245"
                }, 
                "name": "Southwest Oncology Group (SWOG) Research Base"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase III Trial of Cisplatin/Etoposide/Radiotherapy With Consolidation Docetaxel Followed by Maintenance Therapy With ZD1839 (NSC-715055) or Placebo in Patients With Inoperable Locally Advanced Stage III Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Southwest Oncology Group", 
            "last_name": "Karen Kelly", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "From date of registration to date of death due to any cause, assessed up to 10 years"
            }, 
            {
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "From date of registration to date of first observation of progressive disease, death due to any cause, assessed up to 10 years"
            }
        ], 
        "removed_countries": {
            "country": "Canada"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00020709"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "Southwest Oncology Group (SWOG) Research Base": "29.424 -98.494"
    }
}