{
    "clinical_study": {
        "@rank": "1750", 
        "brief_summary": {
            "textblock": "The goal of this study is to improve the overall physical health and quality of life of\n      patients attached to mechanical heart devices while awaiting heart transplantation.  Qigong,\n      an ancient Chinese exercise that involves active participation of the individual in the form\n      of meditation, breathing exercises and simple physical movements, is used in combination\n      with a structured exercise program. We are testing the hypotheses that Qigong, in\n      combination with a structured exercise program that combines aerobic and resistance training\n      will improve the cardiovascular health and improve the quality of life of patients on\n      mechanical heart devices.  To test these hypotheses, we are measuring cardiovascular\n      function and quality of life parameters in patients attached to mechanical heart devices who\n      have participated in the exercise program and have practiced Qigong, and comparing these\n      measures to patients who participated in the exercise program, but did not practice Qigong.\n      Information gained from this research will serve as a basis from which the application of\n      exercise training and Qigong can be applied to the treatment of other chronic diseases in\n      which the physical conditioning and/or quality of life of individuals is compromised."
        }, 
        "brief_title": "Qigong Therapy For Heart Device Patients", 
        "completion_date": "June 2003", 
        "condition": [
            "Depressive Disorder", 
            "Cardiac Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of this study is to improve the overall physical health and quality of life of\n      patients attached to mechanical hearts or assist devices while awaiting heart\n      transplantation.  Qigong, an ancient Chinese exercise that involves active participation of\n      the individual in the form of meditation, breathing exercises and simple physical movements,\n      will be used as an adjunct to the therapies, including a structured exercise program,\n      currently provided to these patients at the University of Arizona Health Sciences Center.\n      Based on the results of studies that have demonstrated physiological and psychosocial\n      benefits of structured exercise programs and the practice of qigong, the following\n      hypotheses are proposed: 1) a structured exercise program that combines aerobic and\n      resistance training will improve the cardiovascular health of patients on mechanical hearts\n      and assist devices; these conditioning effects will be amplified by the practice of Qigong;\n      2) a structured exercise program that combines aerobic and resistance training will improve\n      the quality of life of patients on mechanical hearts and assist devices; these conditioning\n      effects will be amplified by the practice of Qigong; 3) improved quality of life and\n      physical conditioning effected by the structured exercise program and Qigong will enhance\n      quality of life and physical conditioning after cardiac transplantation.  To test these\n      hypotheses, the following specific aims will be accomplished: 1) obtain pilot data to\n      evaluate alterations in specific measures of cardiovascular function and health in patients\n      attached to mechanical heart or assist devices who have participated in a structured\n      aerobic/resistance exercise program, with and without Qigong; 2) obtain pilot data to\n      evaluate alterations in specific quality of life measures in patients attached to mechanical\n      heart or assist devices who have participated in a structured aerobic/resistance exercise\n      program, with and without Qigong; 3) as part of the clinical follow-up of these patients\n      following heart transplantation, obtain pilot data to evaluate specific parameters of\n      cardiovascular health and quality of life of individuals who were attached to mechanical\n      heart or assist devices prior to receiving the transplant.  Information gained from this\n      research will serve as a basis from which the application of exercise training and Qigong\n      can be applied to the treatment of other chronic disease states in which the physical\n      conditioning and/or quality of life of individuals is compromised."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "The subjects of this study are patients who have been implanted with either a total\n        artificial heart or ventricular assist device."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 15, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00027001", 
            "org_study_id": "R21 AT000291-01"
        }, 
        "intervention": [
            {
                "intervention_name": "Aerobic and Resistance Exercises", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "Qigong", 
                "intervention_type": "Behavioral"
            }
        ], 
        "keyword": "Qigong, exercise, circulatory assist devices", 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85721"
                }, 
                "name": "University of Arizona Health Sciences Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Qigong Therapy for Heart Device Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027001"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "University of Arizona Health Sciences Center": "32.222 -110.926"
    }
}