{
    "clinical_study": {
        "@rank": "13528", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether genetic factors contribute to an\n      individuals risk of developing obstructive lung disease from smoking cigarettes."
        }, 
        "brief_title": "Genetic Mechanisms of Chronic Obstructive Pulmonary Disease (COPD)", 
        "completion_date": "September 2001", 
        "condition": "Chronic Obstructive Lung Disease", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic obstructive pulmonary disease (COPD) is among the most important chronic diseases of\n      adults. It is the fourth leading cause of death in the U.S. and affects more than 10% of the\n      U.S. population over age 55. COPD accounts for more than 25,000 discharges annually from VA\n      medical centers. Cigarette smoking is the most important known modifiable cause of COPD, yet\n      only 15-20% of cigarette smokers develop clinically significant COPD. We therefore\n      hypothesize that genetic mechanisms determine susceptibility to the development of COPD. The\n      only genetic abnormality known to cause COPD is deficiency of the serine protease inhibitor\n      1-protease inhibitor, which causes premature development of emphysema, although it is\n      implicated in fewer than 2% of COPD cases. Several other genetic variants have been proposed\n      as candidate causes of COPD; however, these have been identified on the basis of association\n      studies in unrelated subjects, which have considerable risk of ascertainment bias. In the\n      present study, a sub-pair linkage approach will be utilized in COPD patients and their\n      smoking siblings to identify genes which determine the risk of developing COPD. The\n      following are the short-term objectives of this study:\n\n        1. Recruit a cohort of 400 probands with smoking-related COPD and their smoking siblings,\n           whether or not affected by COPD. Affected subjects will be extensively characterized as\n           to specific COPD phenotype, using spirometry, computed tomography, and questionnaire\n           data.\n\n        2. Test the association of known genetic variants in candidate genes to the presence of\n           COPD.\n\n        3. For proposed candidate genes without known candidate polymorphisms, use sib-pair\n           linkage analysis to test polymorphic marker loci in close proximity to the candidate\n           gene for evidence of linkage to COPD.\n\n        4. Test for heterogeneity of linkage among different COPD phenotypes: predominant\n           emphysema versus predominant airway disease.\n\n      The long-term objective of this research is the identification of specific genetic variants\n      which confer risk for the development of COPD in smokers. This will be achieved by means of\n      fine mapping of the loci identified in objectives 3-4 above, or in a subsequent genome scan\n      involving the 400 sibling pairs; identification of novel genetic variants at these loci; and\n      assessment of the functional significance of these variants and their relation to COPD in an\n      independent sample of subjects.\n\n      Recruitment of subjects for this project began in April, 1999. At this time,  a total of 22\n      subjects (11 COPD patients and 11 first-degree relatives) have been recruited and tested. No\n      adverse events have occurred. A computerized methodology for quantitation of emphysema from\n      CT scans has been developed and has demonstrated adequate DNA extraction from our blood\n      samples. Genotyping has been deferred pending the recruitment of 50 subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "1. Age greater than or equal to 40 years\n\n          2. Cigarette smoking greater than or equal to 30 pack years\n\n          3. Obstructive Spirometry\n\n          4. First degree relative with smoking history willing to participate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "firstreceived_date": "July 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018408", 
            "org_study_id": "CADE-ARCD1"
        }, 
        "keyword": [
            "COPD", 
            "Smoking"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02130"
                }, 
                "name": "VA Boston Healthcare System"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Mechanisms of Chronic Obstructive Pulmonary Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018408"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "VA Boston Healthcare System": "42.358 -71.06"
    }
}