{
    "clinical_study": {
        "@rank": "6784", 
        "brief_summary": {
            "textblock": "To determine the prevalence of hepatitis delta virus (HDV) in a large cohort of hemophiliacs\n      and to elucidate the role of HDV in the development and progression of liver disease in this\n      population."
        }, 
        "brief_title": "Delta Hepatitis and Liver Disease in Hemophiliacs", 
        "completion_date": "September 1991", 
        "condition": [
            "Blood Disease", 
            "Hepatitis, Viral, Human", 
            "Hemophilia A", 
            "Liver Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis D", 
                "Hematologic Diseases", 
                "Hemophilia A", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis, Viral, Human", 
                "Liver Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Patients with classical hemophilia (hemophilia A) and Christmas disease (hemophilia B) were\n      exposed to many hepatotropic viruses during the course of their therapy.  Severe chronic\n      hepatitis among these patients was most likely related to persistent infection with\n      non-A,non-B hepatitis virus, hepatitis B virus, or delta hepatitis virus, a defective RNA\n      virus which is dependent upon coinfection with HBV for essential helper functions.  Carriers\n      of HBV could  contract an acute delta hepatitis infection that was invariably more severe\n      than the illness caused by HBV alone.  The morbidity and mortality of delta hepatitis\n      infection was remarkably high.  Transmission of the delta hepatitis agent appeared to follow\n      the same routes of transmission as HBV.  Direct parenteral inoculation was the classic mode\n      of transmission of HBV which suggested a similar mode of transmission for delta hepatitis.\n\n      Hemophiliacs treated with commercial concentrates of coagulation factors prepared from pools\n      of plasma were at great risk to contract delta hepatitis infection.  About 50 percent of\n      these patients had delta hepatitis virus antibodies.  Also, studies of small cohorts\n      indicated that hepatitis delta infection was a major cause of chronic liver disease and\n      cirrhosis.  Therefore, there was a critical need to evaluate the frequency and effect of\n      hepatitis delta infection in hemophiliacs in order to obtain data on the natural history of\n      chronic liver disease, comparing those with presumed chronic non-A,non-B hepatitis B alone,\n      and combined chronic delta and HBV infections.\n\n      This grant was awarded in response to a Request for Applications issued in 1986 on the\n      Prevalence and Consequences of Hepatitis Delta Infection in Hemophiliacs.  The concept for\n      the initiative originated in the Blood Resources Working Group of the Blood Diseases and\n      Resources Advisory Committee and was approved by the National Heart, Lung, and Blood\n      Advisory Council in February 1985.\n\n      DESIGN NARRATIVE:\n\n      Both a prevalence study and a longitudinal study were conducted at several centers.  In the\n      prevalence study, active hepatitis delta viral infection was established by non-invasive\n      serologic techniques such as hepatitis delta virus RNA/cDNA probes to detect hepatitis delta\n      virus RNA and an immunoblotting method to detect hepatitis delta antigen.  These tests\n      avoided the need for liver biopsies to verify infection.  In the longitudinal study,\n      patients were assigned to a core or auxiliary groups with those in the core group sampled\n      every six months for biochemical evidence of liver disease and those in the auxiliary group\n      once a year.  Serogroups 0,3,5, and 6 and other participants with evidence of delta\n      hepatitis infection were assigned to the core group.  Those patients who were immune to\n      hepatitis B virus but were anti-hepatitis delta virus positive were assigned two controls,\n      matched by center, age, sex, and hemophilia diagnosis and severity, from serogroups 5 who\n      were without evidence of hepatitis delta virus infection.  Thus, the role of delta virus\n      infection in liver disease in hepatitis delta virus immune patients was evaluated.\n      Follow-up continued for four years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005304", 
            "org_study_id": "3005"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1370685", 
                "citation": "Garnier G, Ault B, Kramer M, Colten HR. cis and trans elements differ among mouse strains with high and low extrahepatic complement factor B gene expression. J Exp Med. 1992 Feb 1;175(2):471-9."
            }, 
            {
                "PMID": "1711041", 
                "citation": "Haviland DL, Haviland JC, Fleischer DT, Wetsel RA. Structure of the murine fifth complement component (C5) gene. A large, highly interrupted gene with a variant donor splice site and organizational homology with the third and fourth complement component genes. J Biol Chem. 1991 Jun 25;266(18):11818-25."
            }, 
            {
                "PMID": "1984448", 
                "citation": "Haviland DL, Haviland JC, Fleischer DT, Hunt A, Wetsel RA. Complete cDNA sequence of human complement pro-C5. Evidence of truncated transcripts derived from a single copy gene. J Immunol. 1991 Jan 1;146(1):362-8."
            }, 
            {
                "PMID": "2303408", 
                "citation": "Wetsel RA, Fleischer DT, Haviland DL. Deficiency of the murine fifth complement component (C5). A 2-base pair gene deletion in a 5'-exon. J Biol Chem. 1990 Feb 15;265(5):2435-40."
            }, 
            {
                "PMID": "7682842", 
                "citation": "Haviland DL, Borel AC, Fleischer DT, Haviland JC, Wetsel RA. Structure, 5'-flanking sequence, and chromosome location of the human N-formyl peptide receptor gene. A single-copy gene comprised of two exons on chromosome 19q.13.3 that yields two distinct transcripts by alternative polyadenylation. Biochemistry. 1993 Apr 27;32(16):4168-74."
            }, 
            {
                "PMID": "7678517", 
                "citation": "Troisi CL, Hollinger FB, Hoots WK, Contant C, Gill J, Ragni M, Parmley R, Sexauer C, Gomperts E, Buchanan G, et al. A multicenter study of viral hepatitis in a United States hemophilic population. Blood. 1993 Jan 15;81(2):412-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005304"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1986", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}