{
    "clinical_study": {
        "@rank": "50499", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. Combining peripheral stem cell transplantation with chemotherapy and radiation\n      therapy may allow the doctor to give higher doses of radiation and chemotherapy drugs and\n      kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of high-dose melphalan plus total-body\n      irradiation and peripheral stem cell transplantation in treating patients with multiple\n      myeloma in first relapse."
        }, 
        "brief_title": "High-Dose Melphalan, Total-Body Irradiation, and Peripheral Stem Cell Transplantation in Treating Patients With Multiple Myeloma in First Relapse", 
        "completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "condition": "Multiple Myeloma and Plasma Cell Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Plasmacytoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess bone marrow reconstitution and peripheral blood cell counts of\n      patients with multiple myeloma treated with high-dose melphalan (L-PAM) and total-body\n      irradiation (TBI) followed by peripheral blood stem cell (PBSC) rescue. II. Assess the\n      efficacy of intravenous L-PAM and TBI for treatment of relapsing/refractory myeloma. III.\n      Assess the tolerability and toxicity of this regimen in patients with relapsing multiple\n      myeloma. IV. Assess response rate and survival of relapsing/refractory patients treated with\n      this regimen.\n\n      OUTLINE: Prior to entry, patients will have received 3 monthly courses of standard VAD\n      followed by PBSC collection on Regimen A; those who responded to VAD continue standard VAD\n      to best response and upon relapse (on or off therapy) proceed to Regimen B. Patients with no\n      response to 3 courses of VAD and those with no response to an alkylating-based regimen\n      proceed immediately to Regimen B following PBSC collection. The following acronyms are used:\n      CTX Cyclophosphamide, NSC-26271 G-CSF Granulocyte Colony Stimulating Factor (Amgen),\n      NSC-614629 L-PAM Melphalan, NSC-8806 PBSC Peripheral Blood Stem Cells VAD\n      Vincristine/Doxorubicin/Dexamethasone TBI Total Body Irradiation Regimen A: Stem Cell\n      Mobilization/Harvest. CTX; G-CSF. Regimen B: Single-Agent Myeloablative Chemoradiotherapy\n      with Stem Cell Rescue. L-PAM; TBI (Co60 or linear accelerators of 4 MV or greater); with\n      PBSC.\n\n      PROJECTED ACCRUAL: If 9 or fewer or 20 or more responses are seen in the first 50 patients\n      treated, the study will be discontinued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Multiple myeloma confirmed by bone marrow plasmacytosis and with\n        measurable M-component in the serum or urine by immunoelectrophoresis or immunofixation No\n        Stage I myeloma No smoldering multiple myeloma Refractory to or in first relapse following\n        an initial response to VAD (vincristine/doxorubicin/dexamethasone), with relapse defined\n        as any of the following: 50% increase above the lowest remission level of serum or urine\n        M-protein while on therapy 25-50% increase above the lowest remission level of serum or\n        urine M-protein associated with either: Hypercalcemia (greater than 11 mg/dl) Hb decrease\n        of 2 g/dl attributable to increasing marrow plasmacytosis Appearance of new lytic lesions\n        Calcium no greater than 11 mg/dl No myeloma meningitis No plasma cell leukemia\n\n        PATIENT CHARACTERISTICS: Age: 18 to 65 Performance status: ECOG 0-2 Hematopoietic: WBC\n        greater than 500 (after G-CSF) Platelets greater than 25,000 Hepatic: Bilirubin no greater\n        than 2.0 mg/dl Renal: Creatinine no greater than 2.0 mg/dl Cardiovascular: No NYHA class\n        II-IV disease Pulmonary: DLCO at least 50% of predicted FVC at least 75% of predicted FEV1\n        at least 60% of predicted Other: No uncontrolled infection No active fungal infection No\n        fever No prior malignancy within 5 years except: Basal cell skin cancer In situ carcinoma\n        of the cervix No pregnant or nursing women\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Prior biological response modifiers allowed\n        Chemotherapy: No time limit between cytotoxic therapy and protocol treatment Prior\n        cumulative melphalan dose less than 300 mg Endocrine therapy: Corticosteroids for\n        hypercalcemia allowed Radiotherapy: Prior radiotherapy allowed Prior pelvic radiotherapy\n        allowed, but patients with such therapy are unlikely to have adequate PBSC harvested\n        Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002630", 
            "org_study_id": "CDR0000064030", 
            "secondary_id": [
                "P30CA015083", 
                "928003", 
                "V95-0613"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "low-LET cobalt-60 gamma ray therapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "low-LET photon therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Melphalan", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "refractory multiple myeloma", 
            "stage II multiple myeloma", 
            "stage III multiple myeloma"
        ], 
        "lastchanged_date": "May 10, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MAYO-928003"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Jacksonville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32224"
                    }, 
                    "name": "Mayo Clinic Jacksonville"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "HIGH-DOSE MELPHALAN CHEMOTHERAPY AND TOTAL BODY RADIATION WITH PERIPHERAL BLOOD STEM-CELL RECONSTITUTION FOR PATIENTS WITH RELAPSING MULTIPLE MYELOMA", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Morie A. Gertz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 1999", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11468153", 
                "citation": "Porrata LF, Gertz MA, Inwards DJ, Litzow MR, Lacy MQ, Tefferi A, Gastineau DA, Dispenzieri A, Ansell SM, Micallef IN, Geyer SM, Markovic SN. Early lymphocyte recovery predicts superior survival after autologous hematopoietic stem cell transplantation in multiple myeloma or non-Hodgkin lymphoma. Blood. 2001 Aug 1;98(3):579-85."
            }, 
            {
                "PMID": "11100277", 
                "citation": "Rajkumar SV, Fonseca R, Dispenzieri A, Lacy MQ, Witzig TE, Lust JA, Larson D, Therneau TM, Kyle RA, Litzow MR, Greipp PR, Gertz MA. Effect of complete response on outcome following autologous stem cell transplantation for myeloma. Bone Marrow Transplant. 2000 Nov;26(9):979-83."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002630"
        }, 
        "responsible_party": {
            "name_title": "Morie Gertz, M.D.", 
            "organization": "Mayo Clinic Cancer Center"
        }, 
        "results_reference": [
            {
                "PMID": "10918404", 
                "citation": "Gertz MA, Lacy MQ, Inwards DJ, Gastineau DA, Tefferi A, Chen MG, Witzig TE, Greipp PR, Litzow MR. Delayed stem cell transplantation for the management of relapsed or refractory multiple myeloma. Bone Marrow Transplant. 2000 Jul;26(1):45-50."
            }, 
            {
                "PMID": "10084252", 
                "citation": "Gertz MA, Lacy MQ, Inwards DJ, Chen MG, Pineda AA, Gastineau DA, Greipp PR, Lust JA, Tefferi A, Witzig TE, Kyle RA, Litzow MR. Early harvest and late transplantation as an effective therapeutic strategy in multiple myeloma. Bone Marrow Transplant. 1999 Feb;23(3):221-6."
            }, 
            {
                "PMID": "10482933", 
                "citation": "Rajkumar S, Fonseca R, Lacy M, Witzig T, Lust J, Greipp P, Therneau T, Kyle R, Litzow M, Gertz M. Abnormal cytogenetics predict poor survival after high-dose therapy and autologous blood cell transplantation in multiple myeloma. Bone Marrow Transplant. 1999 Sep;24(5):497-503."
            }, 
            {
                "PMID": "10459351", 
                "citation": "Rajkumar SV, Fonseca R, Dewald GW, Therneau TM, Lacy MQ, Kyle RA, Greipp PR, Gertz MA. Cytogenetic abnormalities correlate with the plasma cell labeling index and extent of bone marrow involvement in myeloma. Cancer Genet Cytogenet. 1999 Aug;113(1):73-7."
            }, 
            {
                "PMID": "10414914", 
                "citation": "Rajkumar SV, Fonseca R, Lacy MQ, Witzig TE, Lust JA, Greipp PR, Therneau TM, Kyle RA, Litzow MR, Gertz MA. Autologous stem cell transplantation for relapsed and primary refractory myeloma. Bone Marrow Transplant. 1999 Jun;23(12):1267-72."
            }, 
            {
                "PMID": "10414913", 
                "citation": "Rajkumar SV, Fonseca R, Lacy MQ, Witzig TE, Lust JA, Greipp PR, Therneau TM, Kyle RA, Litzow MR, Gertz MA. Beta2-microglobulin and bone marrow plasma cell involvement predict complete responders among patients undergoing blood cell transplantation for myeloma. Bone Marrow Transplant. 1999 Jun;23(12):1261-6."
            }
        ], 
        "source": "Mayo Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1993", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2011"
    }, 
    "geocoordinates": {
        "Mayo Clinic Cancer Center": "44.022 -92.47", 
        "Mayo Clinic Jacksonville": "30.332 -81.656"
    }
}