{
    "clinical_study": {
        "@rank": "15148", 
        "brief_summary": {
            "textblock": "To examine the role of dietary sodium reduction with and without potassium supplementation\n      in controlling blood pressure in hypertensive men."
        }, 
        "brief_title": "Potassium and Sodium to Control Blood Pressure in Hypertensives", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Appropriately increased interest and concern about high blood pressure as a major public\n      health problem coincided with the indication that the risks of hypertension-related\n      morbidity and mortality could be reduced by reduction of blood pressure.  Consensus\n      suggestions that individualized approaches be used in treating patients with mild\n      hypertension stimulated further investigations of non-pharmacological methods.  Such\n      investigations were also of considerable interest in relation to understanding the\n      physiology of blood pressure control as well as the development of less costly non-drug\n      therapies.  Interest was heightened by information suggesting that there might be distinctly\n      harmful side effects related to antihypertensive drug therapy, particularly thiazide\n      diuretics, in some settings.  Studies of non-drug therapies included dietary modifications\n      primarily involving weight reduction and sodium restriction with increasing recent concern\n      about other factors such as alcohol intake, dietary fat, calcium, magnesium, and potassium\n      intake.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind.  One hundred forty-five subjects were randomized into a low sodium\n      placebo group in which sodium intake was restricted to no more than 80 mEq/day, 142 subjects\n      into a potassium supplementation (96 mEq/day) group whose sodium intake was also restricted\n      to no more than 80 mEq/day.  After 12 weeks of intervention, antihypertensive drugs were\n      withdrawn.  Follow-up of each participant was for at least two years.  The primary endpoint\n      was the proportion of subjects requiring antihypertensive medication at various points\n      following randomization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men, ages 45 to 68. Subjects were hypertensive, were treated for at least 3.5 years with\n        antihypertensive drugs and whose diastolic blood pressure was less than 90 mm Hg."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "68 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000509", 
            "org_study_id": "28"
        }, 
        "intervention": [
            {
                "intervention_name": "diet, sodium-restricted", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "diet, potassium-supplementation", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "3241259", 
                "citation": "Grimm RH, Kofron PM, Neaton JD, Svendsen KH, Elmer PJ, Holland L, Witte L, Clearman D, Prineas RJ. Effect of potassium supplementation combined with dietary sodium reduction on blood pressure in men taking antihypertensive medication. J Hypertens Suppl. 1988 Dec;6(4):S591-3."
            }, 
            {
                "PMID": "2406601", 
                "citation": "Grimm RH Jr, Neaton JD, Elmer PJ, Svendsen KH, Levin J, Segal M, Holland L, Witte LJ, Clearman DR, Kofron P, et al. The influence of oral potassium chloride on blood pressure in hypertensive men on a low-sodium diet. N Engl J Med. 1990 Mar 1;322(9):569-74."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000509"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1983", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}