{
    "clinical_study": {
        "@rank": "89280", 
        "brief_summary": {
            "textblock": "To evaluate children undergoing catheter ablation at pediatric centers in North America in\n      order to provide information on the incidence rate of serious cardiac damage as a result of\n      ablation, the incidence rate and time course of recurrence after initially successful\n      ablation, and the incidence rate of proarrhythmia following ablation."
        }, 
        "brief_title": "Prospective Assessment After Pediatric Cardiac Ablation (PAPCA)", 
        "completion_date": "April 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Arrhythmia", 
            "Tachycardia, Supraventicular"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Tachycardia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Radiofrequency catheter ablation is a catheterization laboratory technique for the cure of\n      cardiac arrhythmias, which has become common in pediatric cardiology practice. Recent\n      analyses have suggested that ablation therapy is more cost-effective compared not only with\n      surgery, but also with antiarrhythmic medication. Despite a good initial success rate of the\n      technique, and a low initial complication rate, there is concern about possible long-term\n      effects with the technique in the pediatric age group.  There are reports not only of damage\n      to cardiac valves, but also the development of new arrhythmias, including sudden death, as a\n      result of ablations in children.  Recurrences are observed frequently following initially\n      successful procedures.  Finally, there are animal data to suggest that immature myocardium\n      is more prone to severe damage as a result of ablation procedures.  Few, if any, data exist\n      to support the long-term safety of these ablation techniques in children. Therefore, before\n      ablation therapy becomes the standard approach in children, it is important to carefully\n      assess the long-term risks in this patient group.\n\n      DESIGN NARRATIVE:\n\n      Multi-center, prospective, five-year study. The collection of these data was intended to\n      provide the following information:  1) the incidence of serious cardiac damage as a result\n      of ablation; 2) the incidence and time course of recurrence after initially successful\n      ablation; and 3) the incidence of  proarrhythmia following ablation.  A total of 480\n      pediatric patients were enrolled prospectively and evaluated both before ablation of\n      supraventricular tachycardia and at intervals following ablation with clinical history and\n      examination, electrocardiogram, 24-hour Holter monitor, and echocardiogram, with\n      non-invasive studies read by outside consultants. In addition, a complete Registry of\n      pediatric patients undergoing ablation at the participating centers was established to allow\n      comparisons with the study group and to provide population estimates of success and\n      complication rates."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005553", 
            "org_study_id": "5097"
        }, 
        "intervention": {
            "intervention_name": "Catheter Ablation", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "February 25, 2010", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "George Van Hare"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11990663", 
                "citation": "Van Hare GF, Carmelli D, Smith WM, Kugler J, Silka M, Friedman R, Atkins D, Saul P, Schaffer M, Byrum C, Dunnigan A, Colan S, Serwer G. Prospective assessment after pediatric cardiac ablation: design and implementation of the multicenter study. Pacing Clin Electrophysiol. 2002 Mar;25(3):332-41."
            }, 
            {
                "PMID": "15250858", 
                "citation": "Van Hare GF, Javitz H, Carmelli D, Saul JP, Tanel RE, Fischbach PS, Kanter RJ, Schaffer M, Dunnigan A, Colan S, Serwer G; Pediatric Electrophysiology Society. Prospective assessment after pediatric cardiac ablation: demographics, medical profiles, and initial outcomes. J Cardiovasc Electrophysiol. 2004 Jul;15(7):759-70."
            }, 
            {
                "PMID": "15851152", 
                "citation": "Van Hare GF, Javitz H, Carmelli D, Saul JP, Tanel RE, Fischbach PS, Kanter RJ, Schaffer M, Dunnigan A, Colan S, Serwer G; Participating Members of the Pediatric Electrophysiology Society. Prospective assessment after pediatric cardiac ablation: recurrence at 1 year after initially successful ablation of supraventricular tachycardia. Heart Rhythm. 2004 Jul;1(2):188-96."
            }, 
            {
                "PMID": "19925541", 
                "citation": "Anand RG, Rosenthal GL, Van Hare GF, Snyder CS. Is the mechanism of supraventricular tachycardia in pediatrics influenced by age, gender or ethnicity? Congenit Heart Dis. 2009 Nov;4(6):464-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005553"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}