{
    "clinical_study": {
        "@rank": "70724", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combination chemotherapy in treating\n      patients with locally advanced or metastatic solid tumors."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Locally Advanced or Metastatic Solid Tumors", 
        "completion_date": {
            "#text": "August 2001", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of paclitaxel when combined with\n      cisplatin and irinotecan in patients with locally advanced or metastatic solid tumors. II.\n      Determine the dose limiting toxicity of paclitaxel when combined with cisplatin and\n      irinotecan in this patient population. III. Establish the recommended phase II dose for this\n      regimen in this patient population. IV. Assess the antitumor activity of this regimen in\n      selected solid tumor malignancies.\n\n      OUTLINE: This is a dose escalation study of paclitaxel. All patients receive paclitaxel IV\n      over 1 hour, then cisplatin IV over 30 minutes, followed by irinotecan IV over 30 minutes\n      weekly for 4 weeks on days 1, 8, 15, and 22. Treatment is repeated every six weeks for at\n      least 3 courses in the absence of disease progression or unacceptable toxicity. Cohorts of\n      3-6 patients receive escalating doses of paclitaxel. If 2 or more patients experience dose\n      limiting toxicity (DLT) at a particular dose level, escalation ceases and the maximum\n      tolerated dose (MTD) is defined as the previous dose level. Patients are followed until\n      death.\n\n      PROJECTED ACCRUAL: Approximately 12-27 patients will be accrued for this study within 6-9\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven locally advanced (unresectable or\n        recurrent) or metastatic solid tumor No bone metastases, abnormal radionuclide bone scan\n        or pleural effusions as the sole indicators of disease No CNS metastases or carcinomatous\n        meningitis\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3 Neutrophil count at least\n        1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL\n        AST no greater than 3 times upper limit of normal (ULN) (no greater than 5 times ULN if\n        liver metastases present) No Gilbert's Disease Renal: Creatinine no greater than 1.5 mg/dL\n        Serum calcium less than 12.0 mg/dL No symptomatic hypercalcemia Cardiovascular: No\n        unstable angina No active angina No New York Heart Association class III or IV heart\n        disease No uncontrolled asymptomatic congestive cardiac failure At least 6 months since\n        any myocardial infarction Pulmonary: No interstitial pulmonary fibrosis Other: No history\n        of seizure disorder and receiving phenytoin, phenobarbital, or other antiepileptic\n        medication No active or uncontrolled infection No uncontrolled diabetes mellitus Not\n        pregnant or nursing Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: One prior\n        chemotherapy regimen allowed Endocrine therapy: Not specified Radiotherapy: At least 4\n        weeks since prior radiotherapy and recovered No prior mantle, hemibody, pelvic, or lumbar\n        spine irradiation Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003742", 
            "org_study_id": "98-100", 
            "secondary_id": [
                "CDR0000066860", 
                "NCI-G99-1495"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Cisplatin", 
                "Paclitaxel", 
                "Camptothecin"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98100"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Trial of Paclitaxel, Cisplatin, and Irinotecan in Patients With Advanced Solid Tumor Malignancies", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David H. Ilson, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003742"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}