{
    "clinical_study": {
        "@rank": "55546", 
        "brief_summary": {
            "textblock": "Some of the thinking difficulties of Alzheimer's patients may be due to a deficiency in a\n      brain chemical called acetylcholine, which helps transmit messages between nerve cells.\n      Nefiracetam is a new drug that stimulates acetylcholine. This study will test whether\n      Nefiracetam can safely improve memory, thinking and activities of daily living in patients\n      with mild to moderate intellectual impairment due to Alzheimer's disease.\n\n      Patients in the study must have a caregiver and designated representative. Candidates will\n      be given a medical history and physical examination that includes a complete neurologic and\n      neuropsychologic evaluation, blood tests, and an electrocardiogram.  A chest X ray and\n      magnetic resonance imaging (MRI) test will be done on patients who have not had these tests\n      within the previous two years.  During the 20-week study, each patient will take three pills\n      twice a day for twenty weeks of either Nefiracetame or placebo (sugar pill).  Neither the\n      patients nor the doctors will know which patients are getting the drug and which are getting\n      the placebo.  Blood and urine tests will be done frequently throughout the study.  Patients\n      will be asked to have a spinal tap (on a voluntary basis) to measure the levels of drug in\n      the spinal fluid, and a PET scan (a brain imaging test).\n\n      At the end of the study, patients who feel they are doing well with no side effects from the\n      drug (or placebo) may be given the option of continuing treatment for another seven months.\n\n      Animal studies showed that Nefiracetam improved learning impairment and memory in rats with\n      dementia.  In a small study of humans, about one-fourth of patients who were given a low\n      dose of the drug had improved intellectual function, and about one-half who received a\n      higher dose improved."
        }, 
        "brief_title": "Nefiracetam in the Treatment of Alzheimer's Disease", 
        "completion_date": "January 2002", 
        "condition": "Alzheimer's Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "Diminished cholinergic function has long been implicated in the pathophysiology of Alzheimer\n      type dementia.  Studies in animal models of this disorder as well as in patients with\n      Alzheimer's disease (AD) suggest that drugs capable of activating central cholinergic\n      transmission can improve cognitive function.  Nevertheless,  no currently available drug of\n      this or any other type consistently confers clinically significant benefit.  To further\n      evaluate the cholinergic hypothesis for symptom palliation with a mechanistically novel\n      pharmacologic tool, the acute safety and antidementia efficacy of nefiracetam will be\n      studied using a double-blind, placebo-controlled, parallel groups design.  In contrast to\n      the currently available cholinesterase inhibitors, nefiracetam enhances the activity of\n      nicotinic acetylcholine receptors by interacting with a protein kinase C pathway and\n      accelerates acetylcholine turnover and release.  Efficacy in patients with mild to moderate\n      dementia will be assessed through application of standardized neuropsychological test\n      instruments in this first double-blind, randomized controlled trial of nefiracetam in AD.\n      Safety will be monitored by means of frequent clinical evaluations and laboratory tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Study subjects will satisfy NINCDS-ADRDA criteria for probable AD.  Dementia severity will\n        be in the mild to moderate range, as evidenced by a Mini-Mental State Examination total\n        score of 12-25 which is roughly equivalent to Alzheimer's Disease Assessment Scale\n        Cognitive (ADAS-Cog) scores of 30 to 11, will include deficits in at least 2 areas of\n        cognition, will have been present at least 1 year, and will have progressed gradually\n        since onset.  Patients must be between the ages of 50-90 with onset of dementia after age\n        40.  The modified Hachinski Ischemia Score must be less than 4 and the brain MRI within 2\n        years of enrollment must be consistent with the diagnosis of AD.\n\n        Patients must have had a brain MRI since the onset of dementia symptoms that is consistent\n        with the diagnosis of AD.\n\n        Patients must have an acceptable nutritional status (i.e., body weight within 20% of\n        desirable weight for height).\n\n        Patients must be surgically sterile.\n\n        Patients must be post-menopausal or practicing adequate contraception.\n\n        Physical and laboratory exams must be normal, or the abnormalities must be attributed to\n        the dementing illness or judged clinically unimportant to the safe conduct of this trial.\n\n        Chest X-ray within 1 year of enrollment must show no active disease.\n\n        No history or clinical diagnosis of stroke within 1 year before or concurrent with onset\n        of dementia;  hydrocephalus, subdural hematoma, or mass lesion on screening MRI;  current\n        seizure disorder;  head trauma with loss of consciousness and hospitalization within 1\n        year before or concurrent with onset of dementia;  dementia onset within 1 year following\n        cardiac arrest or surgery;  Parkinson's disease (onset prior to or concurrent with\n        dementia), Wilson's, Huntington's, Creutzfeldt-Jakob disease, Pick's disease, or\n        Wernicke's encephalopathy; chronic CNS infection (positive RPR and/or FTA-ABS acceptable\n        if luetic brain disease excluded by documented studies and/or treatment).\n\n        No COPD or asthma requiring hospital treatment within 1 year before enrollment (treatment\n        of acute respiratory infections is acceptable).\n\n        No acute systemic infection.\n\n        No hypothyroidism (TSH greater than 6.0 mclU/ml).\n\n        No folic acid (less than 0.9 ng/ml) or B12 deficiency (less than 100 pg/ml) within 1 year\n        before study enrollment.\n\n        No recent or acute HAV or HBV infection, or chronic HBV infection by immuno-assays.\n\n        No insulin dependent diabetes or poorly controlled non-insulin dependent diabetes.\n\n        No history of leukopenia, neutropenia, or thrombocytopenia, cancer (except treated,\n        non-recurrent skin cancer) within 2 years before enrollment.\n\n        No severe renal insufficiency (Clcr less than 25 ml/min, BUN greater than 30 mg/dl, or\n        creatinine greater than 2.0 mg/dl), hepatic insufficiency (as indicated by:  ASAT (SGOT)\n        3 x ULN, ALAT (SGPT)  3 x ULN, or total bilirubin greater than 2.0 mg/dl).\n\n        No homocysteinemia (greater than 14 micromol/L).\n\n        No past history of schizophrenia.\n\n        No substance use disorder within 1 year of dementia onset.\n\n        No depression requiring medical treatment within the past 30 days.\n\n        No administration of tacrine (Cognex) or donezepil (Aricept), investigational drugs, or\n        nutritional supplements used as neurotransmitter precursors for cognitive enhancement\n        within 30 days before enrollment.\n\n        No use of anticonvulsants, psychostimulants, centrally acting anticholinergics and agents\n        known to inhibit or be metabolized by CYP 3A4 (e.g., erythromycin, chlarythromycin,\n        troleandomycin, fluconazole, miconazole, ketoconazole, itraconazole and grapefruit juice)\n        within 2 weeks prior to enrollment.\n\n        No hepatic, cardiovascular, gastrointestinal, or hematological illness which could\n        interfere with drug absorption, distribution, metabolism, or excretion.\n\n        No medical condition that contraindicates cholinergics.\n\n        No known hypersensitivity to nefiracetam.\n\n        Must be able to swallow/retain tablets.\n\n        No history of medical noncompliance.\n\n        Must have significant other person or caregiver to assure compliance.\n\n        No uncorrectable loss of hearing or eyesight that precludes psychometric testing.\n\n        Ability to comprehend instructions or respond to test items of the ADAS and Repeatable\n        Battery for the Assessment of Neuropsychological Status (RBANS) during baseline\n        administration.\n\n        No male patients interested in conceiving children given the potential adverse effects on\n        spermatogenesis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00000186", 
            "nct_id": "NCT00001933", 
            "org_study_id": "990139", 
            "secondary_id": "99-N-0139"
        }, 
        "intervention": {
            "intervention_name": "Nefiracetam", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Nefiracetam"
        }, 
        "keyword": [
            "Acetylcholine", 
            "Clinical Trial", 
            "GABA", 
            "Cognition", 
            "Nicotine"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Nefiracetam Therapy of Alzheimer's Type Dementia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2062717", 
                "citation": "Morris JC, Rubin EH. Clinical diagnosis and course of Alzheimer's disease. Psychiatr Clin North Am. 1991 Jun;14(2):223-36. Review."
            }, 
            {
                "PMID": "2294654", 
                "citation": "Henderson AS. Epidemiology of dementia disorders. Adv Neurol. 1990;51:15-25. No abstract available."
            }, 
            {
                "PMID": "3518588", 
                "citation": "Price DL. New perspectives on Alzheimer's disease. Annu Rev Neurosci. 1986;9:489-512. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001933"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}