{
    "clinical_study": {
        "@rank": "158342", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and efficacy of both Dryvax® and the new cell-cultured\n      vaccine (CCSV) in a comparative fashion.  Across 3 cohorts, 150 vaccinia-naive volunteers\n      will be randomly assigned to receive either CCSV (100 volunteers) or Dryvax® (50 volunteers)\n      in a blinded fashion.  Subjects will be followed closely for up to 6 months and a subgroup\n      of volunteers will be followed up to 3 years in order to evaluate the duration of immunity\n      following vaccination.  Another cohort will enroll 100 vaccinia-experienced volunteers and\n      randomly assign them to receive either CCSV (50 volunteers) or Dryvax® (50 volunteers) and a\n      sub group will be followed up to 3 years.  A fifth cohort will enroll 100 vaccinia-naive\n      volunteers and randomly assign them to receive different dilutions of CCSV (1:1, 1:5, 1:25,\n      and 1:50)."
        }, 
        "brief_title": "Study of Reactogenicity, Safety, Immunogenicity, and Pock Lesion Formation of a Cell-Cultured Smallpox Vaccine Compared to Dryvax®", 
        "completion_date": "March 2003", 
        "condition": "Smallpox", 
        "condition_browse": {
            "mesh_term": "Smallpox"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Have never received smallpox vaccine or previously received an experimental smallpox\n             vectored vaccine (for vaccinia-naive cohorts only)\n\n          -  Have been previously vaccinated within the last 10 years (vaccinia-experienced cohort\n             only)\n\n          -  Must agree to have blood samples banked for future research testing\n\n          -  Have not participated in any clinical trial using investigational product within past\n             month\n\n          -  No current or past history of exfoliative skin problems\n\n          -  Not have regular contact with children under 3 years of age until scab at site of\n             vaccination has fallen off (around 21 days or 3 weeks after vaccination)\n\n          -  Do not have a positive test for HIV virus, hepatitis C virus, or hepatitis B surface\n             antigen\n\n          -  Are not a health care worker caring for newborns, patients that are immunocompromised\n             or have skin that is adversely altered\n\n          -  Will not engage in direct patient care until immunization scab falls off (around 21\n             days or 3 weeks after vaccination) if health care worker"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "350", 
        "firstreceived_date": "July 23, 2002", 
        "id_info": {
            "nct_id": "NCT00042094", 
            "org_study_id": "SMPX-001"
        }, 
        "intervention": {
            "intervention_name": "Cell-Cultured Smallpox Vaccine compared to Dryvax®", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "Smallpox", 
            "Smallpox Vaccine", 
            "Vaccinia"
        ], 
        "lastchanged_date": "June 29, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lexington", 
                    "country": "United States", 
                    "state": "Kentucky", 
                    "zip": "40536-0084"
                }, 
                "name": "University of Kentucky Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase 1 Study of Reactogenicity, Safety, Immunogenicity, and Pock Lesion Formation (Take Rate) of a Cell-Cultured Smallpox Vaccine (CCSV) Compared to a Calf Lymph Vaccine (Dryvax®)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042094"
        }, 
        "source": "DynPort Vaccine Company LLC, A CSC Company", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "DynPort Vaccine Company LLC, A CSC Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2011"
    }, 
    "geocoordinates": {
        "University of Kentucky Medical Center": "38.041 -84.504"
    }
}