{
    "clinical_study": {
        "@rank": "116254", 
        "arm_group": {
            "arm_group_label": "Treatment (imatinib mesylate)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive oral imatinib mesylate once or twice daily on days 1 and 4-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity.\nCohorts of 3-6 patients in each stratum receive escalating doses of imatinib mesylate until the MTD is determined. The MTD is defined as the dose preceding that at which at least 2 of 3 or 2 of 6 patients experience dose-limiting toxicity."
        }, 
        "brief_summary": {
            "textblock": "Phase I trial to determine the dose of imatinib mesylate that is most effective with the\n      least amount of toxic side effects in treating patients who have advanced cancer and kidney\n      failure. Imatinib mesylate may stop the growth of cancer cells by stopping the enzyme\n      necessary for cancer cell growth. Kidney failure may delay the elimination of imatinib\n      mesylate from the body, which may lead to longer drug exposure and increase toxic side\n      effects"
        }, 
        "brief_title": "Imatinib Mesylate in Treating Patients With Advanced Cancer and Kidney Failure", 
        "condition": [
            "Malignant Neoplasm", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To establish the maximum tolerated dose (MTD) of STI571 for cohorts of patients with\n      varying degrees of renal dysfunction (normal, mild, moderate, and severe).\n\n      II. To determine the effects of renal dysfunction on the plasma pharmacokinetics and\n      pharmacodynamics of STI571.\n\n      III. To evaluate the safety of STI571 in patients with various degrees of renal dysfunction.\n\n      OUTLINE: This is a dose-escalation study. Patients are stratified according to creatinine\n      clearance (at least 60 mL/min vs 40-59 mL/min vs 20-39 mL/min vs less than 20 mL/min vs any\n      creatinine clearance and undergoing dialysis).\n\n      Patients receive oral imatinib mesylate once or twice daily on days 1 and 4-28. Courses\n      repeat every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      Cohorts of 3-6 patients in each stratum receive escalating doses of imatinib mesylate until\n      the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding\n      that at which at least 2 of 3 or 2 of 6 patients experience dose-limiting toxicity.\n\n      PROJECTED ACCRUAL: Approximately 60-69 patients (about 12 per stratum) will be accrued for\n      this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed malignancy, which is\n             metastatic or unresectable and for which standard curative or palliative measures do\n             not exist or are no longer effective; the following tumor types are eligible:\n\n               -  (Note: All patients with normal renal function should be referred first to\n                  higher priority national trials under cooperative group or Novartis sponsorship;\n                  these studies include the Intergroup S0033 trial in GIST tumors and NABTC-9908\n                  trial for gliomas; Novartis is also sponsoring ongoing clinical trials in\n                  pediatric patients with Philadelphia chromosome - positive acute lymphocytic\n                  leukemia and chronic myelogenous leukemia; for complete listing of other trials\n                  and sites collaborating investigators are encouraged to verify status of current\n                  national trials on the NCI - Physician Data Query [PDQ] system)\n\n               -  Patients with all hematological malignancies are eligible (such as myeloma,\n                  leukemia and lymphoma patients) provided the patient(s) have exhausted curative\n                  intent or life prolonging therapy and meet other eligibility in terms of blood\n                  counts; patients with Philadelphia chromosome - positive leukemia should be\n                  enrolled on other NCI or Novartis sponsored trials, if possible\n\n               -  Any solid tumor patient with abnormal renal dysfunction and including 12\n                  patients with normal renal function (controls for pharmacokinetics) with an\n                  emphasis on patients with gastrointestinal stromal tumors (GIST) and including\n                  patients with glioma; patients with glioma who require corticosteroids or\n                  anticonvulsants must be on a stable dose of corticosteroids and seizure free for\n                  one month prior to enrollment\n\n               -  (Note: Slots will be retained for patients with CML or other Philadelphia\n                  chromosome-positive leukemia or GIST tumors beyond the initial dose level\n                  cohorts, since these tumor types have greater potential to respond to therapy);\n                  every effort should be made to enroll patients with glioma or GIST on available\n                  cooperative group trials first\n\n          -  Prior chemotherapy, radiation therapy, hormonal therapy and immunotherapy are\n             allowed, including prior therapy with STI571; there is no ceiling on number of prior\n             regimens\n\n          -  ECOG performance status =< 2, (Karnofsky >= 60%) and a life expectancy of at least 3\n             months\n\n          -  Leukocytes >= 3,000/uL, OR\n\n          -  Absolute neutrophil count >= 1,500/uL\n\n          -  Platelets >= 100,000/uL\n\n          -  Total bilirubin within normal institutional limits\n\n          -  AST (SGOT)/ALT (SGPT) =< 1.5 times the institutional upper limit of normal\n\n          -  Patients with abnormal kidney function will be allowed and will be grouped\n             accordingly\n\n          -  Patients with gliomas and brain metastases, who require corticosteroids or\n             anticonvulsants must be on a stable dose of corticosteroids and seizure free for one\n             month prior to enrollment; patients with brain metastasis should have had brain\n             irradiation\n\n          -  The effects of STI571 on the developing human fetus at the recommended therapeutic\n             dose are unknown; for this reason and because STI571 is known to be teratogenic,\n             women of childbearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control) prior to study entry and for the\n             duration of study participation; since interaction with STI571 and oral\n             contraceptives is possible, a barrier method should be used and oral contraceptives\n             should not be the only method; a negative pregnancy test is required prior to\n             starting therapy for women of child bearing age; should a woman become pregnant or\n             suspect she is pregnant while participating in this study, she should inform her\n             treating physician immediately\n\n          -  Pregnancy: STI571 may be harmful to the developing fetus; therefore, for patients\n             enrolled on the study, contraceptive methods are recommended, and since interactions\n             with the metabolism of some oral contraceptives cannot be excluded at present, an\n             additional or alternative effective method of contraception, (e.g., barrier method)\n             should be used\n\n          -  Breast feeding: STI571 may be harmful to nursing infants secondary to STI571\n             treatment of the mother' breastfeeding should be discontinued if the mother is\n             treated with STI571\n\n          -  Ability to understand and the willingness to sign a written informed consent form\n\n          -  Patients must be capable of following instructions regarding study medication,\n             completion of medication diaries, or have a caregiver who will be responsible for\n             administering study medication and completing medication diaries\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy or radiotherapy within 4 weeks (6 weeks for\n             nitrosoureas or mitomycin C) prior to study enrollment (excluding hydroxyurea if\n             hydroxyurea was administered to patients with leukemia to maintain a lower WBC\n             count); in the case of leukemic patients on maintenance hydroxyurea, patients may not\n             receive hydroxyurea within 24 hours prior to initiation of therapy\n\n          -  Patients undergoing therapy with other investigational agents; patients on\n             therapeutic doses of warfarin are excluded\n\n          -  Patients who have had liver, kidney, lung transplants or taking FK-506, cyclosporine\n             as an immunosuppressive agent; these agents may cause increased toxicity with STI571\n\n          -  Uncontrolled intercurrent illness including but not limited to ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Pregnant and nursing women are excluded from this study because STI571 is an agent\n             with the potential for teratogenic or abortifacient effects; because there is an\n             unknown but potential risk for adverse events in nursing infants secondary to\n             treatment of the mother with STI571, breastfeeding should be discontinued if the\n             mother is treated with STI571\n\n          -  Because patients with immune deficiency are at increased risk of lethal infections,\n             when treated with marrow-suppressive therapy, HIV-positive patients receiving\n             combination anti-retroviral therapy are excluded from the study because of possible\n             pharmacokinetic interactions with STI571\n\n          -  Patients receiving renal dialysis treatments while on the study will be enrolled in\n             two cohorts per the schema\n\n          -  Patients must not have had a major surgery (e.g., thoracotomy, intra-abdominal\n             surgery) within 14 days prior to registration\n\n          -  Patients with unstable or untreated (irradiated) brain metastases should be excluded"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "69", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 9, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00028392", 
            "nct_id": "NCT00026169", 
            "org_study_id": "NCI-2012-03115", 
            "secondary_id": [
                "CWRU 1Y01", 
                "U01CA062487", 
                "U01CA062505", 
                "U01CA069853", 
                "U01CA062502", 
                "U01CA062491", 
                "U01CA099168"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (imatinib mesylate)", 
                "description": "Given orally", 
                "intervention_name": "imatinib mesylate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CGP 57148", 
                    "Gleevec", 
                    "Glivec"
                ]
            }, 
            {
                "arm_group_label": "Treatment (imatinib mesylate)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (imatinib mesylate)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Imatinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106"
                }, 
                "name": "Case Western Reserve University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Pharmacokinetic Study of STI571 in Patients With Advanced Malignancies and Varying Degrees of Renal Dysfunction for the CTEP-Sponsored Organ Dysfunction Working Group", 
        "overall_official": {
            "affiliation": "Case Western Reserve University", 
            "last_name": "Afshin Dowlati", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Toxicities will be tabulated and summarized by organ systems.", 
            "measure": "Maximum tolerated dose (MTD) of imatinib mesylate, based on the National Cancer Institute Common Toxicity Criteria (NCI CTC) v2.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026169"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Estimates of incidences of adverse events and dose limiting toxicity (DLT), based on the NCI CTC v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 7 years"
            }, 
            {
                "measure": "Pharmacokinetic parameters", 
                "safety_issue": "No", 
                "time_frame": "Up to day 16"
            }, 
            {
                "description": "Estimated along with confidence intervals based on exact binomial probabilities.", 
                "measure": "Response rates based on the Response Evaluation Criteria in Solid Tumors", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Case Western Reserve University": "41.499 -81.695"
    }
}