{
    "clinical_study": {
        "@rank": "134696", 
        "brief_summary": {
            "textblock": "The purpose of this double-masked, pilot trial is to determine whether 20 percent\n      thalidomide ointment is safe and effective for the treatment of chronic discoid lupus\n      erythematosus (CDLE) when used under an occlusive dressing.  Seventeen patients with two\n      similar lesions will have lesions randomized to receive either intervention or placebo\n      therapy."
        }, 
        "brief_title": "A Pilot Trial of Topical Thalidomide for the Management of Chronic Discoid Lupus Erythematosus", 
        "completion_date": "July 2001", 
        "condition": "Discoid Lupus Erythematosus", 
        "condition_browse": {
            "mesh_term": [
                "Lupus Erythematosus, Discoid", 
                "Lupus Erythematosus, Systemic"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this double-masked, pilot trial is to determine whether 20 % thalidomide\n      ointment is safe and effective for the treatment of chronic discoid lupus erythematosus\n      (CDLE) when used under an occlusive dressing.  Seventeen patients with two similar lesions\n      will have lesions randomized to receive either intervention or placebo therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Age, 18 or more.\n\n        Must have lesions that fulfill clinical and histologic criteria for active CDLE.\n\n        Lesions must be of at least 3 months duration and must not have been treated with topical\n        steroids or retinoids for at least 3 weeks.\n\n        Patient must have at least two similar lesions that can accommodate a 2X3 inch dressing.\n\n        Patient must be willing to have two 4 mm biopsies prior to onset of therapy and four 4 mm\n        biopsies at the end of the study period.\n\n        In the absence of systemic involvement, the CDLE lesions must not have responded to at\n        least 3 months of therapy with topical steroids, sunscreens with or without antimalarials\n        such as hydroxychloroquine.\n\n        If CDLE is present in association with systemic involvement, the lesions must not have\n        responded to 3 months of stable conventional systemic therapy and/or topical steroids and\n        sunscreens.\n\n        If female, the patient must have a negative pregnancy test prior to study entry.\n\n        If female, must be postmenopausal surgically sterile, sexually inactive, or practicing\n        successful contraception with two methods of birth control simultaneously for at least one\n        month prior to starting on thalidomide and continue use for another month after the last\n        application of thalidomide.\n\n        If male, the patient must be surgically sterilized, sexually inactive, or use a condom\n        during the study and continue regular use until one month after the last application of\n        thalidomide.\n\n        Patients must have normal cognitive abilities to be able to understand the experimental\n        nature of the therapy, to be able to follow instructions regarding application of\n        medication and correct use of contraceptive measures.\n\n        Patients must not be pregnant or lactating.\n\n        Patients must not have renal disease (serum creatinine greater than 2 times the upper\n        limit of normal.\n\n        Patients must not have hepatic dysfunction (liver function tests greater than 2 times the\n        upper limit of normal).\n\n        Patients must not have unstable systemic lupus erythematosus such that systemic therapy\n        cannot be maintained at steady doses for the duration of the study.\n\n        Patients must not use topical steroids for the duration of the study.\n\n        Patients must not be currently receiving systemic thalidomide.\n\n        Patients must not be hypersensitive to thalidomide.\n\n        Patients must not have presence of polyneuropathy (objective sensory loss or motor\n        weakness or reflex loss) with the exception of focal nerve entrapment syndromes (such as\n        carpal tunnel syndrome), or receiving drugs with known or suspected neuropathic side\n        effects.\n\n        Patients must not have any other condition or therapy which in the opinion of the\n        investigators may pose a risk to the patient or confound the results of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "17", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001680", 
            "org_study_id": "980008", 
            "secondary_id": "98-C-0008"
        }, 
        "intervention": {
            "intervention_name": "Thalidomide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Thalidomide"
        }, 
        "keyword": [
            "Double-masked", 
            "Neuropathy", 
            "Occlusive Dressing", 
            "Pilot", 
            "Placebo"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Trial of Topical Thalidomide for the Management of Chronic Discoid Lupus Erythematosus", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "6838771", 
                "citation": "Knop J, Bonsmann G, Happle R, Ludolph A, Matz DR, Mifsud EJ, Macher E. Thalidomide in the treatment of sixty cases of chronic discoid lupus erythematosus. Br J Dermatol. 1983 Apr;108(4):461-6."
            }, 
            {
                "PMID": "8527011", 
                "citation": "Schuler U, Ehninger G. Thalidomide: rationale for renewed use in immunological disorders. Drug Saf. 1995 Jun;12(6):364-9. Review."
            }, 
            {
                "PMID": "7864692", 
                "citation": "Gardner-Medwin JM, Smith NJ, Powell RJ. Clinical experience with thalidomide in the management of severe oral and genital ulceration in conditions such as Behcet's disease: use of neurophysiological studies to detect thalidomide neuropathy. Ann Rheum Dis. 1994 Dec;53(12):828-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001680"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}