{
    "clinical_study": {
        "@rank": "143154", 
        "brief_summary": {
            "textblock": "OBJECTIVES: I.  Determine whether albuterol increases strength in patients with\n      facioscapulohumeral dystrophy as measured by quantitative voluntary isometric contraction\n      testing.\n\n      II.  Determine whether albuterol increases muscle mass in this patient population as\n      determined by 24 hour urinary creatinine excretion and dual energy x-ray absorptiometry\n      (DEXA).\n\n      III.  Examine the long term safety of albuterol in this patient population."
        }, 
        "brief_title": "Randomized Study of Albuterol in Patients With Facioscapulohumeral Muscular Dystrophy", 
        "condition": "Muscular Dystrophy, Facioscapulohumeral", 
        "condition_browse": {
            "mesh_term": [
                "Muscular Dystrophies", 
                "Muscular Dystrophy, Facioscapulohumeral"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This is a randomized, double blind, placebo controlled study. Patients are\n      randomized into one of three treatment groups.  The first group receives placebo.  The\n      second group receives low dose albuterol orally every 12 hours.  The third group receives\n      high dose albuterol orally every 12 hours.  Treatment continues for 52 weeks unless\n      unacceptable side effects occur.\n\n      All patients return for follow up assessments at weeks 4, 12, 24, and 52."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Facioscapulohumeral dystrophy Weakness of the facial muscles,\n        including frontalis, orbicularis oculi, or orbicularis oris Weakness of scapular\n        stabilizers or foot dorsiflexors Weakness of grade 2 or worse in the arm using the upper\n        extremity grading scale No other neuromuscular diseases that may mimic the clinical\n        presentation of facioscapulohumeral dystrophy: Ptosis or ophthalmoparesis (other than\n        congenital strabismus) Elbow contractures Strictly unilateral weakness\n        Dermatomyositis-like skin rash Symmetric distal sensory loss Muscle biopsy findings of\n        mitochondrial myopathy, chronic denervation, dermatomyositis, inclusion body myositis, or\n        congenital myopathy Electromyographic (EMG) findings of myotonia, fasciculations, or\n        neurogenic motor unit potentials --Prior/Concurrent Therapy-- Endocrine therapy: No prior\n        long term use of oral corticosteroids for more than 1 year At least 3 months since prior\n        use of corticosteroids No concurrent use of immunosuppressive agents Surgery: No\n        concurrent surgeries Other: No concurrent use of sympathomimetic agents, antidepressants,\n        or beta receptor blockers --Patient Characteristics-- Age: 18 to 80 Performance status:\n        Ambulatory Cardiovascular: No cardiovascular disease, including hypertension and coronary\n        artery disease Other: Not pregnant or nursing No concurrent uncontrolled medical or\n        psychological condition"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "90", 
        "firstreceived_date": "February 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004685", 
            "org_study_id": "199/13285", 
            "secondary_id": [
                "OSURF-96H0022", 
                "OSURF-FDR001293"
            ]
        }, 
        "intervention": {
            "intervention_name": "albuterol", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Albuterol"
        }, 
        "keyword": [
            "genetic diseases and dysmorphic syndromes", 
            "muscular dystrophy", 
            "neurologic and psychiatric disorders", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Ohio State University", 
            "last_name": "John T. Kissel", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004685"
        }, 
        "source": "FDA Office of Orphan Products Development", 
        "sponsors": {
            "collaborator": {
                "agency": "Ohio State University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "FDA Office of Orphan Products Development", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 1998", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 1999"
    }, 
    "geocoordinates": {}
}