{
    "clinical_study": {
        "@rank": "20212", 
        "brief_summary": {
            "textblock": "There is evidence that suggests male sex hormones (androgens) play a significant role in\n      brain (central nervous system) functioning.  In studies conducted with animals, researchers\n      have documented that male sex hormones (androgens) are associated with neurotransmitter\n      (serotonin) function, sexual behavior, aggression, and other non-reproductive behavior.\n      Similar findings have been seen in studies involving humans.\n\n      Androgens are thought to be involved in some neurologic conditions.  Tourette's syndrome\n      which is seen more often in males than females has caused researchers to look more closely\n      at the effects of androgens on the brain.\n\n      This study is designed to examine the effects of testosterone on brain (CNS) activity by\n      first stopping testosterone release and then replacing it.\n\n      Researchers will evaluate mood, behavior, cognitive (mental) function, physiologic response\n      to serotonergic agonists and regional cerebral blood flow (r-CBF).\n\n      This study will attempt to answer the following questions;\n\n      1. Is a person's mental functioning a result of being male or female (gender) or a result of\n      the hormonal condition\n\n      3. Does the decrease of blood flow (r-CBF) to specific areas of the brain (prefrontal\n      cortex) in women whose ovaries are not releasing hormones (hypogonadal state) also occur in\n      men\n\n      4. Will the mental rotation task better identify hormone (gonadal steroid) differences in\n      r-CBF\n\n      5. Do hormones directly influence the responsiveness of the hypothalamic-pituitary-adrenal\n      (HPA) axis\n\n      6. Does the hormonal state of a patient directly affect levels of chemicals and steroids in\n      the cerebrospinal fluid (CSF)."
        }, 
        "brief_title": "Effects on the Brain of Lupron Induced Hypogonadotropic Hypogonadism With and Without Testosterone Replacement", 
        "completion_date": "November 2001", 
        "condition": "Hypogonadism", 
        "condition_browse": {
            "mesh_term": "Hypogonadism"
        }, 
        "detailed_description": {
            "textblock": "Several types of evidence suggest that androgens exert clinically significant effects on\n      central nervous system (CNS) function.  In animal studies, androgens modulate brain\n      serotonin function, and regulate sexual behavior, aggression, and other non-reproductive\n      behaviors.  These actions reflect both organizational and activational effects of androgens.\n       Several studies in humans also support the central modulatory capacity of androgens.\n      Correlative studies have described relationships between plasma androgen levels and sexual\n      interest/behavior and cognitive task performance.  Androgens are believed to underlie gender\n      related differences in the prevalence of certain neuropsychiatric disorders, resulting in\n      trials of anti-androgens in at least one of these disorders (Tourette's syndrome).  Finally,\n      androgens are believed to possess psychotropic effects in humans, evidenced by purported\n      antidepressant effects and reports of psychotic reactions following administration of\n      androgens.  In a recent study, we demonstrated that androgenic/anabolic steroids\n      precipitated mood and behavioral state disturbances when administered in a double-blind,\n      placebo-controlled fashion in normal volunteers.  There are remarkably few studies that\n      attempt to identify the CNS effects of androgens or the central systems that may mediate\n      these effects.  In this study we propose to examine directly the effects of testosterone on\n      CNS activity by first suppressing and then, in a double-blind, placebo-controlled fashion,\n      replacing physiological levels of testosterone.  We will evaluate mood, behavior, cognitive\n      function, physiologic response to serotonergic agonists and cerebral blood flow (separate\n      protocols) during both pharmacologically controlled hormonal conditions:  hypogonadism and\n      hypogonadism with testosterone replacement.  On the basis of prior findings from our group\n      and from others, we will be asking the following questions:  1) Does cognitive function\n      differ as a function of gender or of hormonal condition; 2) Is the decreased r-CBF that we\n      observed in the prefrontal cortex during the hypogonadal state in women also demonstrable in\n      men; 3) Do measures of hypothalamic-pituitary-adrenal axis responsivity differ as a function\n      of gender or of hormonal condition; and 4) Do CSF neurochemistry and neurosteroid levels\n      differ as a consequence of changing hormonal state.  This protocol will not only provide\n      much needed information about the behavioral and physiological effects of androgens but will\n      serve as a companion study for NIMH protocol #92-M-172, \"The Central Nervous System Effects\n      of Pharmacologically Induced Hypogonadotropic Hypogonadism with and without Estrogen and\n      Progressive Replacement.\""
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Age 18-45.\n\n        Males.\n\n        No current mood symptoms.\n\n        No past psychiatric history.\n\n        Not taking ongoing medications.\n\n        No medical illnesses."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "70", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001412", 
            "org_study_id": "940037", 
            "secondary_id": "94-M-0037"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Testosterone", 
                "Testosterone enanthate", 
                "Testosterone undecanoate", 
                "Testosterone 17 beta-cypionate", 
                "Methyltestosterone"
            ]
        }, 
        "keyword": [
            "Gonadal Steroids", 
            "Central Nervous System Function", 
            "GnRH Agonist", 
            "Testosterone", 
            "Leuprolide Acetate", 
            "Mood", 
            "Behavior", 
            "Cognitive Function"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Central Nervous System Effects of Pharmacologically Induced Hypogonadotropic Hypogonadism With and Without Testosterone Replacement", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8678193", 
                "citation": "Rubinow DR, Schmidt PJ. Androgens, brain, and behavior. Am J Psychiatry. 1996 Aug;153(8):974-84. Review."
            }, 
            {
                "PMID": "7729815", 
                "citation": "Handa RJ, Burgess LH, Kerr JE, O'Keefe JA. Gonadal steroid hormone receptors and sex differences in the hypothalamo-pituitary-adrenal axis. Horm Behav. 1994 Dec;28(4):464-76. Review."
            }, 
            {
                "PMID": "8492402", 
                "citation": "Su TP, Pagliaro M, Schmidt PJ, Pickar D, Wolkowitz O, Rubinow DR. Neuropsychiatric effects of anabolic steroids in male normal volunteers. JAMA. 1993 Jun 2;269(21):2760-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001412"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}