{
    "clinical_study": {
        "@rank": "111201", 
        "brief_summary": {
            "textblock": "This study will use transcranial magnetic stimulation to examine how the brain controls\n      movement by sending messages to the spinal cord and muscles and what goes wrong with this\n      process in disease.  Normal healthy volunteers 18 years of age and older may be eligible to\n      participate.\n\n      In transcranial magnetic stimulation, an insulated wire coil is placed on the subject's\n      scalp or skin.  Brief electrical currents are passed through the coil, creating magnetic\n      pulses that stimulate the brain.  During the stimulation, participants will be asked to\n      tense certain muscles slightly or perform other simple actions.  The electrical activity of\n      the muscle will be recorded on a computer through electrodes applied to the skin over the\n      muscle.  In most cases, the study will last less than 3 hours."
        }, 
        "brief_title": "Brain Excitability During Self-Paced Voluntary Movements", 
        "completion_date": "June 2002", 
        "condition": [
            "Movement Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Movement Disorders"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to investigate the influence of volitional movement on\n      excitability of ipsilateral as well as contralateral motor cortical neurons controlling\n      homologous and surrounding muscles.  Transcallosal and surrounding inhibitions are well\n      known phenomenon to suppress unwanted movements during voluntary action, which is often\n      disturbed in various movement disorders.  Transcranial magnetic stimulation (TMS) has been\n      used to investigate these inhibitory mechanisms, but the inhibitory influence during and\n      after voluntary movement has not been well elucidated yet.  In normal volunteers, we plan to\n      determine if voluntary movements of one finger influence the cortical excitability\n      responsible for surrounding as well as contralateral homologous muscles, using voluntary\n      movement-triggered TMS.  The primary outcome measures would be any changes in motor evoked\n      potential (MEP) size and intracortical inhibition (ICI) parameters."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Normal adult volunteers 18 or more years old.\n\n        Subjects must not have medico-surgical illness.\n\n        Subjects must not have neurological illness.\n\n        Subjects must not have psychiatric illness.\n\n        Subjects must not be taking any medication with potential influence on nervous system\n        function.\n\n        Subjects must not have a pacemaker.\n\n        Subject must not have an implanted medical pump.\n\n        Subjects must not have a metal plate or a metal object in the skull or eye.\n\n        Subjects must not have a history of seizure disorder."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "June 23, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00017966", 
            "org_study_id": "010199", 
            "secondary_id": "01-N-0199"
        }, 
        "keyword": [
            "Transcranial Magnetic Stimulation", 
            "Motor Cortex", 
            "Cerebral Inhibition", 
            "Corpus Callosum", 
            "Evoked Potential", 
            "Healthy Volunteer", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cortical Excitability During Self-Paced Voluntary Movements", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "5456209", 
                "citation": "Blakemore C, Carpenter RH, Georgeson MA. Lateral inhibition between orientation detectors in the human visual system. Nature. 1970 Oct 3;228(5266):37-9. No abstract available."
            }, 
            {
                "PMID": "6018049", 
                "citation": "Prince DA, Wilder BJ. Control mechanisms in cortical epileptogenic foci. \"Surround\" inhibition. Arch Neurol. 1967 Feb;16(2):194-202. No abstract available."
            }, 
            {
                "PMID": "9250378", 
                "citation": "Krnjevic K. Role of GABA in cerebral cortex. Can J Physiol Pharmacol. 1997 May;75(5):439-51. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017966"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}