{
    "clinical_study": {
        "@rank": "95971", 
        "brief_summary": {
            "textblock": "This is a Phase I dose-escalating safety study aimed at identifying the maximum tolerated\n      dose (MTD) for an outpatient regimen while exposing the minimum number of patients to a dose\n      less than MTD.  The anticipated accrual will be approximately 15 patients and the study will\n      take one year to complete.  Patients will receive Proleukin® (Registered Trademark)\n      subcutaneously at their assigned dose level once per day for 5 days approximately every\n      eight weeks for a total of 6 months.  A cycle of therapy is defined as 5 days of Proleukin®\n      (Registered Trademark) plus antiviral therapy followed by 7 weeks of antiviral therapy\n      alone.  If tolerated, each patient will receive 3 cycles of therapy and, following\n      completion of three cycles, will be eligible for extended treatment.  IL-2 injections will\n      be delivered by study personnel on an outpatient basis for at least the first cycle of\n      therapy."
        }, 
        "brief_title": "Subcutaneously Administered Interleukin-2 Therapy in HIV-Infected Patients", 
        "completion_date": "April 2002", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a Phase I dose-escalating safety study aimed at identifying the maximum tolerated\n      dose (MTD) for an outpatient regimen while exposing the minimum number of patients to a dose\n      less than MTD.  The anticipated accrual will be approximately 15 patients and the study will\n      take one year to complete.  Patients will receive Proleukin® (Registered Trademark)\n      subcutaneously at their assigned dose level once per day for 5 days approximately every\n      eight weeks for a total of 6 months.  A cycle of therapy is defined as 5 days of Proleukin®\n      (Registered Trademark) plus antiviral therapy followed by 7 weeks of antiviral therapy\n      alone.  If tolerated, each patient will receive 3 cycles of therapy and, following\n      completion of three cycles, will be eligible for extended treatment.  IL-2 injections will\n      be delivered by study personnel on an outpatient basis for at least the first cycle of\n      therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "18 years of age or older with positive HIV-1 ELISA and Western blot.\n\n        CD4+ cell counts greater than or equal to 350 cells/mm(3).\n\n        No prior IL-2 therapy.\n\n        No antiretroviral therapy for 6 weeks prior to study entry.\n\n        Willingness to remain off antiretrovirals for 12 months or until a protocol defined\n        recommendation or required change is determined.\n\n        No therapy with systemic corticosteroids, chemotherapy, or experimental therapy in the 4\n        weeks prior to entry on study.\n\n        SGOT less than or equal to 150 microliter/l; Hgb greater than 10 gm/dl; Granulocyte count\n        less than or equal to 1,000/mm(3); T. bilirubin less than or equal to 2.0 mg/dl; Serum\n        creatinine less than or equal to 2.0 mg/dl; Proteinuria less than or equal to 1+;\n        platelet count greater than 75,000.\n\n        No history of AIDS-defining opportunistic infection, or malignancy other than\n        mucocutaneous Kaposi sarcoma.\n\n        No significant cardiac, pulmonary, kidney, rheumatologic, gastrointestinal, psychiatric,\n        or neurological disease.\n\n        No pregnancy or breastfeeding.\n\n        No avascular necrosis of the bone.\n\n        Patient must be fully informed of the known benefits of antiretroviral therapy.\n\n        HOME PATIENTS:\n\n        Patient must be enrolled and in good standing on a current NIAID protocol involving the\n        use of IL-2 therapy.  The patient must already have undergone at least one year of\n        treatment on the protocol during which IL-2 therapy has been given, including at least 2\n        well-tolerated outpatient cycles of scIL-2 at a stable dose.\n\n        The patient must have a history of generally tolerable side effects while receiving IL-2\n        that did not require frequent medical interventions, intravenous fluid replacement, and/or\n        IL-2 dose reductions.  Conditions generally not suitable for home scIL-2 administration\n        would include (but are not limited to) an unusually heavy requirement for narcotic usage\n        during a cycle, significant urticaria (hives) or other allergic conditions, and any\n        history of possible airway compromise due to throat swelling.\n\n        Patient must not have experienced any serious (grade 3 or higher) clinical or laboratory\n        abnormalities of medical significance during days 0-5 of the last 2 outpatient scIL-2\n        cycles.\n\n        The patient must have a strong relationship with a private physician or health-care\n        provider at home who has demonstrated close involvement in the patient's care to date and\n        who would be willing to help supervise a patient's care during each home scIL-2 cycle.\n        Because of the need to identify a single health-care provider at home who will agree to be\n        available to render care (if needed) during a patient's scIL-2 cycle, patients who\n        currently receive their home care from rotating staff members in a general clinic setting\n        may not be eligible for home scIL-2 administration.  A signed written statement\n        acknowledging willingness to participate in monitoring must be received by the clinic 8\n        study team from the private physician or health-care provider prior to the first home\n        scIL-2 cycle.  In addition, communication must occur between your clinic 8-study team and\n        the designated physician or health-care provider prior to each subsequent cycle to confirm\n        that individual's continued willingness to serve as on-site provider for any serious\n        medical conditions that might develop during a cycle.\n\n        The patient must live at a home address with easy access to a telephone and must have\n        demonstrated reliability in responding to telephone calls from clinic 8 staff members.\n        The patient must also be able to provide the study team with reliable contact information\n        for a close family member or friend who will agree to serve in the capacity of a\n        \"care-giver\" during each cycle:  i.e., someone who will be able to render non-medical\n        assistance to the patient and be able to check on their condition daily in the event that\n        emergency medical assistance needs to be summoned.  It will become the patient's\n        responsibility to ensure that the local \"care-giver\" communicates their willingness to\n        serve in this capacity by telephoning the clinic 8-study team prior to each cycle.\n\n        The patient must have \"reasonable\" (i.e., rapid and close) access at home to emergency\n        medical services and a nearby medical facility in the event of a medical crisis.  The\n        suitability of the at-home situation will be assessed on a case-by-case basis by the\n        clinic 8-study team.\n\n        The patient must have demonstrated reliability and consistency in sterile technique, the\n        reconstitution of IL-2 vials, and the preparation and administration of scIL-2 injections.\n\n        The patient must be receiving outpatient scIL-2 cycles at least once every 6 months as\n        part of their normal protocol participation, except at the discretion of the study team.\n\n        The patient must have access to a reliable home weight scale and be able to weigh\n        themselves accurately on a daily basis for the purposes of safety monitoring."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001357", 
            "org_study_id": "930205", 
            "secondary_id": "93-I-0205"
        }, 
        "intervention": {
            "intervention_name": "Interleukin-2", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Interleukin-2"
        }, 
        "keyword": [
            "Cytokines", 
            "Immunoregulation", 
            "CD4 Cells"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Subcutaneously Administered Interleukin-2 Therapy in HIV-Infected Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1567700", 
                "citation": "Lissoni P, Barni S, Ardizzoia A, Crispino S, Paolorossi F, Archili C, Vaghi M, Tancini G. Second line therapy with low-dose subcutaneous interleukin-2 alone in advanced renal cancer patients resistant to interferon-alpha. Eur J Cancer. 1992;28(1):92-6."
            }, 
            {
                "PMID": "3490903", 
                "citation": "Lotze MT, Matory YL, Rayner AA, Ettinghausen SE, Vetto JT, Seipp CA, Rosenberg SA. Clinical effects and toxicity of interleukin-2 in patients with cancer. Cancer. 1986 Dec 15;58(12):2764-72."
            }, 
            {
                "PMID": "2143021", 
                "citation": "McElrath MJ, Kaplan G, Burkhardt RA, Cohn ZA. Cutaneous response to recombinant interleukin 2 in human immunodeficiency virus 1-seropositive individuals. Proc Natl Acad Sci U S A. 1990 Aug;87(15):5783-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001357"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1993", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}