{
    "clinical_study": {
        "@rank": "60636", 
        "brief_summary": {
            "textblock": "This study will examine liver tissue to investigate the role of viral infections in\n      fulminant hepatitis, liver failure, and profound bone marrow failure.\n\n      All patients who are undergoing liver biopsy or liver transplantation may participate in\n      this study.  For patients undergoing liver biopsy, a small piece of liver tissue will be\n      taken from the sample collected during the scheduled biopsy.  For patients undergoing liver\n      transplantation, a small piece of tissue will be collected from the diseased liver that is\n      to be removed."
        }, 
        "brief_title": "Collection of Liver Tissue for Virologic Studies", 
        "completion_date": "March 2002", 
        "condition": "Virus Disease", 
        "condition_browse": {
            "mesh_term": "Virus Diseases"
        }, 
        "detailed_description": {
            "textblock": "Our laboratory has a long-standing interest in viruses that affect the bone marrow.  Many\n      such viruses also may cause hepatitis.  One specific syndrome, post-hepatitis aplastic\n      anemia, suggests that the same agent is responsible for both severe and sometimes fulminant\n      hepatitis as well as profound bone marrow failure.  In investigating the role of viruses in\n      these diseases, we require small amounts of liver tissue for molecular studies.  We request\n      permission to obtain samples from patients undergoing 1) liver transplantation or 2) liver\n      biopsy at the time of surgery for purpose of virus discovery, including obtaining control\n      samples.  For liver transplant samples, tissue will be obtained from the removed organ; in\n      other surgical circumstances, small amounts of tissue will be obtained when the liver is\n      biopsied for other medical indications.  No additional risk to the patient should result\n      from either procedure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "All patients undergoing open liver biopsy or the removal of liver for purposes of hepatic\n        transplantation are eligible for participation.\n\n        There are no exclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "July 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005936", 
            "org_study_id": "000167", 
            "secondary_id": "00-H-0167"
        }, 
        "keyword": [
            "Fulminant Hepatitis", 
            "Parvovirus", 
            "Hepatitis", 
            "Biopsy", 
            "Control", 
            "Liver Biopsy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Collection of Liver Tissue for Virologic Studies", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8684141", 
                "citation": "Naides SJ, Karetnyi YV, Cooling LL, Mark RS, Langnas AN. Human parvovirus B19 infection and hepatitis. Lancet. 1996 Jun 1;347(9014):1563-4. No abstract available."
            }, 
            {
                "PMID": "3135496", 
                "citation": "Tzakis AG, Arditi M, Whitington PF, Yanaga K, Esquivel C, Andrews WA, Makowka L, Malatak J, Freese DK, Stock PG, et al. Aplastic anemia complicating orthotopic liver transplantation for non-A, non-B hepatitis. N Engl J Med. 1988 Aug 18;319(7):393-6."
            }, 
            {
                "PMID": "9091802", 
                "citation": "Brown KE, Tisdale J, Barrett AJ, Dunbar CE, Young NS. Hepatitis-associated aplastic anemia. N Engl J Med. 1997 Apr 10;336(15):1059-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005936"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}