{
    "clinical_study": {
        "@rank": "15180", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells. Motexafin\n      gadolinium may increase the effectiveness of radiation therapy by making tumor cells more\n      sensitive to radiation.\n\n      PURPOSE: Phase I trial to study the effectiveness of motexafin gadolinium plus radiation\n      therapy in treating patients who have newly diagnosed glioblastoma multiforme."
        }, 
        "brief_title": "Motexafin Gadolinium Plus Radiation Therapy in Treating Patients With Newly Diagnosed Glioblastoma Multiforme", 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Glioblastoma", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and tolerability of motexafin gadolinium in combination\n      with radiotherapy in patients with newly diagnosed glioblastoma multiforme. II. Determine\n      the intratumoral pharmacology and quantitative pharmacokinetics of this drug in this patient\n      population.\n\n      OUTLINE: This is a multicenter, dose-escalation study of motexafin gadolinium. Patients\n      receive a loading dose regimen comprising motexafin gadolinium IV over 10-15 minutes on days\n      1-5 or days 1-5 and 8-12 (cohort 7). After the loading dose regimen, patients receive a\n      maintenance regimen comprising motexafin gadolinium IV 3 times weekly for a maximum of 6.5\n      weeks. Patients also undergo radiotherapy once daily, 5 days a week, for 6.5 weeks. Cohorts\n      of 3-6 patients receive an escalating number of doses of motexafin gadolinium until the\n      maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at\n      which 2 of 6 patients experience dose-limiting toxicity. Patients are followed at 4 weeks\n      and then every 3 months thereafter.\n\n      PROJECTED ACCRUAL: A maximum of 35 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed newly diagnosed glioblastoma multiforme\n        requiring radical radiotherapy No anaplastic astrocytoma or low-grade astrocytoma Able to\n        start radiotherapy within 5 weeks of definitive surgery (unless delay due to cause other\n        than medical illness or poor performance status)\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: See Disease Characteristics\n        Karnofsky 60-100% Life expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3\n        Granulocyte count at least 1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: AST and\n        ALT no greater than 2 times upper limit of normal (ULN) Bilirubin no greater than 2 mg/dL\n        PT and aPTT no greater than 1.5 times ULN Renal: Creatinine less than 1.5 mg/dL\n        Cardiovascular: No severe cardiac disease Pulmonary: No severe lung disease Other: No\n        other significant life-threatening disease No other active malignancy No known\n        glucose-6-phosphate dehydrogenase deficiency No known porphyria Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No biologic therapy for at least 4 weeks after\n        study completion No immunotherapy for at least 4 weeks after study completion\n        Chemotherapy: No chemotherapy for at least 4 weeks after study completion Endocrine\n        therapy: Concurrent steroids allowed Radiotherapy: See Disease Characteristics No prior\n        radiotherapy for this disease or other brain tumor No prior radiotherapy to face, head, or\n        neck Surgery: See Disease Characteristics Recovered from prior surgery or postoperative\n        complication Other: At least 48 hours since prior MRI scan with contrast No concurrent MRI\n        scans with contrast No other concurrent experimental drug"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003409", 
            "org_study_id": "CDR0000066421", 
            "secondary_id": [
                "UCLA-HSPC-970904203", 
                "COOPER-RP-97-126", 
                "LAC-USC-6G971", 
                "UCD-RW-98-01", 
                "UCLA-HSPC-970904201", 
                "UCLA-HSPC-970904202", 
                "NCI-T97-0108"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "motexafin gadolinium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Radiation-Sensitizing Agents", 
                "Motexafin gadolinium"
            ]
        }, 
        "keyword": [
            "adult glioblastoma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-HSPC-970904203"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095-1781"
                    }, 
                    "name": "Jonsson Comprehensive Cancer Center, UCLA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sacramento", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "95817"
                    }, 
                    "name": "University of California Davis Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Dose Escalating Study of the Safety and Tolerability of Gadolinium Texaphyrin as a Radiation Sensitizer in Patients With Primary Glioblastoma Multiforme", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Judith M. Ford, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003409"
        }, 
        "results_reference": {
            "PMID": "17560737", 
            "citation": "Ford JM, Seiferheld W, Alger JR, Wu G, Endicott TJ, Mehta M, Curran W, Phan SC. Results of the Phase I Dose-Escalating Study of Motexafin Gadolinium with Standard Radiotherapy in Patients with Glioblastoma Multiforme. Int J Radiat Oncol Biol Phys. 2007 Jun 7; [Epub ahead of print]"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2007"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244", 
        "University of California Davis Cancer Center": "38.582 -121.494"
    }
}