{
    "clinical_study": {
        "@rank": "1685", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental", 
                "description": "The low dose group will receive CII 30 mcg daily for 10 weeks, then 50 mcg daily for 10 weeks, followed by 70 mcg daily for 10 more weeks."
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Experimental", 
                "description": "The high dose group will receive CII 90 mcg daily for 10 weeks, then 100 mcg daily for 10 weeks, followed by 130 mcg daily for 10 more weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Rheumatoid arthritis (RA) is an autoimmune disease characterized by swelling and\n      inflammation of the joints. In RA, the immune system attacks a person's own cells inside\n      joints, eventually leading to joint damage and disability. This study will determine if oral\n      bovine type II collagen (bovine CII) will lead to decreased joint inflammation in RA\n      patients."
        }, 
        "brief_title": "Oral Collagen for Rheumatoid Arthritis", 
        "completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "RA is an inflammatory disease that causes pain, swelling, stiffness, and loss of function in\n      the joints. The study will evaluate the effects of using oral bovine CII on RA patients by\n      assessing the levels of inflammation markers such as interferon gamma (IFN-gamma),\n      interleukin-10 (IL-10), and transforming growth factor beta (TGF-beta). This study is a\n      multicenter clinical trial to be conducted at the University of Tennessee, Memphis (the lead\n      center) and the West Tennessee Medical Specialty Clinic (a collaborating site).\n\n      Patients enrolled will be allowed to continue a constant dose of disease-modifying\n      anti-rheumatic drugs (DMARDs) and prednisone less than or equal to 7.5 mg/day. Patients will\n      be randomly assigned to one of two groups. The low dose group will receive 30 mcg daily for\n      10 weeks, then 50 mcg daily for 10 weeks, followed by 70 mcg daily for 10 more weeks; the\n      high dose group will receive 90 mcg daily for 10 weeks, then 100 mcg daily for 10 weeks,\n      followed by 130 mcg daily for 10 more weeks. Blood will be collected at screening and at\n      Weeks 10, 20, and 30. Blood will be analyzed for indicators of inflammation.\n\n      Note: this trial is no longer being conducted as an intervention trial. Accrual has been\n      discontinued, although patients previously enrolled are still being followed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Note: accrual into this trial has been discontinued, but patients previously enrolled are\n        still being followed.\n\n        Inclusion Criteria:\n\n          -  Clinically stable RA and unlikely to require adjustment of doses of DMARDs, NSAIDs,\n             prednisone, or anti-TNFα therapies for the treatment phase of the study\n\n          -  Meets American College of Rheumatology (ACR) 1988 revised criteria for RA\n\n          -  Onset of disease at age 16 or older\n\n          -  Onset of disease at least 3 months prior to enrollment\n\n          -  PBMC - IFNγ - α1(II)/PBS stimulation index greater than or equal to 1.5 in 6 months\n             prior to baseline visit\n\n          -  Agree to discontinue herbal remedies described in this protocol\n\n          -  Agree to use acceptable forms of contraception\n\n        Exclusion Criteria:\n\n          -  Participation in another clinical research study involving the evaluation of another\n             investigational drug within 90 days prior to study entry\n\n          -  Currently taking greater than 7.5 mg prednisone daily\n\n          -  Intra-articular corticosteroid injections within 30 days prior to study entry\n\n          -  Concurrent serious medical condition which, in the opinion of the investigator, makes\n             the patient inappropriate for the study\n\n          -  Pregnancy\n\n          -  Beef allergy\n\n          -  Use of fish oil within 4 weeks of study entry\n\n          -  Previous use of auranofin or cyclophosphamide (all other DMARDs are allowed)\n\n          -  Previous autologous or heterologous stem cell transplantation\n\n          -  Active malignancy or past treatment consisting of antineoplastic drugs or total\n             lymphoid irradiation\n\n          -  Intolerance to citrus juices or colorless carbonated beverages"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "Yes", 
        "id_info": {
            "nct_id": "NCT00000401", 
            "org_study_id": "R01 AR45255", 
            "secondary_id": [
                "R01AR045255", 
                "NIAMS-037"
            ]
        }, 
        "intervention": {
            "arm_group_label": [
                "1", 
                "2"
            ], 
            "description": "Drug can be interrupted or stopped for suspected adverse events.", 
            "intervention_name": "Oral bovine type II collagen", 
            "intervention_type": "Drug", 
            "other_name": "CII"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "NSAIDs", 
            "Oral Tolerance", 
            "Drug Interaction", 
            "Oral Administration", 
            "Interleukin 10", 
            "Collagen", 
            "Chemotherapy", 
            "Human Therapy Evaluation", 
            "DMARDs", 
            "RA", 
            "IL-10"
        ], 
        "lastchanged_date": "May 28, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Jackson", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "38301"
                    }, 
                    "name": "The Arthritis Clinic of Jackson, PLLC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Memphis", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "38163"
                    }, 
                    "name": "University of Tennessee, Memphis"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Open Label Multicenter Induction of CII Tolerance in Patients With Rheumatoid Arthritis", 
        "overall_official": {
            "affiliation": "University of Tennessee at Memphis Department of Medicine", 
            "last_name": "Arnold E. Postlethwaite, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Repeated measures analysis of variance with contrasts to determine if the change in the PBMC-IFN gamma-alpha 1(II)/PBS stimulation index is significantly at the 0.05 level and/or greater than or equal to 30%.", 
            "safety_issue": "No", 
            "time_frame": "Before and after each 10-week treatment"
        }, 
        "reference": {
            "PMID": "11177772", 
            "citation": "Postlethwaite AE. Can we induce tolerance in rheumatoid arthritis? Curr Rheumatol Rep. 2001 Feb;3(1):64-9. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000401"
        }, 
        "responsible_party": {
            "name_title": "Arnold E. Postlethwaite, MD", 
            "organization": "University of TN Health Science Center"
        }, 
        "results_reference": {
            "PMID": "15334493", 
            "citation": "Carbone LD, McKown K, Pugazhenthi M, Barrow KD, Warrington K, Somes G, Postlethwaite AE. Dosage effects of orally administered bovine type I collagen on immune function in patients with systemic sclerosis. Arthritis Rheum. 2004 Aug;50(8):2713-5. No abstract available."
        }, 
        "secondary_outcome": {
            "measure": "A Pearson correlation coefficient will be calculated for the change in the PBMC-INF gamma-alpha1(II)/PBS stimulation index and the change in the reactivity to RA CII epitope alpha 1 (II) CB11 for each dose.", 
            "safety_issue": "No", 
            "time_frame": "Before and after each 10-week treatment"
        }, 
        "source": "University of Tennessee", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Tennessee", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }, 
    "geocoordinates": {
        "The Arthritis Clinic of Jackson, PLLC": "35.615 -88.814", 
        "University of Tennessee, Memphis": "35.15 -90.049"
    }
}