{
    "clinical_study": {
        "@rank": "60588", 
        "brief_summary": {
            "textblock": "To evaluate the relative safety and efficacy of ganciclovir and foscarnet as initial\n      treatment of patients with cytomegalovirus (CMV) retinitis."
        }, 
        "brief_title": "Studies of the Ocular Complications of AIDS (SOCA)--Foscarnet-Ganciclovir CMV Retinitis Trial (FGCRT)", 
        "completion_date": {
            "#text": "October 1991", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV Infections", 
            "Cytomegalovirus Retinitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Retinitis", 
                "Cytomegalovirus Retinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "CMV retinitis is the most common intraocular infection in patients with AIDS and is\n      estimated to affect 35 to 40 percent of patients with AIDS.  Untreated CMV retinitis is a\n      progressive disorder, the end result of which is total retinal destruction and blindness.\n      The first two drugs approved by the United States Food and Drug Administration (FDA) for the\n      treatment of CMV retinitis were ganciclovir (Cytovene) and foscarnet (Foscavir).  At the\n      time of this trial, both ganciclovir and foscarnet were available only as intravenous\n      formulations.  Both drugs were given in a similar two-step fashion:  an initial 2-week\n      course of high-dose therapy (induction) to control the infection followed by long-term lower\n      dose therapy to prevent relapse (maintenance).  The FGCRT compared foscarnet and ganciclovir\n      as initial therapy for CMV retinitis.\n\n      The FGCRT was a multicenter, randomized, controlled clinical trial comparing foscarnet and\n      ganciclovir as initial therapy for CMV retinitis.  Patients with previously untreated CMV\n      retinitis were randomized to therapy with either intravenous ganciclovir or intravenous\n      foscarnet.  The outcome measures of this trial were survival, retinitis progression, loss of\n      visual function (visual acuity and visual field), and morbidity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males and females eligible for the FGCRT must have been 13 years or older and have had\n        AIDS (CDC definition) or laboratory confirmation of HIV infection and CMV retinitis.  They\n        could not have received previous treatment with an anti-CMV drug for their CMV retinitis.\n        Furthermore, they must have had an absolute neutrophil count (ANC) greater than or equal\n        to 1,000 cells/mL and a serum creatinine less than or equal to 2.0 mg/dL in order to\n        tolerate either drug."
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000136", 
            "org_study_id": "NEI-35"
        }, 
        "intervention": [
            {
                "intervention_name": "Foscarnet", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Ganciclovir", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Foscarnet", 
                "Phosphonoacetic Acid", 
                "Ganciclovir"
            ]
        }, 
        "lastchanged_date": "September 16, 2009", 
        "link": [
            {
                "description": "http://www.nei.nih.gov/NEWS/clinicalalerts/alert-soca-fgcrt.asp", 
                "url": "http://www.nei.nih.gov/NEWS/clinicalalerts/alert-soca-fgcrt.asp"
            }, 
            {
                "description": "http://www.nei.nih.gov/news/pressreleases/fgcrtpressrelease.asp", 
                "url": "http://www.nei.nih.gov/news/pressreleases/fgcrtpressrelease.asp"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "1315661", 
                "citation": "Studies of ocular complications of AIDS Foscarnet-Ganciclovir Cytomegalovirus Retinitis Trial: 1. Rationale, design, and methods. AIDS Clinical Trials Group (ACTG). Control Clin Trials. 1992 Feb;13(1):22-39."
            }, 
            {
                "PMID": "8660161", 
                "citation": "Assessment of cytomegalovirus retinitis. Clinical evaluation vs centralized grading of fundus photographs. Studies of Ocular Complications of AIDS Research Group, AIDS Clinical Trials Group. Arch Ophthalmol. 1996 Jul;114(7):791-805."
            }, 
            {
                "PMID": "8660169", 
                "citation": "Clinical vs photographic assessment of treatment of cytomegalovirus retinitis. Foscarnet-Ganciclovir Cytomegalovirus Retinitis Trial Report 8. Studies of Ocular Complications of AIDS Research Group, AIDS Clinical Trials Group. Arch Ophthalmol. 1996 Jul;114(7):848-55."
            }, 
            {
                "PMID": "8660168", 
                "citation": "Wu AW, Coleson LC, Holbrook J, Jabs DA. Measuring visual function and quality of life in patients with cytomegalovirus retinitis. Development of a questionnaire. Studies of Ocular Complication of AIDS Research Group. Arch Ophthalmol. 1996 Jul;114(7):841-7."
            }, 
            {
                "PMID": "9207349", 
                "citation": "Cytomegalovirus (CMV) culture results, drug resistance, and clinical outcome in patients with AIDS and CMV retinitis treated with foscarnet or ganciclovir. Studies of Ocular Complications of AIDS (SOCA) in collaboration with the AIDS Clinical Trial Group. J Infect Dis. 1997 Jul;176(1):50-8."
            }, 
            {
                "PMID": "9262538", 
                "citation": "Foscarnet-Ganciclovir Cytomegalovirus Retinitis Trial: 5. Clinical features of cytomegalovirus retinitis at diagnosis. Studies of ocular complications of AIDS Research Group in collaboration with the AIDS Clinical Trials Group. Am J Ophthalmol. 1997 Aug;124(2):141-57."
            }, 
            {
                "PMID": "9222234", 
                "citation": "Rhegmatogenous retinal detachment in patients with cytomegalovirus retinitis: the Foscarnet-Ganciclovir Cytomegalovirus Retinitis Trial. The Studies of Ocular Complications of AIDS (SOCA) Research Group in Collaboration with the AIDS Clinical Trials Group (ACTG). Am J Ophthalmol. 1997 Jul;124(1):61-70."
            }, 
            {
                "PMID": "1345799", 
                "citation": "Mortality in patients with the acquired immunodeficiency syndrome treated with either foscarnet or ganciclovir for cytomegalovirus retinitis. Studies of Ocular Complications of AIDS Research Group, in collaboration with the AIDS Clinical Trials Group. N Engl J Med. 1992 Jan 23;326(4):213-20. Erratum in: N Engl J Med 1992 Apr 23;326(17):1172."
            }, 
            {
                "PMID": "8035989", 
                "citation": "Foscarnet-Ganciclovir Cytomegalovirus Retinitis Trial. 4. Visual outcomes. Studies of Ocular Complications of AIDS Research Group in collaboration with the AIDS Clinical Trials Group. Ophthalmology. 1994 Jul;101(7):1250-61."
            }, 
            {
                "PMID": "7658051", 
                "citation": "Antiviral effects of foscarnet and ganciclovir therapy on human immunodeficiency virus p24 antigen in patients with AIDS and cytomegalovirus retinitis. Studies of Ocular Complications of AIDS Research Group in collaboration with AIDS Clinical Trials Group. J Infect Dis. 1995 Sep;172(3):613-21."
            }, 
            {
                "PMID": "7802522", 
                "citation": "Morbidity and toxic effects associated with ganciclovir or foscarnet therapy in a randomized cytomegalovirus retinitis trial. Studies of ocular complications of AIDS Research Group, in collaboration with the AIDS Clinical Trials Group. Arch Intern Med. 1995 Jan 9;155(1):65-74."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000136"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1990", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}