{
    "clinical_study": {
        "@rank": "119546", 
        "brief_summary": {
            "textblock": "Presently, patients with primary malignant brain tumors have a life expectancy of 15 weeks\n      following surgery unless they receive additional types of therapy (chemotherapy,\n      radiotherapy, and/or immunotherapy).  Patients that receive additional therapy can increase\n      life expectancy to 50 weeks.\n\n      The statistics on the life expectancy and survival have increased efforts among researchers\n      to develop new treatments for primary  malignant brain tumors.\n\n      This research project involves the growth and study of human brain tumor cells outside the\n      body in the laboratory as part of an attempt to better understand these tumors and to\n      develop more effective treatments for them."
        }, 
        "brief_title": "Evaluation of Factors in Human Brain Tumors", 
        "completion_date": "September 2005", 
        "condition": [
            "Brain Neoplasm", 
            "Glioblastoma", 
            "Glioma", 
            "Pituitary Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Neoplasms", 
                "Glioblastoma", 
                "Glioma", 
                "Pituitary Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol involves the study of human brain tumor cells outside the body in the\n      laboratory as part of an attempt to better understand these tumors and to develop more\n      effective therapeutic measures.\n\n      Malignant primary brain tumor patients at present have a life expectancy of approximately 15\n      weeks following surgery unless other adjunctive measures are taken.  With currently\n      available adjunctive therapy the life expectancy reaches 50 weeks.\n\n      These survival data have spurred extensive efforts to develop new treatment modalities.\n      Radiation, chemotherapy and immunotherapy have been mildly helpful adjuncts but their use\n      has been largely on empirical grounds or on the basis of experimentation on animal tumor\n      models often quite different in nature from human brain tumors.\n\n      Our group has sought to develop data upon which to devise new treatment strategies for\n      patients with malignant brain tumors.\n\n      The foundation of our approach rests upon the use of in vitro studies of the cell biology of\n      each patient's tumor.\n\n      It is our plan to utilize these tumors for in vitro investigation of the immunology,\n      biology, biochemistry and molecular biology of brain tumors.  Optimal conventional therapy\n      will be given to the patients as we seek to learn more of how the scientific information\n      obtained can be used to help them."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients to be studied will have either undergone surgical confirmation of a malignant\n        primary brain tumor or be considered likely to have that diagnosis on the basis of\n        diagnostic studies.\n\n        They should have survival likelihood of at least three months and be able to comprehend\n        the nature of the proposed program."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "800", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001171", 
            "org_study_id": "790089", 
            "secondary_id": "79-N-0089"
        }, 
        "keyword": [
            "Brain Tumors", 
            "Glioma", 
            "Glioblastoma Multiforme", 
            "Pituitary Adenoma"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Biological, Immunological and Therapeutic Parameters in Brain Tumor Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9145719", 
                "citation": "Manski TJ, Heffner DK, Glenn GM, Patronas NJ, Pikus AT, Katz D, Lebovics R, Sledjeski K, Choyke PL, Zbar B, Linehan WM, Oldfield EH. Endolymphatic sac tumors. A source of morbid hearing loss in von Hippel-Lindau disease. JAMA. 1997 May 14;277(18):1461-6."
            }, 
            {
                "PMID": "9285597", 
                "citation": "Mason RB, Nieman LK, Doppman JL, Oldfield EH. Selective excision of adenomas originating in or extending into the pituitary stalk with preservation of pituitary function. J Neurosurg. 1997 Sep;87(3):343-51."
            }, 
            {
                "PMID": "8609564", 
                "citation": "Zunkeler B, Carson RE, Olson J, Blasberg RG, Girton M, Bacher J, Herscovitch P, Oldfield EH. Hyperosmolar blood-brain barrier disruption in baboons: an in vivo study using positron emission tomography and rubidium-82. J Neurosurg. 1996 Mar;84(3):494-502."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001171"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1979", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}