{
    "clinical_study": {
        "@rank": "43769", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. Combining radiation therapy with chemotherapy may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of gemcitabine plus radiation therapy in\n      treating patients with pancreatic cancer that can not be surgically removed."
        }, 
        "brief_title": "Gemcitabine Plus Radiation Therapy in Treating Patients With Pancreatic Cancer", 
        "completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Pancreatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of gemcitabine in combination with\n      radiation therapy to patients with locally advanced and/or unresectable adenocarcinoma of\n      the pancreas. II. Determine the dose limiting toxic effects of this combination therapy in\n      these patients. III. Evaluate the ability of these patients to tolerate induction and then\n      maintenance therapy with gemcitabine preceding and following combination therapy. IV.\n      Evaluate the efficacy (response rate, pattern of failure, and survival) of this combination\n      therapy in these patients.\n\n      OUTLINE: This is a dose escalation study of gemcitabine. Part I: Patients receive\n      gemcitabine as a continuous infusion over 30 minutes once weekly for 3 weeks followed by 1\n      week of rest. Part II: Gemcitabine IV is administered as a 30 minute infusion twice a week\n      (Monday and Thursday) for 5-6 weeks. Patients receive radiation therapy 5 days a week for\n      5-6 weeks. In the absence of dose-limiting toxicity (DLT) in the first 6 patients treated,\n      subsequent cohorts of 6 patients each receive escalating doses of gemcitabine on the same\n      schedule. If DLT occurs in 2 of 6 patients at a given dose level, then dose escalation\n      ceases and the next lower dose is declared the maximum tolerated dose. Part III: In the\n      absence of toxicity and disease progression, patients continue gemcitabine for 3 additional\n      courses. Maintenance gemcitabine starts 4 weeks after the completion of radiation therapy\n      and is administered once weekly for 3 weeks followed by 1 week of rest. Patients are\n      followed until death.\n\n      PROJECTED ACCRUAL: This study will accrue 15-30 patients in approximately 24 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven locally advanced and/or\n        unresectable adenocarcinoma of the pancreas No metastatic disease No completely resected\n        pancreatic cancer\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% OR ECOG\n        0-2 Life expectancy: Not specified Hematopoietic: WBC at least 3000/mm3 Platelet count at\n        least 100,000/mm3 Hepatic: Bilirubin less than 2.0 mg/dL Renal: Creatinine no greater than\n        1.5 mg/dL Cardiovascular: No congestive heart failure No New York Heart Association class\n        III and IV heart disease Other: Not pregnant No concurrent medical problems that would\n        increase the side effects or morbidity of chemoradiation No concurrent medical condition\n        that would make patient ineligible to receive external beam radiation such as: Crohn's\n        disease Inflammatory bowel disease No active infection requiring systemic antibiotics\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        gemcitabine No prior chemotherapy for pancreatic cancer Endocrine therapy: Not specified\n        Radiotherapy: No prior radiotherapy to the pancreas Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003426", 
            "org_study_id": "98-019", 
            "secondary_id": [
                "CDR0000066451", 
                "NCI-H98-0020"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Gemcitabine"
        }, 
        "keyword": [
            "stage II pancreatic cancer", 
            "stage III pancreatic cancer", 
            "adenocarcinoma of the pancreas"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98019"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial of Combined Modality Gemcitabine Plus Radiation Therapy for Patients With Locally Advanced Unresectable Pancreatic Adenocarcinoma", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David Paul Kelsen, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003426"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}