{
    "clinical_study": {
        "@rank": "16894", 
        "brief_summary": {
            "textblock": "This study will provide long-term monitoring of two patients who received gene therapy for\n      leukocyte adherence deficiency (LAD) under the Food and Drug Administration investigational\n      new drug study BB-IND-7949.  The IND protocol has been closed.  No other patients are\n      eligible for this study.\n\n      Patients previously enrolled in BB-IND-7949 (Retrovirus-Mediated Transfer of the cDNA for\n      Human CD18 into Peripheral Blood Repopulating cells of Patients with Leukocyte Adherence\n      Deficiency) will be followed at least yearly for an indefinite period of time to evaluate\n      their medical status and look for treatment side effects.  The follow-up visits at the NIH\n      Clinical Center will involve the following:\n\n        -  Interview regarding health status during the past year\n\n        -  Blood draw of approximately 15 milliliters for 3 years, then 5 ml annually thereafter\n           for studies related to LAD and to make sure no unexpected effects of gene therapy have\n           occurred\n\n      The blood samples collected at the follow-up visits will be frozen and stored.  If a serious\n      medical problem arises, the sample may be checked for replication competent virus.  If the\n      gene therapy is suspected to be related to a medical problem, investigation may include a\n      review of the patient's medical records or collection of additional blood or tissues for\n      testing.  If the patient should die, the family will be asked permission to perform an\n      autopsy, regardless of the cause of death.  Tissues taken at autopsy will be tested for any\n      long-term effects from the gene therapy."
        }, 
        "brief_title": "Gene Therapy for Patients With Leukocyte Adherence Deficiency (Follow-Up of Phase 1 Trial)", 
        "completion_date": "December 2010", 
        "condition": "Leukocyte Adhesion Deficiency Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Tissue Adhesions", 
                "Leukocyte-Adhesion Deficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with leukocyte adhesion deficiency or LAD have a deficiency of the leukocyte\n      integrin CD18 on their leukocyte cell surface and suffer from severe bacterial infections.\n      Two patients with LAD were enrolled in a Phase I clinical trial conducted at the University\n      of Washington School of Medicine in 1999 to determine the safety and potential efficacy of\n      using retroviral vectors containing CD18 to transduce and correct their CD34+ peripheral\n      blood stem cells.  This protocol aims to continue the long-term follow-up of these patients\n      at the National Cancer Institute where Dr. Hickstein is now a Senior Investigator.  Blood\n      samples will be collected at the follow-up visits on the yearly anniversary of the treatment\n      date (either locally or off-site by the patients' personal physicians) for archiving for\n      potential testing for replication competent retrovirus, and for complete blood counts.\n      Patients will also undergo a history and physical examination at these visits. Results from\n      these tests will be forwarded to the investigators who will report to the NIH and FDA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Two patients treated under FDA IND BB-IND-7949."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "2", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 18, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00004470", 
            "nct_id": "NCT00023010", 
            "org_study_id": "010236", 
            "secondary_id": "01-C-0236"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CD18", 
            "Retrovirus", 
            "RCR", 
            "Stem Cell", 
            "Gene Transfer", 
            "Leukocyte Adhesion Deficiency", 
            "LAD"
        ], 
        "lastchanged_date": "December 14, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Follow-Up of a Phase-I Gene Therapy Trial of Patients With Leukocyte Adherence Deficiency", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3900232", 
                "citation": "Anderson DC, Schmalsteig FC, Finegold MJ, Hughes BJ, Rothlein R, Miller LJ, Kohl S, Tosi MF, Jacobs RL, Waldrop TC, et al. The severe and moderate phenotypes of heritable Mac-1, LFA-1 deficiency: their quantitative definition and relation to leukocyte dysfunction and clinical features. J Infect Dis. 1985 Oct;152(4):668-89."
            }, 
            {
                "PMID": "3555290", 
                "citation": "Anderson DC, Springer TA. Leukocyte adhesion deficiency: an inherited defect in the Mac-1, LFA-1, and p150,95 glycoproteins. Annu Rev Med. 1987;38:175-94."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023010"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}