{
    "clinical_study": {
        "@rank": "144855", 
        "brief_summary": {
            "textblock": "TADS is designed to compare the effectiveness of established treatments for teenagers\n      suffering from major depressive disorder (MDD).  The treatments are: psychotherapy (\"talking\n      therapy\"); medication; and the combination of psychotherapy and medication.  Altogether, 432\n      teenagers (both males and females) ages 12 to 17, will take part in this study at 12 sites\n      in the United States.\n\n      The TADS design will provide answers to the following questions: What is the long-term\n      effectiveness of medication treatment of teenagers who have major depression?  What is the\n      long-term effectiveness of a specific psychotherapy (\"talking therapy) in the treatment of\n      teenagers who have major depression?  How does medication treatment compare with\n      psychotherapy in terms of effectiveness, tolerability and teenager and family acceptance?\n      And, What is the cost-effectiveness of medication, psychotherapy and combined treatments?\n\n      The medication being used in this study is called fluoxetine.  Fluoxetine is also known as\n      Prozac. Research has shown that medications like Prozac help depression in young persons.\n      Fluoxetine has been approved by the FDA for use in the treatment of child and adolescent\n      (ages 7 to 17 years) depression.\n\n      The psychotherapy or \"talking therapy\" being used in this study is called Cognitive\n      Behavioral Therapy (CBT).  CBT is a talking therapy that will teach both the teenager and\n      his or her family member (e.g., parent) new skills to cope better with depression. Specific\n      topics include education about depression and the causes of depression, setting goals,\n      monitoring mood, increasing pleasant activities, social problem-solving, correcting negative\n      thinking, negotiation, compromise and assertiveness.  CBT sessions may also help with\n      resolving disagreements as they affect families."
        }, 
        "brief_title": "Treatment for Adolescents With Depression Study (TADS)", 
        "completion_date": "March 2004", 
        "condition": [
            "Major Depressive Disorder", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "TADS is a randomized controlled clinical trial that will compare the effectiveness of\n      established treatments---cognitive-behavioral psychotherapy, medication management, and\n      their combination---for adolescents suffering from major depressive disorder (MDD).\n\n      The experimental design consists of three treatment stages and a follow-up phase.  Stage I\n      (12 weeks) is a four-group randomized comparison of four treatments: antidepressant\n      medication alone (Fluoxetine); psychotherapy alone (CBT); a combination of the medication\n      and psychotherapy (Comb); and a placebo control medication condition (Pbo).  Stage II (six\n      weeks) is a treatment consolidation phase in which we ask whether longer treatment in\n      responders and higher intensity treatment in partial responders to their Stage I treatment\n      would be helpful.  Non-responders at the end of Stage I will be referred to open community\n      treatment, or for ethical and practical reasons in the case of non-responders to Placebo, to\n      open treatment of their choice with one of the three active study treatments administered by\n      the study team.  Responders at the end of Stage I advance to 6 weeks of maintenance\n      treatment in their assigned arm.  Partial responders to CBT receive an additional 6 weeks of\n      CBT in their assigned arm; partial responders to Fluoxetine may receive a higher dose for\n      six weeks. Partial responders to the Comb treatment will receive an additional 6 weeks of\n      CBT and may receive a higher dose of medication for six weeks.  Stage III (18 weeks) is a\n      treatment maintenance phase for those teenagers who have continued to respond well.\n      Treatment will be continued and progress will be monitored.  Stage IV (one year) is an\n      assessment-only follow-up phase to help us understand the long-term benefits of the\n      treatments.\n\n      The recruitment strategy is designed to enter into treatment a volunteer clinical sample of\n      432 teenagers, both males and females, ages 12 to 17, at ten sites.  A multiple gating\n      procedure will be used in which patients will be screened, assessed for study eligibility,\n      and if eligible, consented before randomization to one of the four treatment groups.\n      Patients will be selected without regard to race, gender, or ethnicity and it is expected\n      that the sample will match patients seen in general clinical practice.  Patients will be\n      recruited from multiple sources including: mental health identified children, i.e., children\n      already coming to a clinic; primary care identified children (pediatric and family\n      physicians); teacher or school identified children (i.e., school refers through the parents\n      or primary caretaker); and families who self-refer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Primary diagnosis DSM-IV of Major Depressive Disorder, pervasive and stable;\n             Children's Depression Rating Scale-R total score at least 45; Ages 12-17 inclusive;\n             Grade in school: 6-12; Full-Scale IQ at least 80; Medication-free before start of\n             study; Outpatient; Parent (or family member) involvement\n\n        Exclusion Criteria:\n\n          -  Bipolar disorder; Severe Conduct Disorder; Substance Use/Abuse/Dependence; Pervasive\n             Developmental Disorders; Thought Disorder; Suicidality or homicidality; Concurrent\n             treatment with psychotropic drug (stable stimulant for ADHD permitted) or\n             psychotherapy outside study; Two previous failed SSRI trials or a failed trial of CBT\n             for depression; Intolerance to fluoxetine; Non-English speaking patient; Pregnancy or\n             breastfeeding; No phone in home; Lack of parent or family member)involvement."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": "432", 
        "firstreceived_date": "September 14, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006286", 
            "org_study_id": "N01 MH80008", 
            "secondary_id": "DSIR CT"
        }, 
        "intervention": [
            {
                "intervention_name": "Fluoxetine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Psychotherapy", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Fluoxetine"
        }, 
        "keyword": [
            "Depression", 
            "Major Depressive Disorder", 
            "Fluoxetine", 
            "Prozac", 
            "SSRI", 
            "Psychotherapy", 
            "CBT", 
            "Teenagers", 
            "Adolescents", 
            "Teens"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "link": [
            {
                "description": "Coordinating Center Web Site", 
                "url": "https://trialweb.dcri.duke.edu/tads/index.html"
            }, 
            {
                "description": "NIMH Press Release", 
                "url": "http://www.nimh.nih.gov/science-news/2007/depressed-adolescents-respond-best-to-combination-treatment.shtml"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Northwestern University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287"
                    }, 
                    "name": "Johns Hopkins Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48207"
                    }, 
                    "name": "Wayne State University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68198-5581"
                    }, 
                    "name": "University of Nebraska Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10016"
                    }, 
                    "name": "New York University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10032"
                    }, 
                    "name": "New York State Psychiatric Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charlotte", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "28203"
                    }, 
                    "name": "Behavioral Health Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45229"
                    }, 
                    "name": "Children's Hospital Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Western Reserve University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Eugene", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97403"
                    }, 
                    "name": "University of Oregon"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Children's Hospital of Philadelphia"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75235"
                    }, 
                    "name": "University of Texas Southwestern Medical Center at Dallas"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment for Adolescents With Depression Study (TADS)", 
        "overall_official": [
            {
                "affiliation": "Duke University", 
                "last_name": "John March", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "New York University School of Medicine", 
                "last_name": "Anne Marie Albano", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Wayne State Univ", 
                "last_name": "David Rosenberg, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Carolinas Medical Center-Randlolph", 
                "last_name": "Charles Casat", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Texas Soutwestern", 
                "last_name": "Graham Emslie", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Nebraska", 
                "last_name": "Christopher Kratochvil", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Oregon", 
                "last_name": "Paul Rohde and Anne Simons", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "John Walkup", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Children's Hospital of Philadelphia", 
                "last_name": "Elizabeth Weller", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "New York State Psychiatric Inst", 
                "last_name": "Bruce Waslick", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Northwestern University", 
                "last_name": "Mark Reinecke", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Children's Hospital Medical Center, Cincinnati", 
                "last_name": "Elizabeth Cottingham, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Case Western Reserve University", 
                "last_name": "Norah Feeny, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "15316001", 
                "citation": "Glass RM. Treatment of adolescents with major depression: contributions of a major trial. JAMA. 2004 Aug 18;292(7):861-3. No abstract available."
            }, 
            {
                "PMID": "12707557", 
                "citation": "Treatment for Adolescents With Depression Study Team. Treatment for Adolescents With Depression Study (TADS): rationale, design, and methods. J Am Acad Child Adolesc Psychiatry. 2003 May;42(5):531-42."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006286"
        }, 
        "results_reference": [
            {
                "PMID": "15315995", 
                "citation": "March J, Silva S, Petrycki S, Curry J, Wells K, Fairbank J, Burns B, Domino M, McNulty S, Vitiello B, Severe J; Treatment for Adolescents With Depression Study (TADS) Team. Fluoxetine, cognitive-behavioral therapy, and their combination for adolescents with depression: Treatment for Adolescents With Depression Study (TADS) randomized controlled trial. JAMA. 2004 Aug 18;292(7):807-20."
            }, 
            {
                "PMID": "15608541", 
                "citation": "Treatment for Adolescents with Depression Study (TADS) Team. The Treatment for Adolescents With Depression Study (TADS): demographic and clinical characteristics. J Am Acad Child Adolesc Psychiatry. 2005 Jan;44(1):28-40. Review."
            }, 
            {
                "PMID": "17135984", 
                "citation": "March J, Silva S, Vitiello B; TADS Team. The Treatment for Adolescents with Depression Study (TADS): methods and message at 12 weeks. J Am Acad Child Adolesc Psychiatry. 2006 Dec;45(12):1393-403."
            }, 
            {
                "PMID": "17135989", 
                "citation": "Emslie G, Kratochvil C, Vitiello B, Silva S, Mayes T, McNulty S, Weller E, Waslick B, Casat C, Walkup J, Pathak S, Rohde P, Posner K, March J; Columbia Suicidality Classification Group; TADS Team. Treatment for Adolescents with Depression Study (TADS): safety results. J Am Acad Child Adolesc Psychiatry. 2006 Dec;45(12):1440-55."
            }, 
            {
                "PMID": "17135988", 
                "citation": "Curry J, Rohde P, Simons A, Silva S, Vitiello B, Kratochvil C, Reinecke M, Feeny N, Wells K, Pathak S, Weller E, Rosenberg D, Kennard B, Robins M, Ginsburg G, March J; TADS Team. Predictors and moderators of acute outcome in the Treatment for Adolescents with Depression Study (TADS). J Am Acad Child Adolesc Psychiatry. 2006 Dec;45(12):1427-39."
            }, 
            {
                "PMID": "17135986", 
                "citation": "Kratochvil C, Emslie G, Silva S, McNulty S, Walkup J, Curry J, Reinecke M, Vitiello B, Rohde P, Feeny N, Casat C, Pathak S, Weller E, May D, Mayes T, Robins M, March J; TADS Team. Acute time to response in the Treatment for Adolescents with Depression Study (TADS). J Am Acad Child Adolesc Psychiatry. 2006 Dec;45(12):1412-8."
            }, 
            {
                "PMID": "17135985", 
                "citation": "Kennard B, Silva S, Vitiello B, Curry J, Kratochvil C, Simons A, Hughes J, Feeny N, Weller E, Sweeney M, Reinecke M, Pathak S, Ginsburg G, Emslie G, March J; TADS Team. Remission and residual symptoms after short-term treatment in the Treatment of Adolescents with Depression Study (TADS). J Am Acad Child Adolesc Psychiatry. 2006 Dec;45(12):1404-11."
            }, 
            {
                "PMID": "17135987", 
                "citation": "Vitiello B, Rohde P, Silva S, Wells K, Casat C, Waslick B, Simons A, Reinecke M, Weller E, Kratochvil C, Walkup J, Pathak S, Robins M, March J; TADS Team. Functioning and quality of life in the Treatment for Adolescents with Depression Study (TADS). J Am Acad Child Adolesc Psychiatry. 2006 Dec;45(12):1419-26."
            }, 
            {
                "PMID": "17909125", 
                "citation": "March JS, Silva S, Petrycki S, Curry J, Wells K, Fairbank J, Burns B, Domino M, McNulty S, Vitiello B, Severe J. The Treatment for Adolescents With Depression Study (TADS): long-term effectiveness and safety outcomes. Arch Gen Psychiatry. 2007 Oct;64(10):1132-43."
            }, 
            {
                "PMID": "17907854", 
                "citation": "Herman KC, Ostrander R, Walkup JT, Silva SG, March JS. Empirically derived subtypes of adolescent depression: latent profile analysis of co-occurring symptoms in the Treatment for Adolescents with Depression Study (TADS). J Consult Clin Psychol. 2007 Oct;75(5):716-28."
            }
        ], 
        "source": "National Institute of Mental Health (NIMH)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {
        "Behavioral Health Center": "35.227 -80.843", 
        "Case Western Reserve University": "41.499 -81.695", 
        "Children's Hospital Medical Center": "39.103 -84.512", 
        "Children's Hospital of Philadelphia": "39.952 -75.164", 
        "Johns Hopkins Hospital": "39.29 -76.612", 
        "New York State Psychiatric Institute": "40.714 -74.006", 
        "New York University Medical Center": "40.714 -74.006", 
        "Northwestern University": "41.878 -87.63", 
        "University of Nebraska Medical Center": "41.252 -95.998", 
        "University of Oregon": "44.052 -123.087", 
        "University of Texas Southwestern Medical Center at Dallas": "32.803 -96.77", 
        "Wayne State University": "42.331 -83.046"
    }
}