{
    "clinical_study": {
        "@rank": "102707", 
        "brief_summary": {
            "textblock": "To determine whether vitamin E supplementation reduces the risk of cataract and age-related\n      macular degeneration (AMD) in women.\n\n      To determine whether vitamin C supplementation reduces the risk of cataract and AMD in\n      women.\n\n      To determine whether beta-carotene supplementation reduces the risk of cataract and AMD in\n      women.\n\n      To determine whether alternate day, low-dose aspirin reduces the risk of cataract and AMD in\n      women.\n\n      To identify potential risk factors for cataract and AMD including cigarette smoking, alcohol\n      intake, blood pressure, blood cholesterol, cardiovascular disease, height, body mass index,\n      and diabetes."
        }, 
        "brief_title": "Randomized Trials of Vitamin Supplements and Eye Disease", 
        "condition": [
            "Macular Degeneration", 
            "Cataract"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Macular Degeneration", 
                "Cataract"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cataract and AMD are two of the most important causes of visual impairment in older\n      Americans. Approximately 3.3 million people have visual impairment due to cataract.\n      Cataract extraction, although one of the safest and most successful of all operations, is\n      now the most frequently performed operation in the United States among persons older than\n      60, costing an estimated $1.5 billion annually.  AMD is the leading cause of new cases of\n      blindness in persons aged 65 and older.  Approximately 25 percent of persons aged 65 years\n      and older have signs of AMD.  The pathogenesis of AMD, however, is only partly understood,\n      and its etiology remains obscure.  For most patients, there is no available treatment.  The\n      public health burden imposed by cataract and AMD will only increase in the coming decades as\n      the U.S. population ages.\n\n      These randomized, double-masked, placebo-controlled trials will test the hypotheses that\n      supplementation with antioxidant vitamins and with low-dose aspirin reduces the risk of\n      age-related cataract and AMD.  The study populations are the Women's Health Study (WHS) and\n      the Women's Antioxidant Cardiovascular Study (WACS).  The WHS is a randomized,\n      double-masked, placebo-controlled trial using a 2x2 factorial design to test low-dose\n      aspirin (100 mg on alternate days) and vitamin E (600 IU on alternate days) in the primary\n      prevention of cardiovascular disease (CVD) and cancer.  It is being conducted among 39,876\n      apparently healthy female health professionals age 45 years and older.  The WACS is a\n      randomized, double-masked, placebo-controlled secondary prevention trial using a 2x2x2x2\n      factorial design to test antioxidant vitamins (vitamins E [600 IU on alternate days] and C\n      [500 mg daily], beta carotene [50 mg on alternate days]), and a combination of folate (800\n      mg daily), vitamin B6 (25 mg daily), and vitamin B12 (1 mg daily) among women who are at\n      high risk for CVD morbidity and mortality.  It is being conducted among 8,171 female health\n      professionals, ages 40 years or older, who either have preexisting CVD or have at least\n      three coronary risk factors and therefore are at high risk for the development of CVD.\n\n      In addition to the randomized comparisons, the investigators will also examine risk factors\n      for age-related cataract and AMD in these two populations.  Factors to be examined include\n      cigarette smoking, alcohol intake, blood pressure, blood cholesterol, cardiovascular\n      disease, height, body mass index, diabetes, and dietary factors.\n\n      In each study population, followup questionnaires were sent at 6 and 12 months after\n      randomization and every 12 months thereafter requesting information about development of\n      relevant study end points including cataract and AMD and participant compliance with study\n      medications.  Reported diagnoses of cataract and AMD are confirmed by medical record review.\n       The primary analysis for the randomized studies will be incidence of AMD or cataract in the\n      treatment and placebo groups.  Survival analysis will be used to determine whether there is\n      a difference in time to AMD or cataract diagnosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Women's Health Study:\n\n        A participant must have met all of the following criteria:\n\n        (a) female; (b) aged 45 years or older; (c) postmenopausal or with no intention of\n        becoming pregnant; (d) no reported personal history of cardiovascular disease, cancer\n        (other than non-melanoma skin cancer), gout, peptic ulcer, chronic renal or liver disease,\n        or other serious illness precluding participation; (e) no reported history of serious side\n        effects to the study treatments; (f) not currently taking aspirin, aspirin containing\n        medication, or nonsteroidal anti-inflammatory drugs (NSAIDs) more than 1 day per week or,\n        if so doing, willing to forego use of these medications; (g) not currently taking\n        individual supplements of vitamin E or beta carotene more than 1 day per week; (h) not\n        currently taking anticoagulants or corticosteroids.\n\n        Women's Antioxidant Cardiovascular Study:\n\n        Potentially eligible female health professionals for WACS were identified from the pool of\n        respondents to the Women's Health Study initial mailing and must have met the following\n        criteria:\n\n        (a) female; (b) date of birth before January 1, 1955; (c) a reported history of myocardial\n        infarction (MI), stroke (CVA), angina pectoris (AP), coronary artery bypass grafting\n        (CABG), percutaneous transluminal angioplasty (PCTA), transient ischemic attack (TIA),\n        carotid endarterectomy (CEA), or peripheral artery surgery (PAS); (d) no history of cancer\n        (except non-melanoma skin cancer) within the past 10 years and no active liver disease or\n        cirrhosis; (e) pregnancy physiologically impossible due to menopause (natural or surgical)\n        or tubal ligation, or the participant does not intend to become pregnant in the future as\n        indicated on the initial WHS questionnaire; (f) no current use of a vitamin K-depleting\n        anticoagulant agent (e.g., Coumadin).  Individuals taking aspirin or other NSAIDs were not\n        excluded."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000161", 
            "org_study_id": "NEI-63"
        }, 
        "intervention": [
            {
                "intervention_name": "Aspirin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Beta-Carotene", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Vitamin C", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Vitamin E", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aspirin", 
                "Ascorbic Acid", 
                "Vitamin E", 
                "Vitamins", 
                "Beta Carotene"
            ]
        }, 
        "keyword": "Age-Related Macular Degeneration", 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000161"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1993", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2001"
    }, 
    "geocoordinates": {}
}