{
    "clinical_study": {
        "@rank": "138158", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (aldesleukin)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive aldesleukin IV over 15 minutes every 8 hours for 12 doses. Treatment repeats every 3 weeks for 2 courses. Patients with stable or responding disease 3 weeks after completing 2 courses may receive a maximum of 12 additional courses. Patients with complete response may receive a maximum of 2 additional courses."
            }, 
            {
                "arm_group_label": "Arm II (gp100 antigen in Montanide IDA-51 and aldesleukin)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive gp100 antigen emulsified in Montanide ISA-51 subcutaneously on day 1. Patients also receive IL-2 as in arm I beginning on day 2. Treatment repeats every 3 weeks for 2 courses. Patients with stable or responding disease 3 weeks after completing 2 courses may receive a maximum of 12 additional courses. Patients with complete response may receive a maximum of 2 additional courses."
            }
        ], 
        "brief_summary": {
            "textblock": "Aldesleukin may stimulate a person's white blood cells to kill melanoma cells. Vaccines may\n      make the body build an immune response to kill tumor cells. It is not yet known whether\n      combining aldesleukin with vaccine therapy is more effective than aldesleukin alone in\n      treating metastatic melanoma. Randomized phase III trial to compare the effectiveness of\n      aldesleukin with or without vaccine therapy in treating patients with stage III or stage IV\n      melanoma."
        }, 
        "brief_title": "Aldesleukin With or Without Vaccine Therapy in Treating Patients With Locally Advanced or Metastatic Melanoma", 
        "condition": [
            "Recurrent Melanoma", 
            "Stage IIIA Melanoma", 
            "Stage IIIB Melanoma", 
            "Stage IIIC Melanoma", 
            "Stage IV Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To identify whether the addition of the peptide vaccine to high dose IL-2 (aldesleukin)\n      can result in a clinical response rate which may be superior to that found in similar\n      patients treated with high dose IL-2 alone.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate the toxicity profile of patients treated on this trial, according to the\n      regimen received.\n\n      II. To compare the disease free/progression free survival of patients treated on both arms\n      of the study.\n\n      III. To determine the immunologic response experienced by patients who have received the\n      peptide vaccination, as measured by changes in T-cell precursors from before to after\n      treatment.\n\n      IV. To evaluate the quality of life of patients before and after high-dose IL-2.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to\n      disease site (cutaneous or subcutaneous only vs any other site with or without subcutaneous\n      disease). Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive aldesleukin (IL-2) IV over 15 minutes every 8 hours for 12 doses.\n\n      ARM II: Patients receive gp100 antigen emulsified in Montanide ISA-51 subcutaneously on day\n      1. Patients also receive IL-2 as in arm I beginning on day 2.\n\n      In both arms, treatment repeats every 3 weeks for 2 courses. Patients with stable or\n      responding disease 3 weeks after completing 2 courses may receive a maximum of 12 additional\n      courses. Patients with complete response may receive a maximum of 2 additional courses.\n\n      Quality of life is assessed before and after the first course of IL-2.\n\n      Patients are followed every 3 months for 1 year, every 4 months for 1 year, every 6 months\n      for 2 years, and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 93-185 patients (46-93 per treatment arm) will be accrued for\n      this study within 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Any patient with measurable metastatic (stage IV or locally advanced stage III)\n             cutaneous melanoma and an expected survival of greater than three months will be\n             considered\n\n          -  Serum creatinine of 1.6 mg/dl or less\n\n          -  Total bilirubin 1.6 mg/dl or less\n\n          -  WBC 3000/mm^3 or greater\n\n          -  Platelet count 90,000 mm^3 or greater\n\n          -  Serum AST/ALT less then three times normal\n\n          -  ECOG performance status of 0 or 1\n\n          -  Patients of both genders must be willing to practice effective birth control during\n             this trial\n\n          -  Pathologic confirmation of cutaneous melanoma; patients may enter the study with a\n             pathologic diagnosis of cutaneous melanoma from any institution; all slides will be\n             reviewed at National Institutes of Health (NIH) (department of Anatomic Pathology)\n             and if the diagnosis is not confirmed, the patient will be excluded from the study\n\n          -  Tissue type human leukocyte antigen (HLA) A0201\n\n        Exclusion Criteria:\n\n          -  Patients who have types of melanoma other than cutaneous, i.e. ocular or mucosal\n\n          -  Patients who are undergoing or have undergone in the past 4 weeks any other form of\n             therapy except surgery for their cancer, including radiation therapy to any site\n\n          -  Patients who have active systemic infections, coagulation disorders, autoimmune\n             disease or history of other major medical illnesses such as insulin dependent\n             diabetes mellitus, cardiac ischemia, myocardial infarction, cardiac arrhythmias,\n             obstructive or restrictive pulmonary diseases and inflammatory bowel disorders\n\n          -  Patients who have significant psychiatric disease which in the opinion of the\n             principal investigator would prevent adequate informed consent or render\n             immunotherapy unsafe or contraindicated\n\n          -  Patients who require steroid therapy or steroid-containing compounds, or have used\n             systemic steroids in the past 4 weeks, or have used topical or inhalational steroids\n             in the past 2 weeks\n\n          -  Patients who are pregnant\n\n          -  Patients who are known to be positive for viral hepatitis B or C (HBsAg or Anti HCV)\n             or HIV (HIV antibody)\n\n          -  Patients who have any form of primary or secondary immunodeficiency\n\n          -  Patients who have received previous high dose IL-2 (> 600,000 IU/kg)\n\n          -  Patients who have received previous gp100 vaccines\n\n          -  Patients who have an abnormal stress cardiac test (stress thallium, stress MUGA,\n             dobutamine echocardiogram or other stress test that will rule out cardiac ischemia)\n\n          -  Patients who have abnormal pulmonary function tests (FEV1 < 65% or FVC < 65% of\n             predicted)\n\n          -  Patients who have brain metastasis or history of brain metastasis\n\n          -  No prior malignancy is allowed except for adequately treated basal cell or squamous\n             cell skin cancer, in situ cervical cancer, or other cancer for which the patient has\n             been disease free for 5 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "185", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001801", 
            "nct_id": "NCT00019682", 
            "org_study_id": "NCI-2012-02897", 
            "secondary_id": [
                "99-C-0051", 
                "CDR0000066963"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (aldesleukin)", 
                    "Arm II (gp100 antigen in Montanide IDA-51 and aldesleukin)"
                ], 
                "description": "Given IV", 
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological", 
                "other_name": [
                    "IL-2", 
                    "Proleukin", 
                    "recombinant human interleukin-2", 
                    "recombinant interleukin-2"
                ]
            }, 
            {
                "arm_group_label": "Arm II (gp100 antigen in Montanide IDA-51 and aldesleukin)", 
                "description": "Given subcutaneously", 
                "intervention_name": "gp100 antigen", 
                "intervention_type": "Biological", 
                "other_name": "gp100"
            }, 
            {
                "arm_group_label": "Arm II (gp100 antigen in Montanide IDA-51 and aldesleukin)", 
                "description": "Given SC", 
                "intervention_name": "Montanide ISA 51 VG", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Arm I (aldesleukin)", 
                    "Arm II (gp100 antigen in Montanide IDA-51 and aldesleukin)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure", 
                "other_name": "quality of life assessment"
            }, 
            {
                "arm_group_label": [
                    "Arm I (aldesleukin)", 
                    "Arm II (gp100 antigen in Montanide IDA-51 and aldesleukin)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "questionnaire administration", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Arm I (aldesleukin)", 
                    "Arm II (gp100 antigen in Montanide IDA-51 and aldesleukin)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aldesleukin", 
                "Interleukin-2", 
                "Freund's Adjuvant"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "June 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Goshen", 
                    "country": "United States", 
                    "state": "Indiana", 
                    "zip": "46526"
                }, 
                "name": "Indiana University Health Goshen Center for Cancer Care"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase III Multi-Institutional Randomized Study of Immunization With the gp100: 209-217 (210M) Peptide Followed by High Dose IL-2 vs. High Dose IL-2 Alone in Patients With Metastatic Melanoma", 
        "overall_official": {
            "affiliation": "Indiana University Health Goshen Center for Cancer Care", 
            "last_name": "Douglas Schwartzentruber", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Chi-squared test will be used for evaluating differences in response rates. Stratified analyses, such as Thomas's test for combining Fisher's exact tests could be used as part of the stratified analysis as well.", 
            "measure": "Best response rate (partial response [PR] + complete response [CR])", 
            "safety_issue": "No", 
            "time_frame": "Up to 12 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019682"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Will be compared between groups by means of Kaplan-Meier curves using the Log-Rank test to evaluate the significance of the difference between the arms.", 
                "measure": "Progression free survival", 
                "safety_issue": "No", 
                "time_frame": "From the date of randomization until documentation of progression or last follow-up, assessed up to 12 years"
            }, 
            {
                "description": "The change in T-cell precursors will be calculated and compared between arms using the two-sample t-test (if data are at least approximately normally distributed) or the Wilcoxon Rank Sum test, using two tailed p-values for all comparisons.", 
                "measure": "Change in T-cell precursors", 
                "safety_issue": "No", 
                "time_frame": "Baseline and up to 12 years"
            }, 
            {
                "description": "A test of normality will be performed, and if the appropriate score changes are normally distributed, then a paired t-test will be used to assess the changes from pre-therapy to post-therapy; otherwise a Wilcoxon signed rank test will be used. All p-values will be two-tailed.", 
                "measure": "Change in quality of life score", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 weeks"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Indiana University Health Goshen Center for Cancer Care": "41.582 -85.834"
    }
}