{
    "clinical_study": {
        "@rank": "117877", 
        "brief_summary": {
            "textblock": "Diabetes is a disease characterized by decreased sensitivity to the action on insulin to\n      promote sugar (glucose) use and blood vessel relaxation (vasodilation) in muscle.  Insulin's\n      ability to cause blood vessel relaxation is controlled, in part, by nitric oxide (NO).\n\n      Nitric oxide is a substance produced by the cells lining blood vessel walls (endothelium).\n      Increased blood flow to the muscle accounts for increased sugar (glucose) to areas of the\n      body.  Therefore, if the cells of blood vessel walls (endothelium) are not functioning\n      properly it may contribute to insulin resistance.\n\n      Injections of Vitamin C directly into the arteries have been shown to improve blood vessel\n      reaction to nitric oxide in diabetic patients.  Researchers believe this may be due to\n      Vitamin C's ability to increase the levels of nitric oxide in blood vessels.\n\n      The goal of this study is to determine the effects of vitamin C on both insulin sensitivity\n      and endothelium function of patients with type 2 diabetes.  An additional goal of the study\n      is to determine the effects of vitamin C on patients with vitamin C deficiency.\n\n      Patients participating in this study will undergo a series of testes to determine insulin\n      sensitivity and blood vessel reactivity.  Patients will be divided into two groups.  One\n      group will receive doses of oral vitamin C.  The other group will receive doses of a placebo\n      (inactive pill not containing vitamin C).  Patients will receive the medications for four\n      weeks and then be tested again for insulin sensitivity and blood vessel reactivity.\n\n      Researchers believe that doses of vitamin C in diabetics or patients with vitamin C\n      deficiency will improve insulin sensitivity and function of endothelium.  Results gathered\n      form this study may provide information about vitamin C levels in diabetics and may lead to\n      the development of new therapies to treat insulin resistance and endothelium dysfunction."
        }, 
        "brief_title": "Study of the Effects of Vitamin C on Patients With Type 2 Diabetes", 
        "completion_date": "December 2004", 
        "condition": [
            "Diabetes Mellitus, Non-Insulin Dependent", 
            "Non-Insulin Dependent"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "Diabetes is characterized by decreased sensitivity to the actions of insulin to promote both\n      glucose utilization and vasodilation in skeletal muscle beds.  Insulin's vasodilator action\n      is mediated, in part, by endothelial-derived nitric oxide (NO).  Increased blood flow\n      accounts for approximately 25% of the increase in skeletal muscle glucose disposal mediated\n      by insulin.  Therefore, endothelial dysfunction may contribute to insulin resistance.\n      Intraarterial administration of vitamin C improves NO-dependent vascular reactivity in\n      diabetic subjects (but not normal subjects).  This may be due to antioxidant properties of\n      vitamin C that result in relative increases in the level of NO in the diabetic vasculature.\n      In this exploratory protocol, our primary objective is to assess the effects of oral\n      administration of vitamin C on both insulin sensitivity and endothelial function in subjects\n      with type 2 diabetes.  A secondary, peripheral objective, is to study these effects in\n      vitamin C-deficient clinical research volunteers.  Hyperinsulinemic euglycemic glucose clamp\n      procedures and forearm blood flow measurements will be used to assess both insulin\n      sensitivity and vascular reactivity in diabetic subjects and clinical research volunteers\n      who have plasma vitamin C levels less than 30 microM.  The subjects will then be given\n      either placebo or oral vitamin C supplementation (800 mg/day) for four weeks and assessment\n      of insulin sensitivity and vascular reactivity will be repeated.  Plasma levels of vitamin C\n      will be measured to confirm that subjects in the experimental group have an appropriate\n      increase in vitamin C levels.  We hypothesize that chronic oral administration of vitamin C\n      to diabetic or clinical research volunteers who are deficient in vitamin C will improve\n      insulin sensitivity and endothelial function.  Our study will provide information about\n      vitamin C levels in diabetic subjects and may suggest a potential therapy to significantly\n      improve endothelial dysfunction and insulin resistance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        DIABETIC SUBJECTS:\n\n        Males and non-pregnant females between the ages of 18 and 65 in good general health except\n        for type 2 diabetes controlled with diet and/or oral hypoglycemic agents.\n\n        Patients found to have plasma vitamin C levels less than 40 microliter M, will be enrolled\n        into the protocol and taken off hypoglycemic agents approximately one week prior to each\n        study.\n\n        VITAMIN C-DEFICIENT CLINICAL RESEARCH VOLUNTEERS:\n\n        Adults between the ages of 18 and 35 in good general health and on no drugs or\n        medications.\n\n        EXCLUSION CRITERIA:\n\n        ALL SUBJECTS:\n\n        Pregnancy, liver disease, pulmonary disease, renal insufficiency, coronary heart disease,\n        heart failure, peripheral vascular disease, coagulopathy, disease predisposing to\n        vasculitis or Raynaud's phenomenon, bleeding disorders, kidney stones, glucose-6-phosphate\n        dehydrogenase deficiency, family history of hemochromatosis/iron overload, platelet count\n        less than 150,000/ml blood, prothrombin time/partial thromboplastin time (PT/PTT) greater\n        than 1 second above the normal range, inability to give informed consent for all\n        procedures, and positive tests for HIV, or hepatitis B or C.\n\n        DIABETIC SUBJECTS:\n\n        In addition, to the above exclusion criteria, the presence of proteinuria greater than 500\n        mg/24 hrs, proliferative retinipathy, or diabetic neuropathy\n\n        VITAMIN C-DEFICIENT CLINICAL RESEARCH VOLUNTEERS:\n\n        All the above exclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001870", 
            "org_study_id": "990033", 
            "secondary_id": "99-AT-0033"
        }, 
        "intervention": {
            "intervention_name": "Acetylcholine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Acetylcholine", 
                "Ascorbic Acid", 
                "Vitamins"
            ]
        }, 
        "keyword": [
            "Insulin Resistance", 
            "Oxidative Stress", 
            "Antioxidant", 
            "Endothelial Function", 
            "Glucose Clamp", 
            "Type 2 Diabetes", 
            "Vitamin C Deficiency"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Center for Complementary and Alternative Medicine (NCCAM)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Exploratory Study of the Effects of Oral Vitamin C Administration on Insulin Sensitivity and Vascular Reactivity in Subjects With Type 2 Diabetes", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1357346", 
                "citation": "Martin BC, Warram JH, Krolewski AS, Bergman RN, Soeldner JS, Kahn CR. Role of glucose and insulin resistance in development of type 2 diabetes mellitus: results of a 25-year follow-up study. Lancet. 1992 Oct 17;340(8825):925-9."
            }, 
            {
                "PMID": "3289989", 
                "citation": "DeFronzo RA. Lilly lecture 1987. The triumvirate: beta-cell, muscle, liver. A collusion responsible for NIDDM. Diabetes. 1988 Jun;37(6):667-87. Review. No abstract available."
            }, 
            {
                "PMID": "3283552", 
                "citation": "Lillioja S, Mott DM, Howard BV, Bennett PH, Yki-Jarvinen H, Freymond D, Nyomba BL, Zurlo F, Swinburn B, Bogardus C. Impaired glucose tolerance as a disorder of insulin action. Longitudinal and cross-sectional studies in Pima Indians. N Engl J Med. 1988 May 12;318(19):1217-25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001870"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "National Center for Complementary and Alternative Medicine (NCCAM)": "38.985 -77.095"
    }
}