{
    "clinical_study": {
        "@rank": "26990", 
        "brief_summary": {
            "textblock": "RATIONALE: Ganciclovir may ease some of the side effects of cancer treatment. Vaccines made\n      from a person's modified malignant mesothelioma cells may make the cancer more sensitive to\n      ganciclovir.\n\n      PURPOSE: Phase I trial to study the effectiveness of vaccine therapy plus ganciclovir in\n      treating patients who have stage I, stage II, or stage III malignant mesothelioma."
        }, 
        "brief_title": "Vaccine Therapy and Ganciclovir in Treating Patients With Mesothelioma", 
        "condition": "Malignant Mesothelioma", 
        "condition_browse": {
            "mesh_term": "Mesothelioma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and side effects of intrapleurally administered PA-1-STK\n      modified ovarian carcinoma vaccine and ganciclovir in patients with stage I, II, or III\n      malignant mesothelioma. II. Determine the maximum tolerated dose and dose limiting\n      toxicities of this vaccine in these patients. III. Determine the immunologic response to\n      this treatment regimen in these patients. IV. Determine the intrapleural pharmakokinetics of\n      ganciclovir in these patients.\n\n      OUTLINE: This is a dose escalation study of PA-1-STK modified ovarian carcinoma vaccine.\n      Patients receive PA-1-STK modified ovarian carcinoma vaccine intrapleurally on day 1\n      followed by ganciclovir IV over 1 hour for 7 days beginning on day 1. Patients in the first\n      2 cohorts receive 1 course of treatment only. In all subsequent cohorts, treatment repeats\n      every 3 weeks for a total of 3 courses in the absence of disease progression or unacceptable\n      toxicity. Cohorts of 3 patients receive escalating doses of PA-1-STK modified ovarian\n      carcinoma vaccine until the maximum tolerated dose is determined.\n\n      PROJECTED ACCRUAL: A total of 3-16 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage I, II, or III malignant\n        mesothelioma Must have adequate pleural space in which to place chest tube or catheter\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: ECOG 0-1 Life expectancy:\n        Not specified Hematopoietic: Hematocrit greater than 30% WBC greater than 4,000/mm3\n        Platelet count greater than 100,000/mm3 Hepatic: Bilirubin normal SGOT and alkaline\n        phosphatase less than 1.5 times normal Renal: Creatinine less than 1.5 mg/dL Creatinine\n        clearance greater than 50 mL/min Cardiovascular: No significant history of heart disease\n        No frequent angina No myocardial infarction within the past 6 months No congestive heart\n        failure requiring daily treatment Pulmonary: No evidence of moderate to severe pulmonary\n        disease (i.e., FEV1 less than 40% predicted) Other: No prior malignancy except squamous or\n        basal cell carcinoma of the skin No patients with childbearing potential\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 6 weeks\n        since prior chemotherapy Endocrine therapy: No concurrent steroid treatment Radiotherapy:\n        At least 6 weeks since prior radiotherapy Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006216", 
            "org_study_id": "CDR0000068049", 
            "secondary_id": [
                "LSUMC-3591", 
                "NCI-V00-1604"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "PA-1-STK ovarian carcinoma vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "ganciclovir", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ganciclovir"
        }, 
        "keyword": [
            "stage IA malignant mesothelioma", 
            "stage IB malignant mesothelioma", 
            "stage II malignant mesothelioma", 
            "stage III malignant mesothelioma"
        ], 
        "lastchanged_date": "September 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/LSUMC-3591"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New Orleans", 
                    "country": "United States", 
                    "state": "Louisiana", 
                    "zip": "70112-2822"
                }, 
                "name": "Louisiana State University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Malignant Pleural Mesothelioma With Gene Modified Cancer Cell Lines", 
        "overall_official": {
            "affiliation": "Louisiana State University Health Sciences Center in New Orleans", 
            "last_name": "Paul O. Schwarzenberger, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006216"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Louisiana State University Health Sciences Center in New Orleans", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2001"
    }, 
    "geocoordinates": {
        "Louisiana State University School of Medicine": "29.951 -90.072"
    }
}