{
    "clinical_study": {
        "@rank": "10126", 
        "brief_summary": {
            "textblock": "This studied is designed to discover the genes that cause hearing impairment.  More\n      precisely, this study aims to map and clone genes that are important for the development and\n      maintenance of the anatomy and physiology related to hearing (auditory system).\n\n      The study will begin by finding large families who have members with hearing impairment.\n      Once families are found, members with and without hearing impairment will be evaluated by an\n      audiologist and a clinician (doctor).   An audiologist, is a person trained in evaluating,\n      habilitating, and rehabilitating people with disorders of hearing function.  The clinician's\n      responsibility is to examine the patients and check for other signs and symptoms related to\n      hearing.\n\n      Finding the gene for hearing impairment requires:\n\n        1. < TAB> DNA samples of hearing impaired family members, taken from standard blood\n           samples.\n\n        2. < TAB> DNA samples of members of the family without hearing impairment, taken from\n           standard blood samples.\n\n        3. < TAB> Results of hearing tests conducted by the audiologist for all participants.\n\n      Once all members of the family are evaluated researchers can create a pedigree.  A pedigree\n      is like a family tree that charts members of a family with a genetic disorder, like hearing\n      impairment.  Pedigrees are used to determine the mode of inheritance of the gene responsible\n      for a particular condition.\n\n      Finally, researcher intend on using all the information gathered as well as methods for\n      genetic analysis to map out the location of the gene.  Patients participating in this study\n      will not directly benefit from its research, but scientific understanding achieved may help\n      researchers better understand the auditory system and someday prevent deafness.< TAB>"
        }, 
        "brief_title": "Genetic Analysis of Human Hereditary Hearing Impairment", 
        "condition": "Partial Hearing Loss", 
        "condition_browse": {
            "mesh_term": [
                "Hearing Loss", 
                "Deafness"
            ]
        }, 
        "detailed_description": {
            "textblock": "The objective of this research project is to map and clone genes that are important for the\n      normal development or maintenance of the auditory system.  One strategy for identifying some\n      of the genes important for auditory processes is to ascertain large families each with\n      several hearing impaired individuals.  Initial contact will be made by family physicians,\n      audiologist, supervisors in schools for the hearing impaired, and directly by the principal\n      investigators during surveys of schools for the deaf and visits with hearing impairment\n      self-help groups.  Members of a family will be evaluated by an audiologist, and instances of\n      hearing impairment will be documented and categorized.  A clinician would then examine\n      hearing impaired and unaffected members of the family for the presence of other clinical\n      features so as to distinguish between nonsyndromic and syndromic forms of hearing\n      impairment.  Pedigrees of these families will be analyzed to determine the mode of\n      inheritance of the hereditary hearing impairment segregating in each family.  Families will\n      be ascertained through audiologists and other clinicians, genetics clinics, schools for the\n      hearing impaired and through linguists and medical anthropologists who study unique sign\n      languages and the sociology of communities with a high proportion of hearing impaired\n      individuals.  The mutated gene will then be genetically mapped by a linkage or association\n      based strategy, using DNA typing of highly polymorphic genetic markers distributed across\n      the human genome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        It is anticipated that, in most cases, patients will be recruited whose disorders do not\n        appear to be syndromic (i.e. are not associated with extra-auditory or extra-vestibular\n        features).\n\n        We seek subjects who are members of large families with multiple individuals affected with\n        a hearing disorder.  Sporadic cases will occasionally be included when the phenotype has\n        features suggestive of mutations in one or a few particular candidate genes, since\n        autosomal or X-linked recessive inheritance can appear to be sporadic.\n\n        If there is evidence of genetic homogeneity, small families can be pooled for linkage\n        analysis, or a combination of large and small families can be pooled.\n\n        Subjects of any ethnic background, gender, age, sexual orientation, or health status will\n        be included.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded when their hearing or vestibular dysfunction are known to be\n        caused by a nongenetic etiology such as trauma, infection, metabolic or immunologic\n        disorders, or exposure to ototoxic agents such as noise or aminoglycoside antibiotics."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "404", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001606", 
            "org_study_id": "970180", 
            "secondary_id": "97-DC-0180"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Linkage Analysis", 
            "Positional Cloning", 
            "Mutation Screening", 
            "Syndromic Hearing Impairment", 
            "Non-Syndromic Hearing Impairment"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1997-DC-0180.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Analysis of Human Hereditary Hearing Impairment", 
        "overall_official": {
            "affiliation": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
            "last_name": "Thomas B Friedman, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "removed_countries": {
            "country": "Turkey"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001606"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}