{
    "clinical_study": {
        "@rank": "148225", 
        "brief_summary": {
            "textblock": "To examine the impact of an interaction between common genetic susceptibility markers and\n      environmental exposures on risk for early onset myocardial infarction in cases with\n      myocardial infarction and matching controls."
        }, 
        "brief_title": "Common Variants in Candidate Genes and Premature MI Risk", 
        "completion_date": "August 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Myocardial Infarction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Inherited factors play a role in the pathogenesis of myocardial infarction (MI), and there\n      is growing interest in identifying common genetic susceptibility markers that interact with\n      common environmental exposures to contribute to the occurrence of myocardial infarction (MI)\n      in the population.\n\n      DESIGN NARRATIVE:\n\n      The study had a case-control design. The preliminary data addressed the contribution of\n      common genetic and environmental factors to the risk of MI among women under 45 years of\n      age. Those data showed that common polymorphisms in genes coding for two clotting factors,\n      coagulation Factor V and coagulation Factor II, were risk factors for MI only among\n      cigarette smokers in this sample.  These relationships, and others observed, provided strong\n      evidence of gene-environment interactions between thrombotic and atherosclerotic factors in\n      early-onset MI.   One intent was to determine whether the risk of early-onset MI was related\n      to interactions between environmental factors (e.g., cigarette smoking, exercise, alcohol\n      consumption) and common polymorphisms in genes coding for thrombotic factors (coagulation\n      Factor V, coagulation Factor II, plasminogen activator inhibitor-1, and beta-fibrinogen) and\n      atherosclerotic factors (the adhesion molecule E-selectin and metalloproteinase\n      stromelysin-1; the lipid metabolism enzymes paraoxinase, lipoprotein lipase, cholesterol\n      ester transfer protein; and the apolipoproteins apolipoprotein E and apolipoprotein B).\n      Additionally, there were plans to determine whether the risk of early-onset MI was related\n      to interactions between plasma lipoprotein(a) levels (which were largely genetically\n      determined) and environmental risk factors and/or polymorphisms in the candidate genes.\n      Interactions among candidate polymorphisms were also assessed.\n\n      Newly-diagnosed cases of MI and controls will be interviewed in person to assess medical and\n      behavioral characteristics related to MI risk.  A venous blood sample will be obtained and\n      processed into aliquots of plasma and white cells.  DNA extracted from the white cells will\n      be tested using the polymerase chain reaction (PCR), PCR/restriction fragment length\n      polymorphisms (RFLP), and oligonucleotide ligation assays to determine the genotypes of\n      interest.  Plasma will be tested for lipid, lipoprotein, and homocysteine concentrations.\n      Analyses will address both the overall association between the genotypes and MI risk, along\n      with posited gene-environment and gene-gene interactions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005488", 
            "org_study_id": "5004"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Stephen Schwartz"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005488"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {}
}