{
    "clinical_study": {
        "@rank": "82557", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells.\n      Biological therapies, such as QS21, use different ways to stimulate the immune system and\n      stop cancer cells from growing.\n\n      PURPOSE: Phase II trial to study the effectiveness of vaccine therapy plus QS21 in treating\n      patients who have small cell lung cancer that has responded to initial therapy."
        }, 
        "brief_title": "Vaccine Therapy Plus QS21 in Treating Patients With Small Cell Lung Cancer That Has Responded to Initial Therapy", 
        "completion_date": {
            "#text": "November 2001", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the antibody response after immunization with polysialic acid keyhole\n      limpet hemocyanin (PSA-KLH) conjugate or N-propionylated PSA-KLH conjugate plus\n      immunological adjuvant QS21 in patients with small cell lung cancer. II. Assess the clinical\n      toxicities resulting from these regimens and from the immune response in this patient\n      population.\n\n      OUTLINE: Patients receive polysialic acid keyhole limpet hemocyanin (PSA-KLH) conjugate or\n      N-propionylated PSA-KLH conjugate plus immunological adjuvant QS21 subcutaneously weekly on\n      weeks 1-4 and on weeks 8 and 16 for a total of 6 vaccinations. Patients are followed at 2\n      weeks, and then every 3 months for up to 1 year.\n\n      PROJECTED ACCRUAL: A total of 12 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed small cell lung cancer Must have\n        completed initial therapy with or without radiotherapy and have achieved a complete\n        response or partial response to therapy without subsequent evidence of disease progression\n        Must have completed any radiotherapy including prophylactic cranial radiotherapy as part\n        of the planned primary therapy\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3 Lymphocyte count at least\n        500/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL SGOT no greater than 1.5 times upper\n        limit of normal (ULN) Alkaline phosphatase no greater than 1.5 times ULN Renal: Not\n        specified Cardiovascular: No New York Heart Association class III or IV heart disease\n        Other: No known immunodeficiency or autoimmune disease No other active malignancies within\n        the past 5 years except nonmelanoma skin cancer No clinically significant peripheral\n        neuropathy Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics At least 4 weeks\n        but no more than 12 weeks since prior initial therapy and recovered Chemotherapy: See\n        Disease Characteristics At least 4 weeks but no more than 12 weeks since prior initial\n        therapy and recovered Endocrine therapy: See Disease Characteristics At least 4 weeks but\n        no more than 12 weeks since prior initial therapy and recovered No concurrent\n        corticosteroids Radiotherapy: See Disease Characteristics At least 4 weeks but no more\n        than 12 weeks since prior initial therapy and recovered No prior radiotherapy to the\n        spleen Surgery: No prior splenectomy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004249", 
            "org_study_id": "98-065", 
            "secondary_id": [
                "CDR0000067495", 
                "NCI-H99-0047"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "QS21", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "keyhole limpet hemocyanin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "polysialic acid", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Adjuvants, Immunologic", 
                "Keyhole-limpet hemocyanin", 
                "QS 21"
            ]
        }, 
        "keyword": "limited stage small cell lung cancer", 
        "lastchanged_date": "June 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98065"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Immunization Using Polysialic Acid-KLH or N-Propionylated Polysialic Acid-KLH Conjugate Plus the Immunological Adjuvant QS-21 in Patients With Small Cell Lung Cancer Who Have Achieved a Major Response to Initial Therapy", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Lee M. Krug, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004249"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}