{
    "clinical_study": {
        "@rank": "156639", 
        "brief_summary": {
            "textblock": "RATIONALE: Interleukin-2 may stimulate a person's white blood cells to kill cancer cells.\n      Filgrastim and stem cell factor may increase the number of immune cells found in bone marrow\n      or peripheral blood and may help a person's immune system recover from the side effects of\n      cancer therapy. Peripheral stem cell transplantation may be able to replace immune cells\n      that were destroyed by therapy used to kill cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of interleukin-2 and stem cell factor\n      following peripheral stem cell transplantation in treating patients who have non-Hodgkin's\n      lymphoma, Hodgkin's disease, or advanced breast cancer."
        }, 
        "brief_title": "Biological Therapies Following Peripheral Stem Cell Transplantation in Treating Patients With Non-Hodgkin's Lymphoma, Hodgkin's Disease, or Advanced Breast Cancer", 
        "completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Breast Cancer", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Hodgkin Disease", 
                "Lymphoma", 
                "Lymphoma, Large-Cell, Immunoblastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and maximum tolerated dose of interleukin-2 (IL-2) and\n      stem cell factor (SCF) following autologous peripheral blood stem cell transplantation in\n      patients with non-Hodgkin's lymphoma or advanced breast cancer. II. Determine the\n      effectiveness of filgrastim (G-CSF) and SCF as mobilizing agents in these patients.\n\n      OUTLINE: This is a dose escalation study of stem cell factor (SCF). Patients receive\n      filgrastim (G-CSF) subcutaneously (SC) followed by SCF SC daily for 7-10 days. Beginning on\n      the fifth day of G-CSF and SCF injections, peripheral blood stem cells (PBSC) are collected\n      over several days. PBSC are later reinfused and patients receive G-CSF SC daily until\n      hematopoietic recovery. At least 30 days but no later than 110 days following transplant,\n      patients who did not experience adverse reactions to SCF during mobilization begin\n      posttransplant immunotherapy. Patients receive interleukin-2 SC daily and SCF SC 3 times\n      weekly for 6 weeks. Treatment continues in the absence of unacceptable toxicity or disease\n      progression. Cohorts of 3-6 patients receive escalating doses of SCF during posttransplant\n      immunotherapy until the maximum tolerated dose (MTD) is determined. The MTD is defined as\n      the dose preceding that at which 2 of 3 or 2 of 6 patients experience dose limiting\n      toxicities. Patients are followed at 1 week, every 3 months for 1 year, and then every 6\n      months thereafter.\n\n      PROJECTED ACCRUAL: A maximum of 27 patients will be accrued for this study within 1-1.5\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Hodgkin's disease, non-Hodgkin's lymphoma, or advanced stage\n        breast cancer Planned treatment is autologous peripheral blood stem cell transplantation\n        No T-cell lymphomas Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 to 65 Menopausal status: Not specified Performance\n        status: Not specified Life expectancy: Not specified Hematopoietic: Not specified Hepatic:\n        Not specified Renal: Not specified Immunologic: No history of seasonal or recurrent asthma\n        within the past 5 years No concurrent asthmatic symptoms (e.g., wheezing) related to a\n        current respiratory tract infection No anaphylactic/anaphylactoid type event manifested by\n        disseminated urticaria, laryngeal edema, hypotension, and/or bronchospasm (e.g., food or\n        insect venom) within the past 5 years Drug allergies manifested solely by rash allowed No\n        history of angioedema or recurrent urticaria lasting longer than 14 days No history of\n        hereditary or acquired angioedema No known allergy to E. coli derived products Other: Not\n        pregnant Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics At least 1 week\n        since prior hematopoietic growth factors Chemotherapy: Not specified Endocrine therapy: No\n        concurrent steroids Radiotherapy: No concurrent radiotherapy Surgery: Not specified Other:\n        No concurrent beta adrenergic blocking agents No concurrent therapeutic antibiotics\n        posttransplant No concurrent IV hyperalimentation or IV fluids posttransplant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005993", 
            "org_study_id": "1999LS022", 
            "secondary_id": [
                "MT1998-21", 
                "NCI-G00-1803"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "recombinant human stem cell factor", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lenograstim", 
                "Aldesleukin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage IV breast cancer", 
            "stage IIIA breast cancer", 
            "recurrent breast cancer", 
            "stage IIIB breast cancer", 
            "recurrent adult Hodgkin lymphoma", 
            "stage III grade 3 follicular lymphoma", 
            "stage III adult diffuse mixed cell lymphoma", 
            "stage III adult diffuse large cell lymphoma", 
            "stage III adult immunoblastic large cell lymphoma", 
            "stage III adult lymphoblastic lymphoma", 
            "stage III adult Burkitt lymphoma", 
            "stage IV grade 3 follicular lymphoma", 
            "stage IV adult diffuse mixed cell lymphoma", 
            "stage IV adult diffuse large cell lymphoma", 
            "stage IV adult immunoblastic large cell lymphoma", 
            "stage IV adult lymphoblastic lymphoma", 
            "stage IV adult Burkitt lymphoma", 
            "recurrent grade 1 follicular lymphoma", 
            "recurrent grade 2 follicular lymphoma", 
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse small cleaved cell lymphoma", 
            "recurrent adult diffuse mixed cell lymphoma", 
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult lymphoblastic lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "noncontiguous stage II grade 3 follicular lymphoma", 
            "noncontiguous stage II mantle cell lymphoma", 
            "noncontiguous stage II adult diffuse mixed cell lymphoma", 
            "noncontiguous stage II adult immunoblastic large cell lymphoma", 
            "noncontiguous stage II adult diffuse large cell lymphoma", 
            "noncontiguous stage II adult Burkitt lymphoma", 
            "noncontiguous stage II adult lymphoblastic lymphoma", 
            "stage III mantle cell lymphoma", 
            "stage IV mantle cell lymphoma", 
            "recurrent mantle cell lymphoma", 
            "recurrent marginal zone lymphoma", 
            "recurrent small lymphocytic lymphoma", 
            "extranodal marginal zone B-cell lymphoma of mucosa-associated lymphoid tissue", 
            "nodal marginal zone B-cell lymphoma", 
            "splenic marginal zone lymphoma"
        ], 
        "lastchanged_date": "October 9, 2012", 
        "official_title": "Immunotherapy With Subcutaneous Il-2 and Stem Cell Factor (SCF) for Patients With Lymphoma or Breast Cancer After Autologous Transplantation", 
        "overall_official": {
            "affiliation": "Masonic Cancer Center, University of Minnesota", 
            "last_name": "Linda J. Burns, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005993"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Masonic Cancer Center, University of Minnesota", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Masonic Cancer Center, University of Minnesota", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }, 
    "geocoordinates": {}
}