{
    "clinical_study": {
        "@rank": "154943", 
        "brief_summary": {
            "textblock": "To collect data from the 37 participating clinical centers on patients with\n      alpha1-antitrypsin deficiency, including those who received replacement therapy with an\n      intravenous preparation of alpha1-proteinase inhibitor (A1Pi) concentrate."
        }, 
        "brief_title": "Alpha1-antitrypsin Deficiency Registry", 
        "completion_date": "November 1999", 
        "condition": [
            "Lung Diseases", 
            "Emphysema", 
            "Alpha-1 Antitrypsin Deficiency", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Emphysema", 
                "Pulmonary Emphysema", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Alpha 1-Antitrypsin Deficiency", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Severe congenital deficiency for alpha1-antitrypsin is associated with the early onset of\n      emphysema, usually by the third decade of life.  One approach to correct this deficiency is\n      though replacement with alpha1-antitrypsin (referred to as alpha1-proteinase (A1Pi)\n      inhibitor in its purified form).  An intravenous preparation of A1Pi concentrate was\n      produced from human plasma by Cutter Biological, a division of Miles, Inc., Berkeley,\n      California.  This preparation had been evaluated in a clinical study for its safety and\n      biochemical efficacy.  Based on the augmentation of its levels in the lung upon intravenous\n      administration, the A1Pi preparation was licensed by the Food and Drug Administration for\n      replacement therapy to treat individuals with severe congenital deficiency and impaired lung\n      function.  When the registry began in 1988, clinical efficacy was plausible, but unproven\n      and there was no data base for estimating the degree of clinical benefit, if any.\n\n      Slow progression of emphysema and lack of an adequate control group have made it difficult\n      to evaluate the proteinase inhibitor through a controlled clinical trial.  A patient\n      registry was an alternative method to collect data on the effect of long-term replacement\n      therapy with A1Pi on rate of decline of lung function.  The registry also included\n      individuals who did not receive the replacement therapy in order to obtain a better\n      knowledge of the rate of decline of lung function associated with the congenital deficiency\n      for alpha1-antitrypsin.\n\n      DESIGN NARRATIVE:\n\n      The registry consisted of a clinical coordinating center, 37 participating clinical centers\n      that contributed patient data to the registry, a steering committee, and a data analysis and\n      policy board, both appointed by the National Heart, Lung, and Blood Institute.  Data\n      collected on all patients included a clinical history, laboratory evaluations such as chest\n      x-ray, lung function studies of vital capacity, total lung capacity, forced expiratory\n      volume in one second (FEV1) and blood studies.  In addition, patients receiving replacement\n      therapy had baseline lung function tests, spirometry every six months following initiation\n      of replacement therapy, and measurements of serum alpha1-antitrypsin level pre- and\n      post-infusion, once every six months.  The recruitment phase ended in September 1990.\n      Support for the registry ended in June, 1998."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005292", 
            "org_study_id": "2014"
        }, 
        "intervention_browse": {
            "mesh_term": "Alpha 1-Antitrypsin"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Mark Schluchter"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2331946", 
                "citation": "Stoller JK, Williams GW, Crystal RG. Alpha 1-antitrypsin deficiency registry. Chest. 1990 May;97(5):1278. No abstract available."
            }, 
            {
                "PMID": "1480878", 
                "citation": "Schluchter MD. Methods for the analysis of informatively censored longitudinal data. Stat Med. 1992 Oct-Nov;11(14-15):1861-70."
            }, 
            {
                "PMID": "7924498", 
                "citation": "[No authors listed] A registry of patients with severe deficiency of alpha 1-antitrypsin. Design and methods. The Alpha 1-Antitrypsin Deficiency Registry Study Group. Chest. 1994 Oct;106(4):1223-32."
            }, 
            {
                "PMID": "9106567", 
                "citation": "Stoller JK, Buist AS, Burrows B, Crystal RG, Fallat RJ, McCarthy K, Schluchter MD, Soskel NT, Zhang R. Quality control of spirometry testing in the registry for patients with severe alpha1-antitrypsin deficiency. alpha1-Antitrypsin Deficiency Registry Study Group. Chest. 1997 Apr;111(4):899-909."
            }, 
            {
                "PMID": "9041988", 
                "citation": "McElvaney NG, Stoller JK, Buist AS, Prakash UB, Brantly ML, Schluchter MD, Crystal RD. Baseline characteristics of enrollees in the National Heart, Lung and Blood Institute Registry of alpha 1-antitrypsin deficiency. Alpha 1-Antitrypsin Deficiency Registry Study Group. Chest. 1997 Feb;111(2):394-403."
            }, 
            {
                "PMID": "8970361", 
                "citation": "Turino GM, Barker AF, Brantly ML, Cohen AB, Connelly RP, Crystal RG, Eden E, Schluchter MD, Stoller JK. Clinical features of individuals with PI*SZ phenotype of alpha 1-antitrypsin deficiency. alpha 1-Antitrypsin Deficiency Registry Study Group. Am J Respir Crit Care Med. 1996 Dec;154(6 Pt 1):1718-25."
            }, 
            {
                "PMID": "10712324", 
                "citation": "Schluchter MD, Stoller JK, Barker AF, Buist AS, Crystal RG, Donohue JF, Fallat RJ, Turino GM, Vreim CE, Wu MC. Feasibility of a clinical trial of augmentation therapy for alpha(1)-antitrypsin deficiency. The Alpha 1-Antitrypsin Deficiency Registry Study Group. Am J Respir Crit Care Med. 2000 Mar;161(3 Pt 1):796-801."
            }, 
            {
                "PMID": "9655706", 
                "citation": "Survival and FEV1 decline in individuals with severe deficiency of alpha1-antitrypsin. The Alpha-1-Antitrypsin Deficiency Registry Study Group. Am J Respir Crit Care Med. 1998 Jul;158(1):49-59."
            }, 
            {
                "PMID": "12628876", 
                "citation": "Eden E, Hammel J, Rouhani FN, Brantly ML, Barker AF, Buist AS, Fallat RJ, Stoller JK, Crystal RG, Turino GM. Asthma features in severe alpha1-antitrypsin deficiency: experience of the National Heart, Lung, and Blood Institute Registry. Chest. 2003 Mar;123(3):765-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005292"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}