{
    "clinical_study": {
        "@rank": "75753", 
        "brief_summary": {
            "textblock": "Diseases of mineral metabolism such as familial multiple endocrine neoplasia type 1 (FMEN1),\n      familial hypocaliuric hypercalcemia (FHH), familial hyperparathyroidism (FH), and\n      pseudohypoparathyroidism (PHP) are known as hereditary abnormalities.  Meaning these\n      conditions are passed from parents to their children through genes.  These specific\n      conditions result in abnormal levels of calcium in the blood.\n\n      This study was designed to help researchers understand more about the genes that are\n      responsible for these disorders.  By learning more about the genetic process involved in\n      hereditary abnormalities, new tests and treatments can be developed.\n\n      Subjects for this study will be members of families that have had relatives diagnosed with a\n      disease of mineral metabolism.  Participants will be asked to give blood samples for DNA\n      extraction.  DNA is the part of cells that carries genetic information.\n\n      The DNA will be analyzed and the results given to the subjects.  Genetic counseling will be\n      provided to subjects to aid in interpreting their results."
        }, 
        "brief_title": "Studies of Inherited Diseases of Metabolism", 
        "condition": [
            "Hypercalcemia", 
            "Hyperparathyroidism", 
            "Multiple Endocrine Neoplasia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Endocrine Gland Neoplasms", 
                "Hypercalcemia", 
                "Hyperparathyroidism", 
                "Multiple Endocrine Neoplasia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Familial multiple endocrine neoplasia type 1 (MEN1), familial hypocalciuric (or familial\n      benign) hypercalcemia (FHH), hyperparathyroidism     jaw tumor syndrome (HPT-JT), other\n      causes of familial isolated hyperparathyroidism (FIH), and pseudohypoparathyroidism (PHP)\n      are disorders of metabolism that are generally inherited in an autosomal dominant fashion.\n      MEN1 is characterized by overgrowth and hyperfunction of the parathyroids, anterior\n      pituitary and gastrointestinal endocrine tissue. The gene for MEN1 was cloned in 1997. P15,\n      p18, p 21 are other genes for MEN1-like states. FHH is characterized by a usually benign\n      syndrome sometimes mistaken for typical primary hyperparathyroidism, which may result in\n      unnecessary and unsuccessful parathyroid surgery. The CASR gene for the calcium-sensing\n      receptor of the parathyroid cell was cloned, and members of most FHH kindreds have mutations\n      in this gene. HPT-JT is a distinctive subtype of familial isolated hyperparathyroidism (FIH)\n      that has combinations of parathyroid adenoma, parathyroid cancer, jaw tumor, kidney tumor\n      and kidney cysts. It is caused by mutation of the HRPT2 gene. PHP is characterized by\n      parathyroid hormone resistance, and one form is associated with mutations in the gene\n      encoding the stimulatory G protein. We are continuing to collect blood and tissue samples\n      from affected and unaffected members of known and suspected MEN1, FHH, HPT-JT, FIH, PHP, and\n      related kindreds for the purpose of genetic analysis and gene identification. In most cases,\n      the procurement of specimens will be at an off-site location. Samples will be processed for\n      extraction of DNA and RNA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Patients with known or suspected metabolic disorders of such as MEN 1, MEN 1-like states,\n        FHH, HPT-JT, FIH, FIC, PHP and their first degree relatives (parents, siblings and\n        offspring) and spouses. For the most part only one index case in a family will be tested.\n\n        Pre-test counseling by an NIDDK investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001345", 
            "org_study_id": "930127", 
            "secondary_id": "93-DK-0127"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hypercalcemia", 
            "Multiple Endocrine Neoplasia (MEN)", 
            "Familial Hypocalciuric Hypercalcemia", 
            "Hyperparathyroidism", 
            "Linkage Analysis"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1993-DK-0127.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Family Studies in Metabolic Diseases and Mineral Metabolism", 
        "overall_contact": {
            "email": "craigc@bdg10.niddk.nih.gov", 
            "last_name": "Craig S Cochran, R.N.", 
            "phone": "(301) 402-1880"
        }, 
        "overall_contact_backup": {
            "email": "marxs@mail.nih.gov", 
            "last_name": "Stephen J Marx, M.D.", 
            "phone": "(301) 496-5051"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Stephen J Marx, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1425488", 
                "citation": "Spiegel AM, Shenker A, Weinstein LS. Receptor-effector coupling by G proteins: implications for normal and abnormal signal transduction. Endocr Rev. 1992 Aug;13(3):536-65. Review. No abstract available."
            }, 
            {
                "PMID": "7311809", 
                "citation": "Marx SJ, Attie MF, Levine MA, Spiegel AM, Downs RW Jr, Lasker RD. The hypocalciuric or benign variant of familial hypercalcemia: clinical and biochemical features in fifteen kindreds. Medicine (Baltimore). 1981 Nov;60(6):397-412. No abstract available."
            }, 
            {
                "PMID": "9103196", 
                "citation": "Chandrasekharappa SC, Guru SC, Manickam P, Olufemi SE, Collins FS, Emmert-Buck MR, Debelenko LV, Zhuang Z, Lubensky IA, Liotta LA, Crabtree JS, Wang Y, Roe BA, Weisemann J, Boguski MS, Agarwal SK, Kester MB, Kim YS, Heppner C, Dong Q, Spiegel AM, Burns AL, Marx SJ. Positional cloning of the gene for multiple endocrine neoplasia-type 1. Science. 1997 Apr 18;276(5311):404-7."
            }
        ], 
        "removed_countries": {
            "country": "Canada"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001345"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}