{
    "clinical_study": {
        "@rank": "129659", 
        "brief_summary": {
            "textblock": "Dementia refers to a condition where there is a loss of intellectual function (cognition).\n      It is usually a progressive condition that interferes with normal social and occupational\n      activities.\n\n      Patients with frontal lobe dementia (FLD) suffer from a destruction of the brain cells found\n      in the frontal lobe of the brain.  Loss of frontal lobe neurons can cause changes in\n      personality, such as aggressiveness, agitation, and depression.  In addition, patients with\n      FLD may have difficulty planning tasks and may have a loss of motivation.\n\n      Researchers believe that the cells lost in the frontal lobe of the brain are responsible for\n      producing a chemical called serotonin.  Serotonin is a neurotransmitter, which means it is\n      used by neurons to communicate with other neurons.  Researchers are inclined to believe that\n      by replacing the missing serotonin, symptoms of FLD may be relieved.\n\n      Drugs known as serotonin uptake inhibitors, help to maintain high levels of serotonin in the\n      body.  They have been used successfully to treat patients with depression and patients with\n      violent / impulsive behaviors.  Sertraline is a serotonin reuptake blocker that is\n      relatively easy to give (once daily), is safer than most other serotonin reuptake blockers\n      (very little effect on vital enzyme systems [cytochrome P-450]), and has few interactions\n      with other drugs.\n\n      This study is designed to test the effectiveness of Sertraline for the treatment of symptoms\n      associated with FLD.  Patients participating in the study will receive Sertraline for 6\n      weeks and a placebo \"inactive sugar pill\" for 6 weeks.  During the study, researchers will\n      test psychological and neurological functions to measure the effects of the drug."
        }, 
        "brief_title": "Sertraline for the Treatment of Patients With Frontal Lobe Dementia (FLD)", 
        "completion_date": "May 2000", 
        "condition": "Dementia", 
        "condition_browse": {
            "mesh_term": "Dementia"
        }, 
        "detailed_description": {
            "textblock": "Degeneration of frontal serotonin-containing neurons occurs in frontal lobe dementia (FLD).\n      The associated loss of serotonin transmission may contribute to the frontal lobe dysfunction\n      associated with this disorder.  FLD patients will undergo a controlled clinical trial of an\n      orally administered serotonergic agent (Sertraline) which acts centrally to selectively\n      block serotonin uptake to treat patients' cognitive and behavioral frontal dysfunction.\n      Study subjects will be evaluated at regular intervals with a battery of neuropsychological\n      and behavioral tests designed to assess frontal and other cognitive functions.  In addition,\n      compliance and levels of the medication will be measured in the blood and when possible in\n      the cerebrospinal fluid (CSF)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Characterized as having behavioral manifestations using a standardized neuropsychiatric\n        scale and interview.\n\n        FLD patients' frontal cognitive sysfunctions characterized using a short neurobehavioral\n        test battery.\n\n        Patients must be able to be tested and cooperative with the procedures required in this\n        protocol.\n\n        No contraindications to the use of Sertraline.\n\n        No medical conditions that can reasonably be expected to subject the patient to\n        unwarranted risk (e.g., cancer) or require frequent changes in medication.\n        Well-controlled medical conditions such as hypertension and diabetes will not be excluded.\n\n        Patients must not be pregnant or nursing and must be using effective contraception, if\n        still at child-bearing age.\n\n        No history of prior severe traumatic brain injury or other severe neurologic or\n        psychiatric condition, such as psychosis, stroke, multiple sclerosis, or spinal cord\n        injury.\n\n        Not using any psychotropic medication which cannot be stopped 4 weeks before the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001777", 
            "org_study_id": "980046", 
            "secondary_id": "98-N-0046"
        }, 
        "intervention": {
            "intervention_name": "Sertraline", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Sertraline"
        }, 
        "keyword": [
            "Frontal Lobe Dementia", 
            "Serotonergic Transmission"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Controlled, Randomized, Double-Blind Trial of Sertraline in Patients With Frontal Lobe Dementia (FLD)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9222171", 
                "citation": "Litvan I, Agid Y, Sastry N, Jankovic J, Wenning GK, Goetz CG, Verny M, Brandel JP, Jellinger K, Chaudhuri KR, McKee A, Lai EC, Pearce RK, Bartko JJ, Sastrj N. What are the obstacles for an accurate clinical diagnosis of Pick's disease? A clinicopathologic study. Neurology. 1997 Jul;49(1):62-9. Erratum in: Neurology 1997 Dec;49(6):1755."
            }, 
            {
                "PMID": "8301318", 
                "citation": "Sparks DL, Danner FW, Davis DG, Hackney C, Landers T, Coyne CM. Neurochemical and histopathologic alterations characteristic of Pick's disease in a non-demented individual. J Neuropathol Exp Neurol. 1994 Jan;53(1):37-42."
            }, 
            {
                "PMID": "9184615", 
                "citation": "Swartz JR, Miller BL, Lesser IM, Darby AL. Frontotemporal dementia: treatment response to serotonin selective reuptake inhibitors. J Clin Psychiatry. 1997 May;58(5):212-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001777"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 1998"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}