{
    "clinical_study": {
        "@rank": "35392", 
        "brief_summary": {
            "textblock": "This study will explore new screening methods for early detection of breast and ovarian\n      cancer in women at high risk for these diseases, because they have an altered breast cancer\n      1 (BRCA1) or breast cancer 2 (BRCA2) gene.  It will also try to determine if breast tissue\n      characteristics in women with a BRCA1 or BRCA2 mutation differ from those in women with a\n      normal gene.\n\n      Premenopausal women between 25 and 45 years of age who have participated in National Cancer\n      Institute studies for families or individuals at high genetic risk of cancer (78-C-0039 or\n      99-C-0081) and who have at least a 50 percent probability of carrying an altered BRCA1 or\n      BRCA2 gene may be eligible for this study.\n\n      At the first visit, participants will have from 4 to 24 tablespoons of blood drawn and will\n      be interviewed about breast and ovarian cancer risk factors, family and personal history of\n      cancer, history of pregnancies, use of oral contraceptives and other hormones and drugs, and\n      previous surgery on the breasts and ovaries.  In addition, they will undergo the following\n      procedures:\n\n      Routine breast and ovarian cancer screening for high-risk women, including a mammogram,\n      breast and pelvic exam, instruction in breast self-examination, CA 125 blood test and\n      transvaginal ultrasound of the ovaries.\n\n      Magnetic Resonance Imaging (MRI) of the breast    MRI uses a strong magnetic field to show\n      structural and chemical changes in tissues.\n\n      Breast Duct Lavage   In this procedure samples of fluid and cells from the lining of the\n      breast milk ducts are collected to look for cancerous or pre-cancerous cell changes.\n\n      Positron Emission Tomography (PET) scan   PET scanning will be done only in participants\n      whose mammogram or MRI findings require additional evaluation.  This diagnostic test is\n      based on differences in how cells take up and use glucose (sugar), one of the body   s main\n      fuels.\n\n      Annual follow-up visits will be scheduled for 3 years and will include routine high-risk\n      screening as described above, blood draw, update of family history and risk factors, breast\n      MRI, breast duct lavage and, if there are changes on the MRI or mammogram that need further\n      evaluation, the PET will be repeated."
        }, 
        "brief_title": "Breast Imaging Studies in Women at High Genetic Risk of Breast Cancer: Annual Follow-Up Study", 
        "condition": "Breast Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Women who carry mutations in genes such as BRCA1/2 have a higher lifetime risk of\n           breast cancer (BC) and are at risk of developing BC at earlier ages than women in the\n           general population.\n\n        -  Prophylactic mastectomy and/or oophorectomy may be used to decrease risk and\n           intensified mammographic and magnetic resonance imaging (MRI) surveillance may allow\n           earlier diagnosis; however, prophylactic mastectomy has not been shown to convey\n           survival advantage over more conservative management.\n\n        -  Greater breast tissue density and low BC incidence result in a lower positive\n           predictive value of mammography in premenopausal women as compared to postmenopausal\n           women (PPV=0.04 for women aged 40-49).\n\n        -  This study explores whether high-risk breast imaging phenotypes may be identified by\n           comparing imaging characteristics of mutation carriers/non-carriers using two imaging\n           modalities: mammography and MRI.\n\n        -  Nipple Aspiration Fluid collection (NAF) and breast duct lavage will be used to obtain\n           cytologic materials which may be used as an adjunct to breast imaging for the early\n           detection of epithelial atypia and pre-invasive cancer.\n\n      Objectives:\n\n        -  Compare four outcomes including two mammographic density measures (qualitative and\n           semiquantitative), fibroglandular volume measure using MRI, and contrast enhancement\n           measure using MRI (both semiquantitative) in mutation carriers/non-carriers to improve\n           lesion detection\n\n        -  Explore non-ionizing approaches (MRI) to BC screening because the effects of ionizing\n           radiation due to mammography are unknown.\n\n        -  Use NAF and/or BDL to obtain epithelial cell samples and correlate cytologic and\n           imaging findings.\n\n        -  Gather prospective data on the transformation from\n           normal/hyperplastic/pre-invasive/invasive disease in BRCA1/2 mutation\n           carriers/non-carriers through molecular/genetic studies of breast tissue (via biopsy of\n           radiographic abnormalities) or breast fluid (via BDL and/or nipple aspiration) and\n           develop molecular markers for early detection of epithelial atypia/pre-invasive cancer.\n\n        -  Assess the psychosocial impact of participation in a BC screening program.\n\n      Eligibility:\n\n        -  Women 25-56 years of age carrying a known BRCA1/2 deleterious mutation.\n\n        -  Women between the ages of 25 -56 who are first- or second- degree relatives of\n           individuals with a deleterious BRCA1/2 mutation.\n\n        -  Women aged 25-56 who are first- or second- degree relatives of individuals with\n           BRCA-associated cancers in families with documented BRCA mutations.\n\n      Design:\n\n        -  Prospective cohort study of 200 women to gather data on the evolution of epithelial\n           cell/molecular changes in BRCA1/2 mutation carriers, by collecting/analyzing NAF, BDL\n           fluid, biopsy tissues (when indicated), and serum/lymphocytes; samples are stored for\n           future studies.\n\n        -  Women complete questionnaires and undergo breast/pelvis examination, transvaginal\n           ultrasonography, serum pregnancy test, fasting glucose, electrolytes, BUN, creatinine\n           and CA 125. Standard four view mammogram and breast MRI are performed on study entry\n           and annually for three additional years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA - Annual Follow-up Study:\n\n        To participate in the Annual Follow-up Study, a woman must:\n\n        Be at least 25 years of age (or 5 years younger than the age at diagnosis of the youngest\n        family member with a tumor associated with the Breast-Ovarian Cancer Syndrome) and less\n        than 56 years of age.\n\n        Must be:\n\n        A known BRCA1 or BRCA2 deleterious mutation carrier\n\n        OR\n\n        A first- or second- degree relative of an individual known to carry a deleterious BRCA1 or\n        BRCA2 mutation\n\n        OR\n\n        A first- or second- degree relative of an individual with a tumor associated with the\n        Breast-Ovarian Cancer Syndrome in a family with a known BRCA mutation.\n\n        Have undergone genetic counseling and risk assessment.\n\n        Agree to release of genetic test result for stratification purposes, whether or not she\n        has chosen to receive individual test results for clinical decision-making.\n\n        Have an ECOG performance status of 0-1.\n\n        Be able to provide informed consent.\n\n        Have at least one non-irradiated breast.\n\n        EXCLUSION CRITERIA  - Annual Follow-up Study:\n\n        Any of the following will result in exclusion from the Annual Follow-up Study:\n\n        Pregnancy or lactation within 6 months of enrollment.\n\n        Abnormal CA-125 level.\n\n        Bilateral breast cancer, ovarian (any stage) or breast cancer (Stage IIB or worse) unless\n        relapse free for 5 years prior to the time of enrollment.\n\n        Patients with DCIS, Stage I and Stage II breast cancer are eligible provided that it has\n        been at least 6 months from the completion of primary therapy (surgery, radiation, and\n        chemotherapy as applicable).  Tamoxifen and aromatase inhibitor adjuvant therapy is\n        allowed.\n\n        Patients with DCIS, Stage I and Stage II breast cancer who have had a local relapse after\n        primary treatment are not eligible unless they have been relapse free for 5 years prior to\n        the time of enrollment.\n\n        History of other invasive cancer unless relapse free for 5 years prior to the time of\n        enrollment.  Non-Melanoma skin cancer or cervical carcinoma in situ are excepted.\n\n        Previous bilateral mastectomy or bilateral radiation therapy.\n\n        Weigh over 136 kilograms.\n\n        Allergy to gadolinium.\n\n        Allergy to lidocaine or Marcaine (bupivacaine). (excluded from breast duct lavage only).\n\n        Subareolar or other surgery of the breast to be studied which might disrupt the ductal\n        systems.  For example, papilloma  resection, biopsy or fine needle aspirations (FNAs)\n        within 2 cm of the nipple might disrupt the ductal systems.  Biopsies or FNAs greater than\n        2 cm from the nipple are acceptable.  (Excluded from ductal lavage only)\n\n        A breast implant or prior silicone injections in the breast to be studied.  (Exclude from\n        breast ductal lavage only)\n\n        Active infections or inflammation in a breast to be studied.  (breast ductal lavage only)\n\n        Medical or psychiatric disorder which, in the opinion of the Principal Investigator, would\n        preclude informed consent or ability to participate in clinical research."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "56 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 27, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00012415", 
            "nct_id": "NCT00006421", 
            "org_study_id": "010009", 
            "secondary_id": "01-C-0009"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "BRCA1/2", 
            "Cancer Detection", 
            "MRI", 
            "PET", 
            "Screening", 
            "Breast", 
            "Imaging"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-C-0009.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Breast Imaging Screening Studies in Women at High Genetic Risk of Breast Cancer: Annual Follow-up Study", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Jennifer T Loud, C.R.N.P.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7825587", 
                "citation": "Easton DF, Ford D, Bishop DT. Breast and ovarian cancer incidence in BRCA1-mutation carriers. Breast Cancer Linkage Consortium. Am J Hum Genet. 1995 Jan;56(1):265-71."
            }, 
            {
                "PMID": "8091231", 
                "citation": "Wooster R, Neuhausen SL, Mangion J, Quirk Y, Ford D, Collins N, Nguyen K, Seal S, Tran T, Averill D, et al. Localization of a breast cancer susceptibility gene, BRCA2, to chromosome 13q12-13. Science. 1994 Sep 30;265(5181):2088-90."
            }, 
            {
                "PMID": "9145676", 
                "citation": "Struewing JP, Hartge P, Wacholder S, Baker SM, Berlin M, McAdams M, Timmerman MM, Brody LC, Tucker MA. The risk of cancer associated with specific mutations of BRCA1 and BRCA2 among Ashkenazi Jews. N Engl J Med. 1997 May 15;336(20):1401-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006421"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}