{
    "clinical_study": {
        "@rank": "85937", 
        "arm_group": {
            "arm_group_label": "HuM195/rGel", 
            "arm_group_type": "Experimental", 
            "description": "HuM195/rGel starting Dose = 3 mg/m^2 twice weekly for 2 weeks."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to find the highest safe dose of the anti-CD33\n      immunotoxin HuM-195/rGel that can be given to patients with advanced myeloid malignancies.\n      This treatment will be given to patients whose leukemia has not responded to prior\n      chemotherapy."
        }, 
        "brief_title": "Evaluation of the Anti-CD-33 Immunotoxin Hum-195/rGel in Patients With Advanced Myeloid Malignancies", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Acute Myeloid Leukemia", 
            "Chronic Myelomonocytic Leukemia", 
            "Myeloproliferative Disorders", 
            "Anemia, Refractory, With Excess of Blasts"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Refractory", 
                "Anemia, Refractory, with Excess of Blasts", 
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelomonocytic, Chronic", 
                "Leukemia, Myelomonocytic, Acute", 
                "Myeloproliferative Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Before therapy, all patients will be asked about their medical history, and a physical exam\n      (with measurement of vital signs) will be performed.  A chest X-ray and an electrocardiogram\n      (ECG - a test to measure the electrical activity of the heart) will be performed.  Blood\n      (about 4 teaspoons) will be drawn for routine tests and blood clotting tests.  Women who are\n      able to become pregnant will have a urine pregnancy test done.  A test will be done to\n      measure the amount of oxygen in your blood by placing a monitoring device on your finger.\n      Blood (about 1 teaspoon) will be taken to measure the amount of a protein that is present on\n      the diseased cells.  During the study period, the study staff will draw blood samples for\n      routine tests, pharmacokinetic (PK) tests, and anti-drug antibody tests.  Blood (about 1\n      teaspoon) will be drawn to measure the amount of a protein that is present on the diseased\n      cells.  A bone marrow sample will also be obtained before treatment and on Study Day 28.\n\n      Patients will receive four injections of the immunotoxin.  The immunotoxin is designed to\n      selectively destroy myeloid leukemia cells.  The injections will be given through a vein\n      twice weekly for two weeks.  Patients will then be evaluated twice weekly for the next two\n      weeks.  If there has been improvement in the leukemia, or if the leukemia has remained\n      stable and there have been no serious side effects of treatment, patients will then receive\n      a second course of immunotoxin injections.  These will again be given twice weekly for two\n      weeks.  Depending on the effectiveness against leukemia and the side effects, patients may\n      receive maintenance treatment.  This would also consist of two weekly injections given for\n      two weeks followed by two weeks of observation. Maintenance therapy may continue for up to\n      four months for partial response and up to two months for complete response.\n\n      This is an investigational study.  Up to 36 patients will take part in this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with relapsed or refractory acute myelogenous leukemia (AML), Refractory\n             anemia with excess blasts in transformation (RAEB-t), Refractory Anemia with Excess\n             Blasts (RAEB), or chronic myelomonocytic leukaemia (CMML) who failed at least one\n             previous chemotherapy course. Patients with accelerated CML Ph+ or myeloid blastic\n             crisis are eligible. Patients in accelerated phase of non-Philadelphia chromosome +\n             myeloproliferative disorders are also eligible:\n\n               -  P. vera,\n\n               -  myelofibrosis\n\n               -  essential thrombocytopenia with >5% blasts in the blood or bone marrow.\n\n          2. Male or female 18 yrs of age or older who have provided written informed consent\n\n          3. Tumor cells must be = or > 80% CD33 positive by flow cytometry\n\n          4. For women of childbearing potential (i.e. exclude post-menopausal women, women who\n             have been surgically sterilized), adequate birth control methods must be used.\n             Acceptable birth control methods are limited to oral contraceptives, implants,\n             diaphragm, IUD or spermicide used with a condom\n\n          5. White blood count (WBC) count <10,000/ml for AML, MDS, and myeloproliferative\n             disorders and up to 30,000 for accelerated CML\n\n          6. No cytotoxic chemotherapy for the two weeks prior to entering the study\n\n          7. No evidence of residual toxic effects grade 2 or higher from prior chemotherapy\n\n          8. Patients with proven bacterial infection are not eligible until resolution of the\n             infection (patient afebrile, not on steroids). Patients with active fungal infections\n             are eligible only if evidence of response to antifungal medications is documented and\n             they do not have fever exceeding 38°C\n\n          9. Creatinine - Patients should have values = or < 1.5 times the upper limit of\n             laboratory normal values\n\n         10. Liver function - Patients should have serum bilirubin values = or < 2.0 times the\n             upper limit of laboratory normal values. Patients should have SGOT and/or SGPT levels\n             = or < 2.5 times the upper limit of laboratory normal values\n\n         11. Cardiac function - Patients with cardiovascular disease should be < New York Heart\n             Association (NYHA) classification III\n\n         12. Pulmonary function - O2 saturation should be = or > 92% without exogenous O2\n             administered.\n\n         13. Neurologic function - Patients should have normal central nervous system function as\n             well as normal motor function consistent with = or < Grade 1 toxicity. Patients\n             should have peripheral sensory function damage (neuropathy) not exceeding Grade 1\n             toxicity\n\n        Exclusion Criteria:\n\n        Women who are pregnant or lactating"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038051", 
            "org_study_id": "DM98-342"
        }, 
        "intervention": {
            "arm_group_label": "HuM195/rGel", 
            "description": "Starting Dose = 3 mg/m^2 twice weekly for 2 weeks.", 
            "intervention_name": "Hum-195/rGel", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Immunotoxins"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Acute Myeloid Leukemia", 
            "AML", 
            "Chronic Myelomonocytic Leukemia", 
            "CMML", 
            "Myeloproliferative Disorders", 
            "Refractory Anemia with Excess of Blasts", 
            "RAEB-t", 
            "RAEB", 
            "Hum-195/rGel"
        ], 
        "lastchanged_date": "April 1, 2013", 
        "link": {
            "description": "M.D. Anderson's Website", 
            "url": "http://mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Evaluation of the Anti-CD-33 Immunotoxin Hum-195/rGel in Patients With Advanced Myeloid Malignancies", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Jorge Cortes, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Dose-limiting toxicity considered to have occurred when (1) >grade 2 extramedullary toxicity possibly related to HuM195/rGel (except nausea, vomiting or diarrhea unless uncontrolled by optimal management, or electrolyte abnormalities unless clinically significant or not correctable after optimal replacement) is observed or (2) >42 days from day 1 of therapy elapse before return of neutrophil count to >500 and platelet count to >25,000 in absence of leukemia (i.e., with a normal or hypercellular bone marrow with <5% blasts).", 
            "measure": "Maximum Tolerated Dose (MTD)", 
            "safety_issue": "Yes", 
            "time_frame": "Continuous assessment of safety throughout entire study period and determination of dose-limiting toxicities at end of two week evaluation period (4 weeks from start of therapy)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038051"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "UT MD Anderson Cancer Center": "29.76 -95.369"
    }
}