{
    "clinical_study": {
        "@rank": "50537", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies such as cetuximab can locate tumor cells and either kill\n      them or deliver tumor-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of cetuximab in treating patients who\n      have stage IV colorectal cancer that has not responded to previous treatment."
        }, 
        "brief_title": "Cetuximab in Treating Patients With Stage IV Colorectal Cancer", 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate of patients with irinotecan-refractory, stage IV\n      colorectal cancer when treated with cetuximab. II. Determine the safety and toxic effects of\n      this drug in these patients. III. Determine the time to progression of patients treated with\n      this drug.\n\n      OUTLINE: This is a multicenter study. Patients receive cetuximab IV over 1-2 hours weekly\n      for 6 weeks. Treatment repeats in the absence of disease progression or unacceptable\n      toxicity. Patients are followed at 4 weeks and then every 3 months thereafter.\n\n      PROJECTED ACCRUAL: A total of 20-40 patients will be accrued for this study within 4 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent stage IV colorectal cancer Any\n        T, any N, M1 Documented progressive disease within 6 months of completing an irinotecan-\n        containing regimen Bidimensionally measurable metastatic disease Meningeal or CNS\n        involvement allowed Immunohistochemical evidence of EGFR expression (at least 1+)\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3 WBC at least\n        3,500/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 9 g/dL Hepatic:\n        Bilirubin no greater than 1.5 times upper limit of normal (ULN) AST no greater than 5\n        times ULN Alkaline phosphatase no greater than 5 times ULN Renal: Creatinine no greater\n        than 1.5 times ULN Cardiovascular: No history of uncontrolled angina, arrhythmias, or\n        congestive heart failure Other: No other malignancy within the past 3 years except basal\n        cell skin cancer or pre-invasive carcinoma of the cervix No uncontrolled seizure disorder\n        No neuropathy greater than grade 2 or other neurologic disease No medical or psychiatric\n        condition that would preclude study Not pregnant or nursing Negative pregnancy test\n        Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior murine monoclonal antibody therapy or\n        cetuximab Chemotherapy: See Disease Characteristics Recovered from prior chemotherapy No\n        other chemotherapy since completing irinotecan-containing regimen No concurrent\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: At least 30 days since prior\n        radiotherapy and recovered No concurrent radiotherapy Surgery: At least 21 days since\n        prior surgery, except diagnostic biopsy, and recovered Other: At least 30 days since prior\n        investigational agents and recovered"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00020930", 
            "org_study_id": "CDR0000068731", 
            "secondary_id": [
                "MSKCC-01034", 
                "IMCL-CP02-0141", 
                "NCI-G01-1970"
            ]
        }, 
        "intervention": {
            "intervention_name": "cetuximab", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": "Cetuximab"
        }, 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer"
        ], 
        "lastchanged_date": "December 3, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-01034"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of an Anti-Epidermal Growth Factor Receptor (EGFR) Antibody, Cetuximab, in Patients With Irinotecan-Refractory, Stage IV Colorectal Carcinoma", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Leonard B. Saltz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00020930"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2009"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}