{
    "clinical_study": {
        "@rank": "138060", 
        "brief_summary": {
            "textblock": "To test the efficacy of prothrombin complex concentrates (Factor IX) in the treatment of\n      hemophiliac patients who had inhibitors to Factor VIII."
        }, 
        "brief_title": "Cooperative Study of Factor VIII Inhibitors", 
        "completion_date": {
            "#text": "July 1979", 
            "@type": "Actual"
        }, 
        "condition": [
            "Blood Coagulation Disorders", 
            "Hematologic Diseases", 
            "Hemophilia A", 
            "Hemorrhagic Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Blood Coagulation Disorders", 
                "Hemostatic Disorders", 
                "Hematologic Diseases", 
                "Hemophilia A", 
                "Hemorrhagic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Despite major advances in the treatment of patients with hemophilia, a serious remaining\n      challenge was presented by the occurrence of circulating inhibitors to Factor VIII.  Because\n      of lack of information on the natural course of patients with Factor VIII inhibitors, the\n      relative efficacy of various modes of therapy was not established.  The Division of Blood\n      Diseases and Resources decided to sponsor a clinical investigation which would evaluate\n      populations of hemophilia patients for Factor VIII inhibitors, follow up these patients to\n      provide information on the natural history of the inhibitor in the hemophilia patients, and\n      make available a reference center to monitor results and attain uniformity.\n\n      Treatment of a patient with a severe inhibitor and consequent bleeding remained a problem.\n      Management included protracted treatment with Factor VIII, use of immunosuppressive agents\n      and prothrombin complex (or Factor IX) concentrates.  The rationale for Factor IX was that\n      it bypassed the defect in Factor VIII caused by the inhibitor.  This method of therapy\n      attracted wide popularity, but the success was greatly debated.  It was intended at the very\n      outset of the Factor VIII study that therapeutic trials involving patients with inhibitors\n      would not be a prime function, but that such studies would be monitored if necessary.  A\n      controlled trial of Factor IX concentrates therapy was strongly advised by the DBDR Advisory\n      Committee.  Accordingly, during fiscal year 1978, a protocol for a double-blind control\n      study was developed by the Factor VIII inhibitor group.  The trial began in the spring of\n      1978, and the intervention terminated about one year later.\n\n      DESIGN NARRATIVE:\n\n      Double-blind study; patients served as their own controls.  A total of 51 patients each\n      received a single large dose of Konyne, Proplex, or diluted albumin (as a control).  Joint\n      bleeding of the elbow, knee, and ankle was evaluated six hours after each dose."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males with hemophilia, not stratified as to ethnic group."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000582", 
            "org_study_id": "302"
        }, 
        "intervention": {
            "intervention_name": "factor ix", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "April 26, 2012", 
        "overall_official": [
            {
                "affiliation": "Mount Sinai School of Medicine", 
                "last_name": "Louis Aledort"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "J. Edson"
            }, 
            {
                "affiliation": "Milton S. Hershey Medical Center", 
                "last_name": "M. Eyster"
            }, 
            {
                "affiliation": "University of Oregon Health Sciences Center", 
                "last_name": "Scott Goodnight"
            }, 
            {
                "affiliation": "University of Colorado Medical Center", 
                "last_name": "William Hathaway"
            }, 
            {
                "affiliation": "Milwaukee Children's Hospital", 
                "last_name": "Jack Lazerson"
            }, 
            {
                "affiliation": "Memorial Hospital", 
                "last_name": "Peter Levine"
            }, 
            {
                "affiliation": "Wayne State University", 
                "last_name": "Jeanne Lusher"
            }, 
            {
                "affiliation": "University of North Carolina", 
                "last_name": "Campbell McMillan"
            }, 
            {
                "affiliation": "Thomas Jefferson University", 
                "last_name": "Sandor Shapiro"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "647123", 
                "citation": "Eyster ME, Gill FM, Blatt PM, Hilgartner MW, Ballard JO, Kinney TR. Central nervous system bleeding in hemophiliacs. Blood. 1978 Jun;51(6):1179-88."
            }, 
            {
                "PMID": "309282", 
                "citation": "Lusher JM, McMillan CW. Severe factor VIII and factor IX deficiency in females. Am J Med. 1978 Oct;65(4):637-48."
            }, 
            {
                "PMID": "508942", 
                "citation": "Kasper CK. Effect of prothrombin complex concentrates on factor VIII inhibitor levels. Blood. 1979 Dec;54(6):1358-68."
            }, 
            {
                "PMID": "6771653", 
                "citation": "Lusher JM, Shapiro SS, Palascak JE, Rao AV, Levine PH, Blatt PM. Efficacy of prothrombin-complex concentrates in hemophiliacs with antibodies to factor VIII: a multicenter therapeutic trial. N Engl J Med. 1980 Aug 21;303(8):421-5."
            }, 
            {
                "PMID": "6264019", 
                "citation": "Gerety RJ, Eyster ME, Tabor E, Drucker JA, Lusch CJ, Prager D, Rice SA, Bowman HS. Hepatitis B virus, hepatitis A virus and persistently elevated aminotransferases in hemophiliacs. J Med Virol. 1980;6(2):111-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000582"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1978", 
        "study_design": "Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}