{
    "clinical_study": {
        "@rank": "75750", 
        "brief_summary": {
            "textblock": "This study will explore faster and easier ways to detect infection with the intestinal\n      parasite Strongyloides stercoralis and learn more about the conditions under which it causes\n      serious disease. Ordinarily, the Strongyloides helminth (type of intestinal worm) causes\n      only few, if any, symptoms, but in people with weakened immunity it may be very serious, and\n      even deadly.\n\n      People between 5 and 80 years of age with known or suspected S. stercoralis infection, or\n      infection with another helminth, such as filariasis, that might cause a cross-reaction with\n      S. stercoralis may be eligible for this study.\n\n      Participants found to be infected with S. stercoralis will be treated with ivermectin,\n      thiabendazole, or albendazole. In addition, they will undergo the following tests and\n      procedures:\n\n        -  Blood tests and stool samples: Samples will be collected before and after treatment to\n           check general health status and immune function, and to look for parasites in stool. Up\n           to 50 milliliters (10 teaspoons) of blood will be drawn in adults and up to 25 ml (5\n           teaspoons) in children.\n\n        -  Skin tests: A test similar to those used for tuberculosis and allergies will be\n           conducted to determine if there is sensitization to products of the parasite. Such a\n           test might be used as a rapid method to diagnose the infection. About three drops of\n           several different antigens (proteins) are injected into the skin of the arm. After 15\n           to 20 minutes, the area is checked to see if a red spot has formed and, if so, the spot\n           is measured."
        }, 
        "brief_title": "Study of Patients With Strongyloides Stercoralis Infection", 
        "condition": [
            "HIV Infection", 
            "Nematode Infection", 
            "Strongyloidiasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Nematode Infections", 
                "Strongyloidiasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is directed to patients with known or suspected Strongyloides stercoralis\n      infection because it is a relatively common parasitic infection, even in the United States.\n      It is difficult to diagnose, and efficacy of treatment is difficult to evaluate.  Some\n      infected individuals can develop serious even fatal, disease under certain conditions of\n      immunosuppression.  Because newer diagnostic methods are needed to diagnose this infection,\n      we have developed new diagnostics that will be evaluated in comparison to more standard\n      diagnostic tests.  Serum and cells will also be collected from patients on this protocol to\n      understand the cellular and humoral response to the parasite and its antigens.  All subjects\n      proven to have Strongyloides stercoralis infection will be treated with standard therapy and\n      followed to assess both the efficacy of treatment and the changes in humoral and cellular\n      immune responses induced by treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Age of 5 to 80 years and of either sex.\n\n        Access to primary medical care provider outside of the NIH\n\n        Ability to give written informed consent (for adults) and parental consent (for those\n        under 18)\n\n        Presence of known or suspected infection with Stronglyloides stercoralis, such as\n        significant peripheral blood eosinophilia (greater than 1000 eosinophils/mm(3)) for which\n        no other cause is apparent.\n\n        Willingness to participate and provide blood for in vitro assays and serum storage.\n\n        EXCLUSION CRITERIA:\n\n        Less than 5 years of age\n\n        Pregnancy is not a criterion for exclusion."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": "650", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001245", 
            "org_study_id": "890174", 
            "secondary_id": "89-I-0174"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Strongyloidiasis", 
            "Immediate Hypersensitivity Skin Test", 
            "IgE", 
            "Nematode", 
            "Immunosuppression", 
            "Skin Test", 
            "Diagnosis", 
            "Intestinal Helminth", 
            "Immediate Hypersensitivity"
        ], 
        "lastchanged_date": "August 24, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study of Patients With Known or Suspected Infection With Strongyloides Stercoralis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2009", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "3081656", 
                "citation": "Neva FA. Biology and immunology of human strongyloidiasis. J Infect Dis. 1986 Mar;153(3):397-406. Review."
            }, 
            {
                "PMID": "1543206", 
                "citation": "Newton RC, Limpuangthip P, Greenberg S, Gam A, Neva FA. Strongyloides stercoralis hyperinfection in a carrier of HTLV-I virus with evidence of selective immunosuppression. Am J Med. 1992 Feb;92(2):202-8."
            }, 
            {
                "PMID": "3699981", 
                "citation": "Sato Y, Otsuru M, Takara M, Shiroma Y. Intradermal reactions in strongyloidiasis. Int J Parasitol. 1986 Feb;16(1):87-91. No abstract available."
            }
        ], 
        "removed_countries": {
            "country": "Brazil"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001245"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}