{
    "clinical_study": {
        "@rank": "25297", 
        "brief_summary": {
            "textblock": "To test the effectiveness of school-based asthma education interventions, community-based\n      asthma health workers' programs and the combination of these on asthmatic children.  Also,\n      to examine the separate and combined impact of asthma interventions designed to address\n      problems associated with effective asthma self-management amd difficulties in establishing\n      and maintaining continuity of medical care."
        }, 
        "brief_title": "Community Intervention for Minority Children With Asthma", 
        "completion_date": "July 1995", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma is a leading cause of childhood illness that disproportionately affects minority\n      children.  The causes of higher hospitalization and death rates among minority children with\n      asthma are not understood.  It is commonly assumed that barriers related to poverty underlie\n      this public health issue.  Two proposed causes of this increased morbidity and mortality are\n      problems associated with effective asthma self-management and difficulties in establishing\n      and maintaining continuity of medical care.\n\n      The study was part of a demonstration and education initiative \"Interventions for Control of\n      Asthma Among Black and Hispanic Children\"  which was released by the NHLBI in June 1989.\n\n      DESIGN NARRATIVE:\n\n      A school-based asthma self-management program was developed to promote children's\n      self-management skills within predominately minority schools.  A community-based asthma\n      health worker program was developed to assist minority families in establishing and\n      maintaining asthma health care within the community.  It was hypothesized that the most\n      effective control of asthma would be achieved with the combination of these two\n      interventions. Twenty elementary schools each in inner-city Baltimore, Maryland and\n      inner-city Washington D.C. served as study sites.  Asthmatic children grades 1-5 were\n      identified by school records and parent surveys.  After obtaining consent, schools were\n      randomly assigned to one of four intervention groups:  1) a control/minimal intervention, 2)\n      a school-based asthma education program, 3) a community-based asthma health worker program,\n      and 4) a combined intervention that included both the school-based education program and the\n      community-based health worker program.  The duration of both the school program and the\n      Community health worker program was twelve months.  Baseline measures were collected after\n      obtaining consent and prior to school randomization.  Followup measures were collected from\n      children and families at 6, 12, 18, and 24 months. Data were collected on hospitalization,\n      emergency or urgent care, acute episodes, health care utilization, medications, school\n      absences, academic performance, self-esteem, self and family asthma management, and family\n      coping."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005715", 
            "org_study_id": "4924"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8194287", 
                "citation": "Butz AM, Malveaux FJ, Eggleston P, Thompson L, Schneider S, Weeks K, Huss K, Murigande C, Rand CS. Use of community health workers with inner-city children who have asthma. Clin Pediatr (Phila). 1994 Mar;33(3):135-41."
            }, 
            {
                "PMID": "8109808", 
                "citation": "Huss K, Rand CS, Butz AM, Eggleston PA, Murigande C, Thompson LC, Schneider S, Weeks K, Malveaux FJ. Home environmental risk factors in urban minority asthmatic children. Ann Allergy. 1994 Feb;72(2):173-7."
            }, 
            {
                "PMID": "9480996", 
                "citation": "Eggleston PA, Malveaux FJ, Butz AM, Huss K, Thompson L, Kolodner K, Rand CS. Medications used by children with asthma living in the inner city. Pediatrics. 1998 Mar;101(3 Pt 1):349-54."
            }, 
            {
                "PMID": "9335839", 
                "citation": "Schneider SL, Richard M, Huss K, Huss RW, Thompson LC, Butz AM, Eggleston PA, Kolodner KB, Rand CS, Malveaux FJ. Moving health care education into the community. Nurs Manage. 1997 Sep;28(9):40-3."
            }, 
            {
                "PMID": "8565388", 
                "citation": "Butz AM, Malveaux FJ, Eggleston P, Thompson L, Huss K, Kolodner K, Rand CS. Social factors associated with behavioral problems in children with asthma. Clin Pediatr (Phila). 1995 Nov;34(11):581-90."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005715"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}