{
    "clinical_study": {
        "@rank": "139824", 
        "brief_summary": {
            "textblock": "This study will evaluate whether Atomoxetine improves cognition in healthy volunteers as\n      well as patients with schizophrenia.  Atomoxetine is a drug that has been FDA approved for\n      Attention Deficit Disorder and allegedly increase the amount of the neurotransmitter\n      dopamine in the frontal cortex of the brain.\n\n      ..."
        }, 
        "brief_title": "Clinical Trial of Tolcapone for Cognition in Schizophrenia", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "Psychopharmacological modulation of the catecholaminergic system can enhance some aspects of\n      cognitive function. For example, COMT inhibitors can slightly improve working\n      memory/executive function. Differences in the response between individuals might be related\n      to a number of factors, including variations in the genes. The recent finding that a\n      polymorphism in the catechol-o-methyl-transferase (COMT) gene, which produces a 4 fold\n      change in enzyme activity, accounts for 4 percent of the variance in performance of working\n      memory tasks in humans suggest that COMT genotype may predict response to COMT inhibitors.\n      In the present investigation our goal is to examine, in normal controls and patients with\n      schizophrenia, the effect of a centrally acting (tolcapone) and of a peripherally acting\n      (entacapone) COMT inhibitor on cognitive function. We predict that both normal controls and\n      patients with schizophrenia with the val/val genotype will have a significant, though\n      transient, improvement in working memory in subjects treated with tolcapone but not in those\n      treated with entacapone. Furthermore, in conjunction with other NIMH imaging protocols, we\n      would like to examine the neurophysiological correlates related to working memory. We\n      predict, in tolcapone treated subjects, improved measures in prefrontal 'efficiency' in\n      subjects and patients specifically with the val/val genotype. The present protocol will\n      provide new insights on the importance of this genetic polymorphism in the regulation of\n      aminergic-controlled cognitive function in normal individuals. Furthermore, this protocol\n      will test whether COMT inhibitors offer a new treatment-based on genotype - for cognitive\n      impairment in schizophrenia. No IND is required for the present study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Prior participation under NIH protocol number 95-M-0150, or new normal\n                  volunteers or schizophrenic patients that meet criteria for NIH protocol number\n                  95-M-0150.\n\n               2. No Axis I or Axis II diagnosis in normal volunteers.\n\n               3. Age range: 18-50 years.\n\n        EXCLUSION CRITERIA:\n\n          1. Normal volunteers with an Axis I or Axis II disorder obtained either from prior SCID\n             interview in Protocol 95-M-0150 or through a screening interview will be excluded.\n\n          2. Subjects with a history of cardiovascular disease, liver disease and other medical\n             illnesses, and untreated or uncontrolled hypertension will be excluded. An\n             electrocardiogram, blood pressure, pulse rate and metabolic panel including LFTs will\n             be checked on all subjects prior to participation in the study. Individuals with\n             persistent tardive dyskinesia or abnormal LFTs, or individuals with significant\n             history of alcoholism or liver enzyme elevation will be excluded from the study.\n\n          3. Schizophrenic patients taking clozapine, a COMT inhibitor, any illicit drugs of\n             abuse, or MAO inhibitors will be excluded.\n\n          4. Normal control subjects taking any medications other than occasional NSAI will be\n             excluded.\n\n          5. Pregnant women. Women of childbearing potential will undergo a urine pregnancy test\n             the day the study initiates and screened by history for the possibility of pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00044083", 
            "org_study_id": "020239", 
            "secondary_id": "02-M-0239"
        }, 
        "intervention": {
            "description": "Tolcapone 200 mg tid: Placebo 1 week-Wash Out 1 week-Drug 1 week (or vice versa)", 
            "intervention_name": "Tolcapone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Tolcapone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Catecholamines", 
            "Dopamine", 
            "Clinical Trial", 
            "fMRI", 
            "PFC", 
            "Vitamin B2", 
            "Riboflavin", 
            "Tolcapone", 
            "Placebo", 
            "Normal Volunteers", 
            "Schizophrenia", 
            "Healthy Volunteers", 
            "HV"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-M-0239.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Randomized, Double-Blinded, Placebo Controlled Study of the Effects of Tolcapone and Entacapone on Cognitive Function in Patients With Schizophrenia and Normal Controls Based on COMT Genotype", 
        "overall_contact": {
            "last_name": "Joann Berkson, R.N.", 
            "phone": "(301) 451-0167"
        }, 
        "overall_contact_backup": {
            "email": "apudj@mail.nih.gov", 
            "last_name": "Jose A Apud, M.D.", 
            "phone": "(301) 594-6561"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Jose A Apud, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Genetic differences in working memory testing or fMRI activation1", 
            "safety_issue": "No"
        }, 
        "reference": [
            {
                "PMID": "8518836", 
                "citation": "Aksoy S, Klener J, Weinshilboum RM. Catechol O-methyltransferase pharmacogenetics: photoaffinity labelling and western blot analysis of human liver samples. Pharmacogenetics. 1993 Apr;3(2):116-22."
            }, 
            {
                "PMID": "8784225", 
                "citation": "Andreasen NC, Arndt S, Cizadlo T, O'Leary DS, Watkins GL, Ponto LL, Hichwa RD. Sample size and statistical power in [15O]H2O studies of human cognition. J Cereb Blood Flow Metab. 1996 Sep;16(5):804-16."
            }, 
            {
                "PMID": "9208378", 
                "citation": "Arnsten AF. Catecholamine regulation of the prefrontal cortex. J Psychopharmacol. 1997;11(2):151-62. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00044083"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Panss, Ham-A, POMS, Blood draws for drug levels and liver enzymes", 
            "safety_issue": "Yes"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double-Blind", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}