{
    "clinical_study": {
        "@rank": "8429", 
        "arm_group": [
            {
                "arm_group_label": "Arm A: Intracel KLH", 
                "description": "Intracel KLH 1000 mcg (1 mg) without adjuvant, subcutaneous Tetanus Toxoid 0.5 ml intramuscularly (this arm closed 1/2/02)."
            }, 
            {
                "arm_group_label": "Arm B: Biosyn KLH", 
                "description": "Biosyn KLH 1000 mcg (1 mg) without adjuvant, subcutaneous tetanus toxoid 0.5 ml intramuscularly (this arm closed 3/18/03)."
            }, 
            {
                "arm_group_label": "Arm C: Biosyn KLH with Montanide ISA51", 
                "description": "Biosyn KLH 1000 mcg (1 mg) with Montanide ISA51 (replaced with vegetable (VG) source after 8/31/06) and subcutaneous Tetanus toxoid 0.5 ml intramuscularly."
            }
        ], 
        "biospec_descr": {
            "textblock": "analysis of blood samples before and 4 weeks postvaccination"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn how the immune system works in response to vaccines.\n      We will give the vaccines to subjects who have cancer but have not had treatment, and to\n      patients who have had chemotherapy or stem cell transplant.  Some patients will get vaccines\n      while they are on treatments which boost the immune system (like the immune stimulating drug\n      interleukin-2 or IL-2).  Although we have safely treated many patients with immune boosting\n      drugs, we do not yet know if they improve the body's immune system to respond better to a\n      vaccine.  Some healthy volunteers will also be given the vaccines in order to serve as\n      control subjects to get a good measure of the normal immune response.  We will compare the\n      patients and the healthy volunteers to study how their immune systems respond to the\n      vaccines.\n\n      There are several different types of white cells in the blood.  We are interested in immune\n      cells in the blood called T-cells.  These T-cells detect foreign substances in the body\n      (like viruses and cancer cells).  We are trying to learn more about how the body fights\n      these foreign substances.  Our goal is to develop cancer vaccines which would teach T-cells\n      to detect and kill cancer cells better.  We know that in healthy people the immune system\n      effectively protects against recurrent virus infection.  For example, that is why people\n      only get \"mono\" (mononucleosis) once under normal circumstances.  When the body is infected\n      with the \"mono\" virus, the immune system remembers and prevents further infection.  We are\n      trying to use the immune system to prevent cancer relapse.  To test this, we will give two\n      vaccines which have been used to measure these immune responses.  Blood samples will be\n      studied from cancer patients and will be compared to similar samples from normal subjects."
        }, 
        "brief_title": "Vaccination With Tetanus and KLH to Assess Immune Responses.", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Cancer", 
        "condition_browse": {
            "mesh_term": "Tetanus"
        }, 
        "detailed_description": {
            "textblock": "Patients will receive each vaccine once only consisting of:\n\n      Arm A: Intracel KLH 1000 mcg (1 mg) without adjuvant, subcutaneous Tetanus Toxoid 0.5 ml\n      intramuscularly (this arm closed 1/2/02).\n\n      Arm B: Biosyn KLH 1000 mcg (1 mg) without adjuvant, subcutaneous tetanus toxoid 0.5 ml\n      intramuscularly (this arm closed 3/18/03).\n\n      Arm C: Biosyn KLH 1000 mcg (1 mg) with Montanide ISA51 (now replaced with vegetable (VG)\n      source after 8/31/06 to increase product safety) subcutaneous Tetanus toxoid 0.5 ml\n      intramuscularly (this arm open 3/18/03).\n\n      Subjects ineligible for tetanus may still receive KLH on this protocol. This is especially\n      true given the national shortage of tetanus vaccines. Subjects will be eligible for tetanus\n      when it becomes available if there has been no significant change in treatment interventions\n      or overall health status and it is within 3 months of the KLH vaccine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a diagnosis of cancer of any histologic type.\n\n          -  Patients must have a Karnofsky performance status great or equal to 70%.\n\n          -  Patients must have an expected survival for at least four months.\n\n          -  Normal healthy volunteers to serve as control for this study.\n\n          -  All patients must sign informed consent approved by the Committee on the Use of Human\n             Subjects at the University of Minnesota\n\n        Exclusion Criteria:\n\n          -  Pregnant or lactating women. Females of child-bearing potential will be asked to take\n             a pregnancy test before receiving vaccines.\n\n          -  Serious intercurrent medical illnesses which would interfere with the ability of the\n             patient to carry out the follow-up monitoring program.\n\n          -  Immunization should not be administered during the course of any febrile illness or\n             acute infection.\n\n          -  Hypersensitivity to any component of the vaccine, including Thimerosal, a mercury\n             derivative.\n\n          -  The occurrence of any type of neurologic symptoms to tetanus vaccine in th past.\n\n          -  Patients with a history of seafood allergy are excluded from receiving KLH.\n\n          -  Subjects who have had tetanus toxoid within the last 7 years are not eligible for\n             tetanus vaccine component of this protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "-  Normal volunteers\n\n          -  Patients with Cancer (breast, melanoma, hematologic)\n\n          -  Transplant patients (umbilical cord blood transplant, autologous transplant)\n\n          -  Patients receiving other cancer vaccines"
            }
        }, 
        "enrollment": {
            "#text": "112", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000105", 
            "org_study_id": "2002LS032", 
            "secondary_id": "MT1999-06"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A: Intracel KLH", 
                "description": "Intracel KLH 1000 mcg (1 mg) without adjuvant, subcutaneous Tetanus Toxoid 0.5 ml intramuscularly.", 
                "intervention_name": "Intracel KLH Vaccine", 
                "intervention_type": "Biological", 
                "other_name": [
                    "KLH BCI-ImmuneActivator(TM)", 
                    "IntraCel"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm B: Biosyn KLH", 
                    "Arm C: Biosyn KLH with Montanide ISA51"
                ], 
                "description": "Biosyn KLH 1000 mcg (1 mg) without adjuvant, subcutaneous tetanus toxoid 0.5 ml intramuscularly.", 
                "intervention_name": "Biosyn KLH", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Immunocyanin", 
                    "IMMUCOTHEL®", 
                    "VACMUNE®"
                ]
            }, 
            {
                "arm_group_label": "Arm C: Biosyn KLH with Montanide ISA51", 
                "description": "Emulsify the KLH with Montanide ISA-51. The KLH 1 mg vial will be reconstituted in 0.5 mL sterile water. Once solubilized, add 0.6 mL of Montanide ISA to the vial and administered contents subcutaneously.", 
                "intervention_name": "Montanide ISA51", 
                "intervention_type": "Drug", 
                "other_name": "Montanide ISA 51 VG"
            }, 
            {
                "arm_group_label": [
                    "Arm A: Intracel KLH", 
                    "Arm B: Biosyn KLH", 
                    "Arm C: Biosyn KLH with Montanide ISA51"
                ], 
                "description": "Tetanus Toxoid Adsorbed, Aluminum Phosphate Adsorbed, PUROGENATED® (TT), is a sterile preparation of refined tetanus toxoid for intramuscular use only.", 
                "intervention_name": "Tetanus toxoid", 
                "intervention_type": "Biological", 
                "other_name": "PUROGENATED®"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Keyhole-limpet hemocyanin", 
                "Freund's Adjuvant"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "November 6, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "Division of Hematology, Oncology, and Transplantation 420 Delaware St., SE, Box 806 Mayo"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Vaccination With Tetanus Toxoid and Keyhole Limpet Hemocyanin (KLH) to Assess Antigen-Specific Immune Responses", 
        "overall_official": {
            "affiliation": "Masonic Cancer Center, University of Minnesota", 
            "last_name": "Jeffrey Miller, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To assess whether patients can mediate an appropriate immune response KLH", 
            "safety_issue": "No", 
            "time_frame": "Week 4 post vaccination"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000105"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Tetanus Response", 
            "safety_issue": "No", 
            "time_frame": "Throughout study"
        }, 
        "source": "Masonic Cancer Center, University of Minnesota", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Masonic Cancer Center, University of Minnesota", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2012", 
        "why_stopped": "Replaced by another study."
    }, 
    "geocoordinates": {
        "Division of Hematology, Oncology, and Transplantation 420 Delaware St., SE, Box 806 Mayo": "44.98 -93.264"
    }
}