{
    "clinical_study": {
        "@rank": "15211", 
        "brief_summary": {
            "textblock": "This study will evaluate the effects of intermittent short cycles of HAART (highly active\n      antiretroviral therapy) for treating HIV infection.  HAART is a multi-drug regimen that is\n      very effective in suppressing HIV and perhaps slowing or halting progression to AIDS.\n      However, the treatment has significant drawbacks: it cannot completely rid the body of\n      virus; long-term therapy carries a risk of toxicity (harmful side effects); and the regimen\n      is difficult to comply with because many pills and capsules must be taken daily. When\n      patients stop taking HAART, their HIV levels climb again. This study will see if giving\n      HAART in short cycles of 7 days on, 7 days off, can keep viral levels low while maintaining\n      CD4+ T cell counts.\n\n      HIV-infected people age 18 or older who are receiving HAART and have a viral load of less\n      than 50 copies/ml and a CD4+ T cell count of at least 175 cells/mm3 may be eligible for this\n      study. Candidates will be screened with a medical history and physical examination, blood\n      and urine tests, and possibly a chest X-ray and electrocardiogram. Women of childbearing\n      potential will have a pregnancy test.\n\n      Participants will be randomly assigned to either continue their current medication regimen\n      or to take HAART in intermittent cycles of 7 days off, 7 days on. Patients will continue\n      treatment for 72 weeks or until viral levels increase or CD4+ T cell counts decline to a\n      level of concern.\n\n      Upon entering the study, patients will have blood tests to monitor the amount of virus in\n      the blood, CD4+ T cell count, viral resistance to HAART medications, side effects of the\n      drug, and immune response to HIV in the test tube. They will have clinic visits for a\n      history, physical examination and blood draws every month for 12 months. At that time,\n      depending on T cell counts and viral load, the number of visits may be reduced, but never\n      less frequently than every other month.\n\n      Patients will also undergo leukapheresis-a procedure for collecting quantities of white\n      blood cells-every 3 to 4 months while on the study. For this procedure, whole blood is\n      collected through a needle in an arm vein (similar to donating blood). The blood is\n      circulated through a cell separator where the white cells are removed, and the rest of the\n      blood (plasma, red cells and platelets) is returned through the same needle or through a\n      second one in the other arm. The collected white cells are used for special studies on the\n      level and function of T cells and to detect hidden virus."
        }, 
        "brief_title": "Intermittent vs. Continuous HAART to Treat Chronic HIV Infection", 
        "completion_date": "January 2005", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although highly active antiretroviral therapy (HAART) has been successful in suppressing\n      plasma HIV RNA levels in infected patients, it has not resulted in eradication of virus.  It\n      is now clear that virus replication persists despite undetectable plasma viremia in\n      individuals receiving HAART.  In this regard, withdrawing HAART, even after prolonged\n      periods of virus suppression, leads to an almost universal rapid rebound of plasma viremia.\n      It is also now clear that prolonged, continuous HAART carries a risk of significant toxicity\n      and side effects.  In addition, the monetary cost of HAART is prohibitive for many\n      individuals and countries.  These recent observations may argue for a different approach to\n      HAART with the goals of :  1) durable suppression of virus replication, without an attempt\n      at eradication, 2) minimization of toxicity and side effects and improvement in patient\n      life-style, and 3) a reduction in cost.  Therefore, we propose to study the virologic and\n      immunologic effects of short cycle intermittent versus continuous HAART in HIV-infected\n      individuals as a possible means to achieve these goals.  In a pilot study of patients\n      successfully treated with HAART, we have demonstrated that cycles of 7 days on HAART\n      followed by 7 days off HAART can maintain suppression of plasma, lymph node, and resting\n      CD4+ T cell HIV while maintaining CD4+ T cell counts for up to 1 year.  It is the purpose of\n      this study to further evaluate these observations with a randomized, controlled,\n      intent-to-treat trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Documentation of HIV-1 infection by licensed ELISA test kit and confirmed by a second\n        method (e.g. Western Blot).\n\n        Absolute CD4+ T-cell count of greater than or equal to 175/mm(3) within 30 days before\n        randomization (For patients who are status post-splenectomy, also CD4+ T-cell greater than\n        20%).\n\n        If the CD4+ T cell count is less than or equal to 200 cells/mm(3), the patient must be\n        receiving PCP prophylaxis.\n\n        Receiving at least 3-drug HAART with at least 1viral load test less than 500 copies/ml and\n        within at least 6 months screening.  Patients must be receiving an NNRTI or a PI at\n        enrollment.\n\n        A viral load of less than 50 copies/ml prior to enrollment.\n\n        Age at least 18 years.\n\n        For women of childbearing potential, a negative pregnancy test (serum or urine) is\n        required within 14 days prior to randomization.\n\n        Laboratory values (within 30 days prior to randomization):\n\n          1. AST no more than 5 X the upper limit of normal (ULN).\n\n          2. Total or direct bilirubin no more than 2 X ULN unless there is a pattern consistent\n             with Gilbert's syndrome or the patient is receiving indinavir.\n\n          3. Creatinine no more than 2.0 mg/dL.\n\n          4. Platelet count at least 50,000/microliter.\n\n        EXCLUSION CRITERIA:\n\n        Concurrent malignancy, or any other disease state, requiring cytotoxic chemotherapy.\n\n        Symptomatic for significant HIV-related illnesses, such as opportunistic infections and\n        malignancies other than mucocutaneous Kaposi's sarcoma.  A history of AIDS defining\n        opportunistic infections other than mucocutaneous candida.\n\n        Use experimental antiretrovirals less than or equal to 6 months prior to enrollment.  An\n        exception may be made for hydroxyurea according to the judgment of the Principal\n        Investigator. Patients receiving IL-2 will be eligible, and will be required to cycle\n        during an on-HAART period if they are randomized to the intermittent arm.\n\n        Pregnant or breastfeeding.\n\n        Significant cardiac, pulmonary, kidney, rheumatologic, gastrointestinal, or CNS disease as\n        detectable on routine history, physical examination, or screening laboratory studies.\n\n        Psychiatric illness that, in the opinion of the PI, might interfere with study compliance.\n\n        Active substance abuse or history of prior substance abuse that may interfere with\n        protocol compliance or compromise patient safety.\n\n        Refusal to practice safe sex or use precautions against pregnancy (effective birth control\n        with barrier contraceptives or abstinence).\n\n        Known history or laboratory evidence of chronic hepatitis B infection including surface\n        antigen positivity.\n\n        Receiving salvage HAART, i.e. no evidence of clinical resistance to licensed\n        anti-retrovirals.\n\n        Patients receiving nevirapine, abacavir amd single protease inhibitor regimes at the time\n        of enrollment.  Patients receiving these medications may switch to other approved agents,\n        and if the plasma viremia remains less than 50 copies/ml at least 30 days later, they\n        would be eligible for enrollment.  Patients on the continuous arm may receive nevirapine\n        or abacavir regimens while participating in that arm."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "90", 
        "firstreceived_date": "October 31, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025909", 
            "org_study_id": "020013", 
            "secondary_id": "02-I-0013"
        }, 
        "intervention": {
            "intervention_name": "Leukapheresis", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Therapy", 
            "Antiretrovirals", 
            "Interruption", 
            "CD4+ T Cell", 
            "Plasma Viremia", 
            "HIV", 
            "Treatment Experienced", 
            "Treatment Interuption"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized, Controlled Trial of Short Cycle Intermittent Versus Continuous HAART for the Treatment of Chronic HIV Infection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "10449278", 
                "citation": "Garcia F, Plana M, Vidal C, Cruceta A, O'Brien WA, Pantaleo G, Pumarola T, Gallart T, Miro JM, Gatell JM. Dynamics of viral load rebound and immunological changes after stopping effective antiretroviral therapy. AIDS. 1999 Jul 30;13(11):F79-86."
            }, 
            {
                "PMID": "10397562", 
                "citation": "Neumann AU, Tubiana R, Calvez V, Robert C, Li TS, Agut H, Autran B, Katlama C. HIV-1 rebound during interruption of highly active antiretroviral therapy has no deleterious effect on reinitiated treatment. Comet Study Group. AIDS. 1999 Apr 16;13(6):677-83."
            }, 
            {
                "PMID": "10341272", 
                "citation": "Zhang L, Ramratnam B, Tenner-Racz K, He Y, Vesanen M, Lewin S, Talal A, Racz P, Perelson AS, Korber BT, Markowitz M, Ho DD. Quantifying residual HIV-1 replication in patients receiving combination antiretroviral therapy. N Engl J Med. 1999 May 27;340(21):1605-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025909"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}