{
    "clinical_study": {
        "@rank": "50529", 
        "brief_summary": {
            "textblock": "Purpose: This protocol proposes a safety and feasibility trial in patients with metastatic\n      prostate cancer (stages D1-D3) investigating the induction of antitumor immunity by\n      administration of cultured autologous peripheral blood precursor derived dendritic cells\n      (DC), transfected with mRNA amplified from autologous prostate tumor tissue. The feasibility\n      and dose-limiting toxicity of administering escalating doses of tumor RNA transfected\n      dendritic cells will be defined. As a secondary endpoint, the ability of tumor RNA\n      transfected dendritic cells to induce tumor-specific immune responses will be evaluated.\n      Finally, the anti-tumor effect based on PSA (biochemical) response criteria will be defined.\n\n      Background: Because prostate cancer is incurable when metastatic and conventional therapies\n      do not offer a clear survival benefit, new therapeutic strategies are warranted. This study\n      is based on the premise that clinically effective cell mediated immune responses against\n      prostate tumors can be elicited by activation of tumor associated antigen specific T cells.\n      Work performed by others and our group suggests that PSA, a protein expressed in virtually\n      all prostate cancers, can serve as a widely expressed candidate antigen for prostate cancer\n      immunotherapy. In particular, we have shown that cultured dendritic cells transfected with\n      mRNA encoding PSA are remarkably effective in stimulating antigen specific immunity in\n      vitro. Therefore, we hypothesize that administration of PSA RNA transfected DC will lead to\n      detectable levels of PSA specific CTL in the peripheral blood of patients with PSA\n      expressing metastatic prostate cancer. It is hoped that these T cell responses also have\n      clinical antitumor activity."
        }, 
        "brief_title": "A Safety and Feasibility Study of Active Immunotherapy in Patients With Metastatic Prostate Carcinoma Using Autologous Dendritic Cells Pulsed With Antigen Encoded in Amplified Autologous Tumor RNA", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Methods: Patients will undergo percutaneous needle biopsies from either primary or\n      metastatic sites to obtain tumor tissue. Patients in whom sufficient tumor mRNA has been\n      amplified by PCR to transfect the assigned dendritic cell dose will undergo leukapheresis\n      and peripheral blood mononuclear cells will be cultured in vitro for 7 days with GM-CSF and\n      IL-4 to generate precursor derived dendritic cells. Dendritic cells will then be\n      cryopreserved for later use. On the day the patient returns to receive his infusion (weeks\n      0, 2, and 4) the dendritic cells will be thawed, reconstituted, and transfected with\n      amplified total tumor mRNA. Patients will receive a total of 3 treatments consisting of\n      combined I.V. and I.D. injections, each on study week 0, 2, and 4. Repeat leukapheresis will\n      be performed 2 weeks after the last dose to determine immune function. PSA levels will be\n      measured prior to the start of treatment and 2 weeks following the last infusion. Patients\n      who do not receive therapy due to a failure to produce sufficient RNA or dendritic cells\n      will be replaced in order to assess toxicity.\n\n      Data Analysis: 1. To determine the short and long term toxicities associated with\n      administration of tumor RNA  dendritic cells in patients with metastatic prostate cancer. 2.\n      To determine feasibility of dendritic cell vaccine generation according to the proportion of\n      patients for whom sufficient cells are generated to provide treatment. 3.  To determine the\n      cellular immune response to intravenous infusion of tumor RNA dendritic cells. 4. To measure\n      the PSA response of patients with metastatic prostate cancer to intravenous infusion of\n      tumor RNA dendritic cells."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The patient has a histologic or clinically confirmed prostate adenocarcinoma (Stage\n             D1-D3 metastatic with regional lymphatic, bone, visceral, or soft tissue metastases).\n             (Transitional cell and small cell carcinomas of prostate origin are excluded.)\n\n          -  The patient has a karnofsky performance status greater than or equal to 70%.\n\n          -  Estimated life expectancy > 6 months\n\n          -  The patient has adequate hematologic function with: WBC>=3000mm3, Hemoglobin>=9mg/dl,\n             Platelets>=100,000/mm3\n\n          -  The patient has adequate renal and hepatic function with: serum creatinine < 2.5mg/dl\n             bilirubin < 2.0 mg/dl\n\n          -  The patient has adequate coagulation parameters with: PT = 11.3-13.3 sec PTT =\n             20.1-32.9 sec\n\n          -  For patients who receive medical gonadal androgen suppression, the patient may\n             continue hormonally ablative therapy with LHRH analogues only (i.e. Gosereline or\n             Leuprolide).  Testosterone level must be <50 mg/l.\n\n          -  For patients who receive oral nonsteroidal antiandrogen therapy (i.e.flutamide or\n             bicalutamide) and experience a rising PSA: a 4 week period of observation must be\n             completed following discontinuation of the nonsteroidal antiandrogen prior to entry.\n\n          -  The patient has the ability to understand and provide signed inform consent that\n             fulfills Institutional Review Board guidelines.\n\n          -  The patient has the ability to return to Duke University Medical Center for adequate\n             follow-up as required by this protocol.\n\n        Exclusion Criteria:\n\n          -  The patient is receiving concurrent chemotherapy, radiation therapy, or\n             immunotherapy. There must be at least 4 weeks (12 weeks if prior therapy included\n             89-Strontium) between any prior therapy and study entry. Patients must have recovered\n             from all acute toxicities from prior treatment.\n\n          -  The patient has previously irradiated or new CNS (central nervous system) metastases.\n             (Pre-enrollment head CT is not required if not indicated by clinical signs or\n             symptoms.)\n\n          -  The patient has a history of autoimmune disease such as, but not restricted to,\n             inflammatory bowel disease, systemic lupus erythematosus, ankylosing spondylitis,\n             scleroderma, or multiple sclerosis.\n\n          -  The patient has a serious intercurrent chronic or acute illness such as pulmonary\n             (asthma or COPD) or cardiac (NYHA class III or IV) or hepatic disease or other\n             illness considered by the P.I. to constitute an unwarranted high risk for\n             investigational drug treatment.\n\n          -  The patient has a serious intercurrent chronic or acute illness such as pulmonary\n             (asthma or COPD) or cardiac (NYHA class III or IV) or hepatic disease or other\n             illness considered by the P.I. to constitute an unwarranted high risk for\n             investigational drug treatment.\n\n          -  The patient has a medical or psychological impediment to probable compliance with the\n             protocol.\n\n          -  The patient has a concurrent second malignancy other than non-melanoma skin cancer,\n             or controlled superficial bladder cancer.\n\n          -  The patient has an active acute or chronic infection, including symptomatic urinary\n             tract infection, HIV, or viral hepatitis.\n\n          -  The patient is receiving oral or steroid therapy (or other immunosuppressive agents\n             such as azathioprine or cyclosporine A). There must be 6 weeks between\n             discontinuation of any steroid therapy and study enrollment.\n\n          -  The patient has inadequate peripheral vein access to perform leukapheresis."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006430", 
            "org_study_id": "NCRR-M01RR00030-0177", 
            "secondary_id": "M01RR00030"
        }, 
        "intervention": {
            "intervention_name": "Autologous dendritic cells transfected with amplified tumor RNA", 
            "intervention_type": "Biological"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Johannes Vieweg, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006430"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2002"
    }, 
    "geocoordinates": {
        "Duke University Medical Center": "35.994 -78.899"
    }
}