{
    "clinical_study": {
        "@rank": "60642", 
        "arm_group": {
            "arm_group_label": "Arm 1", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "Hypertension is a major risk factor for heart disease and stroke. Evidence-based guidelines\n      support the use of specific drugs for patients with specific comorbidities to maximize the\n      decrease in cardiovascular risk; yet, many physicians do not follow these guidelines in\n      choosing drug therapy."
        }, 
        "brief_title": "Guidelines for Drug Therapy of Hypertension: Closing the Loop", 
        "completion_date": {
            "#text": "September 2000", 
            "@type": "Actual"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Hypertension is a major risk factor for heart disease and stroke. Evidence-based guidelines\n      support the use of specific drugs for patients with specific comorbidities to maximize the\n      decrease in cardiovascular risk; yet, many physicians do not follow these guidelines in\n      choosing drug therapy.\n\n      Objectives:\n\n      The goal of this project was to evaluate methods of implementing clinical practice\n      guidelines, using hypertension as a model.  We hypothesized that providing patient-specific\n      recommendations to clinicians at the time of clinic contact with hypertensive patients would\n      substantially improve guideline concordance of drug therapy without adversely affecting\n      (possibly improving) blood pressure control.  Our long-term goal is to develop and evaluate\n      methods of implementing clinical practice guidelines that build on current knowledge about\n      the most effective approaches to changing clinician behavior, and to extend those methods to\n      other cardiovascular diseases.\n\n      Methods:\n\n      This project, known as ATHENA, included two major components:  (1) We conducted a randomized\n      controlled trial of patient-specific recommendations about drug therapy for hypertension,\n      delivered to primary care clinicians at the time of primary care clinic visits. The\n      recommendations were based on VA Hypertension Guidelines. The trial included 36 clinicians\n      and 4500 hypertensive patients enrolled in primary care clinics at VA Palo Alto Health Care\n      System. We compared a general intervention to an individualized intervention. Both the\n      general and the intervention groups of clinicians received extensive guideline education, as\n      part of a VISN-mandated hypertension guideline implementation. Clinicians randomized to the\n      individualized  intervention received, in addition, computer-generated patient-specific\n      recommendations about drug therapy of hypertension, delivered to the clinics with the\n      encounter forms for each visit.  (2) In the 2nd major component of the study, we\n      collaborated with Stanford Medical Informatics to develop a hypertension decision support\n      system (ATHENA DSS).  ATHENA DSS combines detailed patient information from the VA\n      electronic medical record (VistA) with hypertension guideline knowledge based on the VA and\n      JNC 6 hypertension guidelines. A special feature of ATHENA DSS is that the knowledge in the\n      system can be easily browsed and updated by clinician-managers, so that knowledge can be\n      kept up to date with emerging clinical trial findings about best treatments.  We developed\n      an infrastructure to implement the system in a pop-up window in the CPRS-GUI in the primary\n      care clinics at VA Palo Alto. We also conducted an offline test of the program logic by\n      comparing the ATHENA DSS recommendations with those made by a physician for 100 randomly\n      selected VA patients.\n\n      Status:\n\n      In the past year, we have completed the data collection and data analysis for the randomized\n      trial, and testing for ATHENA DSS, and we are preparing manuscripts.  A new project\n      evaluating implementation of guidelines with ATHENA DSS at 3 VA medical centers began in\n      October, 2000."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects were primary care clinicians, both physicians and nurse practitioners, at a large\n        VA medical center. Patients were not subjects in this study.\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00012636", 
            "org_study_id": "CPG 97-006"
        }, 
        "intervention": {
            "arm_group_label": "Arm 1", 
            "intervention_name": "Computer generated statements about guideline concordance of drug therapy deliver to clinicians", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "October 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94304"
                }, 
                "name": "VA Palo Alto Health Care System"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Guidelines for Drug Therapy of Hypertension: Closing the Loop", 
        "overall_official": {
            "affiliation": "VA Palo Alto Health Care System", 
            "last_name": "Mary K. Goldstein, MD MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012636"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "17238448", 
                "citation": "Tu SW, Hrabak KM, Campbell JR, Glasgow J, Nyman MA, McClure R, McClay J, Abarbanel R, Mansfield JG, Martins SM, Goldstein MK, Musen MA. Use of declarative statements in creating and maintaining computer-interpretable knowledge bases for guideline-based care. AMIA Annu Symp Proc. 2006;:784-8."
            }, 
            {
                "PMID": "11604798", 
                "citation": "Shankar RD, Martins SB, Tu SW, Goldstein MK, Musen MA. Building an explanation function for a hypertension decision-support system. Medinfo. 2001;10(Pt 1):538-42."
            }, 
            {
                "PMID": "11079893", 
                "citation": "Goldstein MK, Hoffman BB, Coleman RW, Musen MA, Tu SW, Advani A, Shankar R, O'Connor M. Implementing clinical practice guidelines while taking account of changing evidence: ATHENA DSS, an easily modifiable decision-support system for managing hypertension in primary care. Proc AMIA Symp. 2000;:300-4."
            }, 
            {
                "PMID": "17238390", 
                "citation": "Lin ND, Martins SB, Chan AS, Coleman RW, Bosworth HB, Oddone EZ, Shankar RD, Musen MA, Hoffman BB, Goldstein MK. Identifying barriers to hypertension guideline adherence using clinician feedback at the point of care. AMIA Annu Symp Proc. 2006;:494-8."
            }, 
            {
                "PMID": "10566440", 
                "citation": "Advani A, Tu S, O'Connor M, Coleman R, Goldstein MK, Musen M. Integrating a modern knowledge-based system architecture with a legacy VA database: the ATHENA and EON projects at Stanford. Proc AMIA Symp. 1999;:653-7."
            }, 
            {
                "PMID": "11825260", 
                "citation": "Shankar RD, Tu SW, Martins SB, Fagan LM, Goldstein MK, Musen MA. Integration of textual guideline documents with formal guideline knowledge bases. Proc AMIA Symp. 2001;:617-21."
            }, 
            {
                "PMID": "11825183", 
                "citation": "Goldstein MK, Hoffman BB, Coleman RW, Tu SW, Shankar RD, O'Connor M, Martins S, Martins S, Advani A, Musen MA. Patient safety in guideline-based decision support for hypertension management: ATHENA DSS. Proc AMIA Symp. 2001;:214-8."
            }, 
            {
                "PMID": "12463775", 
                "citation": "Advani A, Goldstein M, Musen MA. A framework for evidence-adaptive quality assessment that unifies guideline-based and performance-indicator approaches. Proc AMIA Symp. 2002;:2-6."
            }, 
            {
                "PMID": "16268751", 
                "citation": "Goldstein MK, Lavori P, Coleman R, Advani A, Hoffman BB. Improving adherence to guidelines for hypertension drug prescribing: cluster-randomized controlled trial of general versus patient-specific recommendations. Am J Manag Care. 2005 Nov;11(11):677-85."
            }, 
            {
                "PMID": "12463834", 
                "citation": "Goldstein MK, Miller DE, Davies S, Garber AM. Quality of life assessment software for computer-inexperienced older adults: multimedia utility elicitation for activities of daily living. Proc AMIA Symp. 2002;:295-9."
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "collaborator": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind", 
        "study_type": "Interventional", 
        "verification_date": "February 2007"
    }, 
    "geocoordinates": {
        "VA Palo Alto Health Care System": "37.442 -122.143"
    }
}