{
    "clinical_study": {
        "@rank": "65725", 
        "brief_summary": {
            "textblock": "To assess the effects of weight loss on sleep disordered breathing in obese, Type 2\n      diabetics with obstructive sleep apnea."
        }, 
        "brief_title": "Sleep Apnea in Look AHEAD Participants - Ancillary to Look AHEAD", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Sleep Apnea Syndromes", 
            "Diabetes Mellitus, Non-Insulin Dependent", 
            "Obesity", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Obesity", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Weight loss is a frequently recommended treatment for obese patients with obstructive sleep\n      apnea (OSA). The empirical support for this recommendation is lacking. Based on descriptive\n      studies, weight loss appears to improve but not abolish sleep disordered breathing.\n      Moreover, the degree of improvement in OSA is quite variable and not directly proportional\n      to weight loss. The lack of randomized trials, the study of predominantly male samples, and\n      the absence of follow-up evaluations leave physicians and patients unsure about the utility\n      of weight loss treatment in obese OSA patients.\n\n      The study is ancillary to the Look AHEAD clinical trial which is sponsored primarily by the\n      National Institute of Diabetes and Digestive and Kidney Diseases and secondarily by the\n      National Heart, Lung, and Blood Institute, the National Institute of Nursing Research, the\n      Office of Research on Women's Health, the National Center on Minority Health and Health\n      Disparities, and the Centers for Disease Control and Prevention. The Look AHEAD study is a\n      multicenter, randomized clinical trial to examine the long-term effects of a lifestyle\n      intervention designed to achieve and maintain weight loss in overweight diabetics.\n\n      DESIGN NARRATIVE:\n\n      The study will assess the effects of weight loss on sleep disordered breathing in 120 obese,\n      Type 2 diabetics with obstructive sleep apnea (respiratory disturbance index [RDI] greater\n      than or equal to 15) who are randomly assigned to either weight loss (n=60) or usual care\n      (n=60) treatments within the context of the Look AHEAD study. Home polysomnography studies\n      will be performed before treatment and at one and two years. Among the 60 weight loss\n      subjects, the investigators will assess the relative importance of changes in neck  and\n      abdominal fat in explaining the variability of changes in sleep disordered breathing after\n      weight loss. Finally, they will examine the relationship between changes in sleep-disordered\n      breathing and changes in blood pressure after weight loss in the 60 weight loss\n      participants. Specifically, this research will: 1) determine the efficacy of a weight loss\n      program in reducing sleep disordered breathing in obese Type 2 diabetics; 2) identify\n      sources of variability in sleep disordered breathing associated with weight loss; and 3)\n      examine the role of sleep disordered breathing in mediating changes in blood pressure\n      associated with weight loss. The results of this study will provide an empirical basis for\n      making recommendations about the effectiveness of weight loss in Type 2 diabetics with OSA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "An estimated 176 obese, diabetic subjects with obstructive sleep apnea, 50% women and 40%\n        minorities."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "February 27, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031239", 
            "org_study_id": "994"
        }, 
        "lastchanged_date": "May 1, 2009", 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "Gary Foster"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "12888610", 
            "citation": "Foster GD. Principles and practices in the management of obesity. Am J Respir Crit Care Med. 2003 Aug 1;168(3):274-80. Review. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031239"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}