{
    "clinical_study": {
        "@rank": "163383", 
        "brief_summary": {
            "textblock": "To assess changes in coronary calcium measured by electron beam computed tomography (EBCT)\n      as a predictor of coronary heart disease (CHD) events."
        }, 
        "brief_title": "Long-Term Effects of Subclinical CAD on Cardiac Function", 
        "completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Arteriosclerosis", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Despite extensive research over many years, noninvasive methods for detection of the\n      presence and severity of coronary artery disease remain imperfect, in part due to the fact\n      that different, partially interrelated, facets of coronary atherosclerosis may predispose to\n      different manifestations (e.g., luminal diameter narrowing to myocardial ischemia and wall\n      plaque burden to a higher risk or acute thrombosis). One noninvasive index of the degree of\n      coronary atherosclerosis, the extent of coronary artery calcification, has become more\n      accessible to non-invasive evaluation due to the development of fast electron-beam computed\n      tomography (EBCT). Initial studies have shown that EBCT coronary calcification is related to\n      a variety of coronary risk factors and is also predictive to a variable extent in different\n      populations of incident coronary heart disease events, but few data are available concerning\n      the evolution of EBCT-detected coronary calcification and its relation to coronary risk\n      factors or to prevalent or incident coronary heart disease.\n\n      The study draws on the success of the Los Angeles South Bay Heart Watch (SBHW) in recruiting\n      an ethnically-diverse sample of individuals at high risk of coronary heart disease events\n      who have undergone serial evaluation by both assessment of conventional coronary heart\n      disease risk factors and by evaluation of coronary arterial calcification by fluoroscopy and\n      by EBCT on sequential evaluations. The study group has been able to maintain contact with\n      the participants and achieve outstanding rates of both contact for follow-up and repeat\n      participation in sequential components of the study.\n\n      DESIGN NARRATIVE:\n\n      The study follows up 1,000 asymptomatic high-risk survivors from the South Bay Heart Watch\n      population recruited in 1990-1992 (n = 1,461) and studied with EBCT in 1992-1993 (n =\n      1,309). The primary objective is to examine the effects of baseline risk factors and\n      measures of calcium metabolism on changes in the amount of coronary calcium in this\n      asymptomatic high-risk adult cohort. This observational study has the following specific\n      aims, as follow: 1) relating demographic factors and traditional risk factors to progression\n      in coronary artery calcification (CAC) score over time; 2) relating serum markers of calcium\n      metabolism to changes in CAC score; and 3) relating baseline CAC score and changes in CAC\n      score to left ventricular dysfunction and intervening coronary events.\n\n      The SBHW cohort and NHLBI reading center as well as Dr. Azen's data coordinating center are\n      used to examine whether baseline risk factors, ethnic group and indices of calcium\n      metabolism are associated with change in coronary calcium quantity over four to five years.\n      EBCT scans are performed in 1,000 surviving members of the cohort as are repeat measurements\n      of left ventricular hypertrophy, plasma lipids, blood pressure, homocysteine, fibrinogen,\n      para-thyroid hormone and vitamin D levels. The independent relationships between risk\n      factors are examined from the 1994 baseline evaluation and the change in coronary calcium\n      score as determined by EBCT. Logistic regression, which is not dependent on normality of the\n      independent variables, will be used to examine the relation of annualized change in coronary\n      calcium with the incidence of events. The study continues through August, 2008."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "48 Years"
        }, 
        "firstreceived_date": "November 16, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006497", 
            "org_study_id": "938"
        }, 
        "lastchanged_date": "August 20, 2008", 
        "overall_official": {
            "affiliation": "Harbor-UCLA Research & Education Institute", 
            "last_name": "Robert Detrano"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "12379576", 
                "citation": "Park R, Detrano R, Xiang M, Fu P, Ibrahim Y, LaBree L, Azen S. Combined use of computed tomography coronary calcium scores and C-reactive protein levels in predicting cardiovascular events in nondiabetic individuals. Circulation. 2002 Oct 15;106(16):2073-7."
            }, 
            {
                "PMID": "14722147", 
                "citation": "Greenland P, LaBree L, Azen SP, Doherty TM, Detrano RC. Coronary artery calcium score combined with Framingham score for risk prediction in asymptomatic individuals. JAMA. 2004 Jan 14;291(2):210-5. Erratum in: JAMA. 2004 Feb 4;291(5):563."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006497"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2008"
    }, 
    "geocoordinates": {}
}