{
    "clinical_study": {
        "@rank": "101015", 
        "arm_group": [
            {
                "arm_group_label": "Low intensity exercise"
            }, 
            {
                "arm_group_label": "High intensity exercise"
            }
        ], 
        "brief_summary": {
            "textblock": "To determine the effects of high or low intensity long-term exercise conditioning in\n      patients with coronary artery disease."
        }, 
        "brief_title": "Training Levels Comparison Trial", 
        "completion_date": {
            "#text": "March 1991", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A vast amount of literature exists on the improvements in work capacity, reduction of risk\n      factors, and an increased feeling of well-being among coronary heart disease patients after\n      physical training programs.  Previous observations of short-term training programs which\n      resulted in an increase in physical working capacity have not usually shown a cardiac\n      change.  The National Exercise and Heart Disease Project did not show such changes, but the\n      exercise level may have been inadequate.  Several other studies suggested that more\n      prolonged and intense training could result in improved cardiac function.\n\n      DESIGN NARRATIVE:\n\n      Patients were randomized to high intensity or low intensity long-term exercise groups.\n      Compliance was strengthened by randomizing following a sequence of eligibility visits and\n      after a test period of subject reaction to an exercise program.  The primary endpoint was\n      change in exercise ejection fraction at one year.  Secondary endpoints included changes in\n      lipid levels, body composition, blood pressure and heart rate measurements, glucose\n      tolerance, quality of life measures, compliance, and progression of disease.  Patients were\n      classified into one of four strata based on the documented history of myocardial infarction\n      and resting left ventricular ejection fraction.  Within each stratum, patients were assigned\n      in equal numbers to the two intensity levels of exercise intervention.  All exercise\n      prescriptions were based on exercise testing of patients maintained on their usual medical\n      regimen including drugs.  Patients underwent standardized multistage treadmill exercise\n      testing monitored by Doppler echocardiogram at baseline, just prior to randomization and at\n      the three month, six month, one year and two year visits.  Patients participated in the\n      structured group exercise sessions three days per week.  Each exercise session was preceded\n      by and ended with a five to fifteen minute warm-up and cool-down session.  Each patient was\n      given an exercise prescription that included a 30 minute period of walking or of walking and\n      jogging sequences and 15 minutes of arm-leg bicycle ergometer exercise.  Recruitment started\n      in May 1987.  The last patient was enrolled in March 1990."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men, ages 30 to 67, with documented coronary heart disease."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "67 Years", 
            "minimum_age": "30 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Men between the ages of 30 and 67 who respond to an advertisement for research\n        participants."
            }
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000460", 
            "org_study_id": "49", 
            "secondary_id": "R01HL037597"
        }, 
        "intervention": [
            {
                "arm_group_label": "Low intensity exercise", 
                "intervention_name": "Low intensity exercise", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "High intensity exercise", 
                "intervention_name": "High intensity exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 18, 2013", 
        "number_of_groups": "2", 
        "official_title": "Training Levels Comparison (TLC) Trial in Patients With Coronary Heart Disease", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "Albert Oberman", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 1991", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8149771", 
                "citation": "Lee JY, Oberman A, Fletcher GF, Raczynski JM, Fletcher BJ, Nanda NC, Jensen BE. Design of the training levels comparison trial. Control Clin Trials. 1994 Feb;15(1):59-76."
            }, 
            {
                "PMID": "11305982", 
                "citation": "Kim JR, Oberman A, Fletcher GF, Lee JY. Effect of exercise intensity and frequency on lipid levels in men with coronary heart disease: Training Level Comparison Trial. Am J Cardiol. 2001 Apr 15;87(8):942-6; A3."
            }, 
            {
                "PMID": "8872288", 
                "citation": "Jensen BE, Fletcher BJ, Rupp JC, Fletcher GF, Lee JY, Oberman A. Training level comparison study. Effect of high and low intensity exercise on ventilatory threshold in men with coronary artery disease. J Cardiopulm Rehabil. 1996 Jul-Aug;16(4):227-32."
            }, 
            {
                "PMID": "8775354", 
                "citation": "Lee JY, Jensen BE, Oberman A, Fletcher GF, Fletcher BJ, Raczynski JM. Adherence in the training levels comparison trial. Med Sci Sports Exerc. 1996 Jan;28(1):47-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000460"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1986", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013", 
        "why_stopped": "due to lack of enrollment"
    }, 
    "geocoordinates": {}
}