{
    "clinical_study": {
        "@rank": "149930", 
        "brief_summary": {
            "textblock": "Phase I/II double-masked, randomized, placebo-controlled, cross-over trial to determine\n      effects of lutein on vision in retinitis pigmentosa, including safety and effective dosage\n      assessment"
        }, 
        "brief_title": "Effects of Lutein in Retinitis Pigmentosa", 
        "completion_date": "October 2002", 
        "condition": "Retinitis Pigmentosa", 
        "condition_browse": {
            "mesh_term": [
                "Retinitis", 
                "Retinitis Pigmentosa"
            ]
        }, 
        "detailed_description": {
            "textblock": "Retinitis pigmentosa (RP) is a group of congenital retinal degenerations affecting over\n      100,000 individuals in the US, characterized by nightblindness, gradual loss of peripheral\n      vision, and eventually total vision loss.  Despite surgical and medical efforts it has not\n      been possible to slow down, let alone reverse, the process of photoreceptor degeneration in\n      RP.  However, a recent patient-initiated pilot study demonstrated that RP patients may\n      respond to a nutrition supplement (lutein) with a modest, but statistically significant gain\n      in visual acuity and central visual field area; demonstration of these effects relied\n      critically on frequent home vision tests using a letter chart on the screen of a personal\n      computer and a wall chart to measure the central visual field.  Supporting the reliability\n      of the data was a highly significant correlation between eye color and vision changes; eye\n      color has earlier been shown to influence macular pigment changes following lutein\n      supplementation.\n\n      At this state, a study of long-term lutein benefits would be costly and, without\n      placebo-controlled pilot data, premature.  We are proposing to prepare for a long-term\n      clinical trial through an exploratory study, investigating the effects of lutein and\n      creating PC-based home vision tests.  In the initial 6 months of the study, we will develop\n      and adapt standard clinical vision tests for use on a personal computer, and recruit two\n      study groups:  1) 42 RP patients to study the effects of lutein on vision, using placebo and\n      20 dosages in a randomized, double-masked crossover design (Latin Square, 2x16 weeks),\n      testing for possible adverse effects through serum hepatic panels every 4-6 weeks, and\n      measuring compliance through baseline and end-value serum carotenoid tests and frequent\n      macular pigment density tests; 2) 31 other volunteers (10 normally signed, 21 RP patients)\n      who, along with the first group, will monitor their vision every 1-2 weeks at home using the\n      PC-based tests.  Results will be validated against those obtained with standards tests\n      during multiple visits to our center.\n\n      The results and tools produced by this study will enable a long-term lutein supplementation\n      trial with vision as its principal outcome measure, and the study can serve as a model for\n      other supplement trials.  Moreover, by virtue of the PC-based home vision tests developed as\n      part of this study, such future trials may, under proper safeguards, enroll remote\n      participants who would download test software, perform frequent outcome tests at home,\n      submit test results via e-mail, and be examined periodically by local physicians to detect\n      potential adverse effects."
        }, 
        "firstreceived_date": "January 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029289", 
            "org_study_id": "R21 AT000292-01"
        }, 
        "intervention": {
            "intervention_name": "Lutein (10 or 30 mg/day) capsules", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "August 16, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21205"
                }, 
                "name": "Johns Hopkins Wilmer Eye Institute, Lions Vision Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Lutein in Retinitis Pigmentosa", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029289"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "Johns Hopkins Wilmer Eye Institute, Lions Vision Center": "39.29 -76.612"
    }
}