{
    "clinical_study": {
        "@rank": "158275", 
        "brief_summary": {
            "textblock": "This study will compare two treatments:  pacemaker implantation and percutaneous\n      transluminal septal ablation (PTSA) for patients with hypertrophic cardiomyopathy (HCM), a\n      condition in which the heart muscle thickens and obstructs the flow of blood out of the\n      heart.  The reduced blood flow can cause chest pain, shortness of breath, palpitations,\n      tiredness, lightheadedness and fainting.\n\n      Patients with HCM who cannot be helped by drug therapy may participate in the study.  The\n      standard treatment for such patients is septal myectomy, an operation in which the surgeon\n      shaves the muscle obstructing the blood flow.  Another treatment option is implantation of a\n      type of pacemaker that causes the heart to contract in a certain way that reduces blood flow\n      obstruction and improves symptoms.  The pacemaker is implanted under local anesthesia and\n      usually takes less than an hour.  PTSA is an experimental treatment that may provide a third\n      option.  In PTSA, a thin tube (catheter) is inserted into the blood vessel that feeds the\n      heart muscle causing the blood flow obstruction.  A small amount of alcohol is injected\n      through the catheter to destroy some of the muscle and relieve the obstruction.\n\n      Candidates will have the following screening tests:  chest X-ray, electrocardiogram,\n      echocardiogram, exercise tests, exercise radionuclide angiography, exercise thallium\n      scintigraphy, Holter monitoring, cardiac catheterization, electrophysiology study, and\n      coronary angiography.  Participants will be assigned to one of the two treatments groups:\n      pacemaker implantation or PTSA.  Patients in the PTSA group will also have magnetic\n      resonance imaging scans at the start of the study, 3 to 7 days after PTSA, and at the end of\n      the study, in order to observe changes in the heart's shape.  All patients will fill out a\n      questionnaire answering questions about their quality of life.\n\n      Patients' progress will be followed with monthly phone calls.  In addition, various tests,\n      such as exercise tests and echocardiography, will be done during repeat visits at three and\n      six months to measure treatment results.  Patients will again complete quality-of-life\n      questionnaires at both of those visits."
        }, 
        "brief_title": "A Comparison of Two Treatments: Pacemaker and Percutaneous Transluminal Septal Ablation for Hypertrophic Cardiomyopathy", 
        "completion_date": "September 2002", 
        "condition": "Hypertrophic Cardiomyopathy", 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Hypertrophic", 
                "Hypertrophy", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with obstructive HCM and drug-refractory symptoms are referred for left ventricular\n      myotomy and myectomy (LVMM) or mitral valve replacement.  As alternative therapies to\n      cardiac surgery, we propose to compare the abilities of dual chamber (DDD) pacing and\n      percutaneous transluminal septal ablation (PTSA) to reduce left ventricular (LV) outflow\n      pressure gradients and to improve exercise performance in patients with obstructive HCM and\n      severe symptoms who have failed to benefit from pharmacotherapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients of either gender, aged 18-80 years.\n\n        NYHA functional class III/IV, or syncope, or greater than or equal to 2 presyncope despite\n        verapamil and/or Beta-blocker therapy.\n\n        LV outflow tract gradient greater than or equal to 30 mm Hg at rest or greater than or\n        equal to 50 mm Hg following isoproterenol infusion to a heart rate of greater than 100\n        bpm.\n\n        No patients with mid-cavity obstructive HCM.\n\n        No patients with LV septal wall thickness less than 15 mm estimated by echocardiography.\n\n        No patients with greater than 50 percent luminal narrowing in a major coronary artery\n        vessel.\n\n        No patients with chronic atrial fibrillation.\n\n        No patients with a positive pregnancy test."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "70", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001894", 
            "org_study_id": "990150", 
            "secondary_id": "99-H-0150"
        }, 
        "intervention": [
            {
                "intervention_name": "pacemaker implantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "percutaneous transluminal septal ablation (PTSA)", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "HCM", 
            "Alcohol", 
            "Septal Ablation", 
            "Pacemaker"
        ], 
        "lastchanged_date": "July 3, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Prospective Comparison of DDD Chamber Pacing and Percutaneous Transluminal Septal Ablation in Obstructive Hypertrophic Cardiomyopathy Associated With Severe Drug-Refractory Symptoms", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8412267", 
                "citation": "Schulte HD, Bircks WH, Loesse B, Godehardt EA, Schwartzkopff B. Prognosis of patients with hypertrophic obstructive cardiomyopathy after transaortic myectomy. Late results up to twenty-five years. J Thorac Cardiovasc Surg. 1993 Oct;106(4):709-17."
            }, 
            {
                "PMID": "7609544", 
                "citation": "Heric B, Lytle BW, Miller DP, Rosenkranz ER, Lever HM, Cosgrove DM. Surgical management of hypertrophic obstructive cardiomyopathy. Early and late results. J Thorac Cardiovasc Surg. 1995 Jul;110(1):195-206; discussion 206-8."
            }, 
            {
                "PMID": "8601973", 
                "citation": "Robbins RC, Stinson EB. Long-term results of left ventricular myotomy and myectomy for obstructive hypertrophic cardiomyopathy. J Thorac Cardiovasc Surg. 1996 Mar;111(3):586-94."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001894"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}