{
    "clinical_study": {
        "@rank": "30344", 
        "brief_summary": {
            "textblock": "This study will use magnetic resonance imaging (MRI) to examine the role of prostaglandins-a\n      type of fatty acid with hormone-like actions-in the regulation of brain blood flow.  The\n      results will provide information on how to better use this technique to study brain\n      function, which, in turn, may lead to a better understanding of certain illnesses and more\n      effective treatments.\n\n      Healthy normal volunteers 18 years of age and older may be eligible for this study.\n      Participants will fill out a health questionnaire and undergo a history, physical\n      examination and MRI studies.  MRI is a diagnostic tool that uses a strong magnetic field and\n      radio waves instead of X-rays to show structural and chemical changes in tissues.  During\n      the scanning, the subject lies on a table in a narrow cylinder containing a magnetic field.\n      An intercom system allows the subject to speak with the staff member performing the study at\n      all times during the procedure.  Four separate studies will be done-two carbon dioxide\n      inhalation studies and two functional activation studies-as follows:\n\n      Carbon dioxide inhalation (indomethacin): This study is done in two parts.  In both parts,\n      an MRI brain scan is done.  During the scan, the subject inhales an air mixture containing\n      6% carbon dioxide through a facemask or mouthpiece.  Blood pressure and heart rate are\n      monitored during inhalation of the mixture.  For the second part of the study,\n      indomethacin-a non-steroidal anti-inflammatory drug-is injected through a catheter (thin\n      flexible tube) in an arm vein.  Indomethacin inhibits prostaglandin production.  Total scan\n      time averages between 45 and 90 minutes, with a maximum of 2 hours.\n\n      Carbon dioxide inhalation (rofecoxib and celecoxib): This study is identical to the one\n      above, except either rofecoxib or celecoxib is given instead of indomethacin.  Both of these\n      drugs are also non-steroidal anti-inflammatory drugs that inhibit prostaglandin production.\n      Unlike indomethacin, rofecoxib and celecoxib are given orally instead of through a vein, so,\n      to allow time for the drug to be absorbed, the second scan is delayed for 2 hours.\n\n      Functional activation (indomethacin): This study is done in two parts.  In both parts, a MRI\n      brain scan is done.  During the study, the subject performs a simple motor task, such as\n      finger tapping.  For the second part of the study, indomethacin is injected through a\n      catheter in an arm vein.\n\n      Functional activation (rofecoxib and celecoxib): This study is identical to the indomethacin\n      functional activation study, except either rofecoxib or celecoxib is given instead of\n      indomethacin.  Because they are given orally instead of through a vein, the second scan is\n      delayed 2 hours to allow time for the drug to be absorbed."
        }, 
        "brief_title": "Role of Prostaglandins in the Regulation of Brain Blood Flow", 
        "completion_date": "December 2003", 
        "condition": [
            "Healthy", 
            "Hypercapnia"
        ], 
        "condition_browse": {
            "mesh_term": "Hypercapnia"
        }, 
        "detailed_description": {
            "textblock": "Advances in MR perfusion imaging have provided clinical researchers with the opportunity to\n      quantify regional increases in cerebral blood flow.  The purpose of this study is to\n      investigate in humans the role of prostaglandins in the regulation of cerebral blood flow\n      during hypercapnia and functional activation.  For this investigation the increase in\n      cerebral blood flow associated with either hypercapnia or functional activation will be\n      measured before and after the administration of pharmacological agents that inhibit the\n      production of prostaglandins.  In the hypercapnia study cerebral blood flow will be\n      increased by inhalation of an air mixture containing 6% CO2.  For the functional activation\n      study cerebral blood flow will be increased by a sensory motor task."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Any healthy normal volunteer above the age of 18 who is capable of giving informed\n        consent.\n\n        EXCLUSION CRITERIA:\n\n        Subjects will be excluded for the following reasons.\n\n        They have contraindications to MR scanning, such as the following: aneurysm clip,\n        implanted neural stimulator, implanted cardiac pacemaker or autodefibrillator, cochlear\n        implant, ocular foreign body (e.g., metal shavings), or insulin pump.\n\n        They have panic disorder or migraine (because of possible complications with CO2\n        inhalation).\n\n        They have cirrhosis, any renal dysfunction, or a chronic respiratory illness (such as\n        asthma).\n\n        They have allergies to sulfonamide drugs or cyclo-oxygenase inhibitors (NSAIDS)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "125", 
        "firstreceived_date": "September 30, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006318", 
            "org_study_id": "000226", 
            "secondary_id": "00-CC-0226"
        }, 
        "keyword": [
            "Cerebral Blood Flow", 
            "CO2 Inhalation", 
            "Imaging", 
            "MRI", 
            "Perfusion", 
            "Functional Activation"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Role of Prostaglandins in the Control of Cerebral Blood Flow During Hypercapnia and Functional Activation in Humans", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10223523", 
                "citation": "O'Banion MK. Cyclooxygenase-2: molecular biology, pharmacology, and neurobiology. Crit Rev Neurobiol. 1999;13(1):45-82. Review."
            }, 
            {
                "PMID": "8637870", 
                "citation": "Kaufmann WE, Worley PF, Pegg J, Bremer M, Isakson P. COX-2, a synaptically induced enzyme, is expressed by excitatory neurons at postsynaptic sites in rat cerebral cortex. Proc Natl Acad Sci U S A. 1996 Mar 19;93(6):2317-21."
            }, 
            {
                "PMID": "8352945", 
                "citation": "Yamagata K, Andreasson KI, Kaufmann WE, Barnes CA, Worley PF. Expression of a mitogen-inducible cyclooxygenase in brain neurons: regulation by synaptic activity and glucocorticoids. Neuron. 1993 Aug;11(2):371-86."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006318"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}