{
    "clinical_study": {
        "@rank": "23618", 
        "biospec_descr": {
            "textblock": "Plasma and buffy coat"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "To study, prospectively, the association between dietary patterns and risk of coronary heart\n      disease (CHD), ischemic stroke, and hemorrhagic stroke in cohort studies of 121,700 women\n      age 30 to 55 years at baseline in 1976 (the Nurses; Health Study; NHS) and 51,529 men aged\n      40-75 years at baseline in 1986 (the Health Professionals Follow-up Study; HPFS)."
        }, 
        "brief_title": "Dietary Patterns and Risk of Cardiovascular Disease", 
        "completion_date": {
            "#text": "January 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Cerebrovascular Disorders", 
            "Heart Diseases", 
            "Cerebrovascular Accident"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Cerebrovascular Disorders", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      In the first five years of the study analyses were performed on food consumption data\n      collected through semiquantitative food frequency questionnaires at baseline and during\n      follow-up in the Nurses Health Study and Health Professionals Follow-up Study cohorts.\n      Dietary patterns were derived from the food consumption data using factor analysis, cluster\n      analysis, and dietary indexes (based on prevailing dietary recommendations).  In addition,\n      using existing datasets from dietary validation studies in sub-samples of the two cohorts,\n      the reproducibility and validity of dietary patterns defined by factor/cluster analysis and\n      dietary indexes were evaluated.  Further, using prospectively collected and stored bloods in\n      the NHS (n-32,826) during 1989-1990 and the HPFS (n-18,000) during 1993-1994, the\n      investigators examined whether observed associations between dietary patterns and CHD were\n      explained by (or mediated through) plasma biochemical measurements (including serum lipids,\n      thrombotic factors, antioxidants, fasting insulin, and homocysteine levels) in a nested\n      case-control design; and they assessed prospectively the relationship between dietary\n      patterns and these biomarkers in the control samples.\n\n      The study was renewed in 2005 to apply novel statistical methods (such as confirmatory\n      factor analysis and structural equation modeling) to validate various dietary patterns and\n      examine their associations with risk of type 2 diabetes, cardiovascular disease and total\n      mortality in two large ongoing cohort studies, the Nurses' Health Study (n=121,700) and\n      Health Professionals' Follow-up Study (n=51,529). In addition to evaluating prevailing\n      dietary recommendations, the study will also examine the role of the Mediterranean-type\n      dietary pattern, the Dietary Approaches to Stop Hypertension (DASH) dietary pattern, and the\n      Atkins-type diet in predicting health outcomes. Using repeated measurements of diet, the\n      study will examine the impact of changes in eating patterns and diet quality over time on\n      subsequent risk of diabetes, CVD, and total mortality. In addition, it will examine\n      relationships between major dietary patterns and novel plasma biomarkers of inflammation and\n      endothelial function and whether such relationships are mediated through obesity. Finally,\n      the study will test interactions between dietary patterns and individual single nucleotide\n      polymorphisms (SNPs) and haplotypes of several promising candidate genes in the inflammation\n      and endothelial dysfunction pathway on risk of coronary heart disease, including PPARa,\n      PPARy, Adiponectin (AdipoQ), PON1, IL-6, TNF-a, ICAM-1, VCAM-1, E-Selectin, NOS3, ACE gene,\n      and angiotensinogen (ANG) genes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "no history of chronic diseases at baseline"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Nurses' Health Study and Health Professionals' Follow-up Study"
            }
        }, 
        "enrollment": {
            "#text": "120000", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005514", 
            "org_study_id": "5032", 
            "secondary_id": "R01HL060712"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 18, 2013", 
        "number_of_groups": "1", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Myocardial infarction, fatal coronary disease, and stroke documented by medical records", 
            "measure": "Incident cardiovascular disease", 
            "safety_issue": "No", 
            "time_frame": "1980-2008"
        }, 
        "reference": [
            {
                "PMID": "11010931", 
                "citation": "Hu FB, Rimm EB, Stampfer MJ, Ascherio A, Spiegelman D, Willett WC. Prospective study of major dietary patterns and risk of coronary heart disease in men. Am J Clin Nutr. 2000 Oct;72(4):912-21."
            }, 
            {
                "PMID": "10954760", 
                "citation": "Hu FB, Stampfer MJ, Manson JE, Grodstein F, Colditz GA, Speizer FE, Willett WC. Trends in the incidence of coronary heart disease and changes in diet and lifestyle in women. N Engl J Med. 2000 Aug 24;343(8):530-7."
            }, 
            {
                "PMID": "2032475", 
                "citation": "Digranes A, Hardardottir H, Bottolfsen KL. Temafloxacin: in vitro comparison with five other antibacterial agents. Chemotherapy. 1991;37(2):98-105."
            }, 
            {
                "PMID": "9989687", 
                "citation": "Hu FB, Rimm E, Smith-Warner SA, Feskanich D, Stampfer MJ, Ascherio A, Sampson L, Willett WC. Reproducibility and validity of dietary patterns assessed with a food-frequency questionnaire. Am J Clin Nutr. 1999 Feb;69(2):243-9."
            }, 
            {
                "PMID": "11063452", 
                "citation": "McCullough ML, Feskanich D, Stampfer MJ, Rosner BA, Hu FB, Hunter DJ, Variyam JN, Colditz GA, Willett WC. Adherence to the Dietary Guidelines for Americans and risk of major chronic disease in women. Am J Clin Nutr. 2000 Nov;72(5):1214-22."
            }, 
            {
                "PMID": "11124751", 
                "citation": "Fung TT, Rimm EB, Spiegelman D, Rifai N, Tofler GH, Willett WC, Hu FB. Association between dietary patterns and plasma biomarkers of obesity and cardiovascular disease risk. Am J Clin Nutr. 2001 Jan;73(1):61-7."
            }, 
            {
                "PMID": "11493127", 
                "citation": "Fung TT, Willett WC, Stampfer MJ, Manson JE, Hu FB. Dietary patterns and the risk of coronary heart disease in women. Arch Intern Med. 2001 Aug 13-27;161(15):1857-62."
            }, 
            {
                "PMID": "12444864", 
                "citation": "Hu FB, Willett WC. Optimal diets for prevention of coronary heart disease. JAMA. 2002 Nov 27;288(20):2569-78. Review."
            }, 
            {
                "PMID": "12791615", 
                "citation": "Osganian SK, Stampfer MJ, Rimm E, Spiegelman D, Manson JE, Willett WC. Dietary carotenoids and risk of coronary artery disease in women. Am J Clin Nutr. 2003 Jun;77(6):1390-9."
            }, 
            {
                "PMID": "12936948", 
                "citation": "Hu FB. Plant-based foods and prevention of cardiovascular disease: an overview. Am J Clin Nutr. 2003 Sep;78(3 Suppl):544S-551S. Review."
            }, 
            {
                "PMID": "12875759", 
                "citation": "Osganian SK, Stampfer MJ, Rimm E, Spiegelman D, Hu FB, Manson JE, Willett WC. Vitamin C and risk of coronary heart disease in women. J Am Coll Cardiol. 2003 Jul 16;42(2):246-52."
            }, 
            {
                "PMID": "15466943", 
                "citation": "Halton TL, Hu FB. The effects of high protein diets on thermogenesis, satiety and weight loss: a critical review. J Am Coll Nutr. 2004 Oct;23(5):373-85."
            }, 
            {
                "PMID": "15232120", 
                "citation": "Fung TT, Stampfer MJ, Manson JE, Rexrode KM, Willett WC, Hu FB. Prospective study of major dietary patterns and stroke risk in women. Stroke. 2004 Sep;35(9):2014-9. Epub 2004 Jul 01."
            }, 
            {
                "PMID": "16155283", 
                "citation": "Schulze MB, Hoffmann K, Manson JE, Willett WC, Meigs JB, Weikert C, Heidemann C, Colditz GA, Hu FB. Dietary pattern, inflammation, and incidence of type 2 diabetes in women. Am J Clin Nutr. 2005 Sep;82(3):675-84; quiz 714-5."
            }, 
            {
                "PMID": "16002829", 
                "citation": "Hu FB. Protein, body weight, and cardiovascular health. Am J Clin Nutr. 2005 Jul;82(1 Suppl):242S-247S. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005514"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Harvard School of Public Health", 
            "investigator_full_name": "Frank B. Hu", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Harvard School of Public Health", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Harvard School of Public Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }, 
    "geocoordinates": {}
}