{
    "clinical_study": {
        "@rank": "16871", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see how effective 2 drugs, irbesartan and pravastatin, are\n      at slowing kidney transplant failure.\n\n      Many kidney transplant patients have some type of chronic rejection. Chronic rejection is a\n      disease that causes scarring and damage to the kidney. Over time, chronic rejection can lead\n      to kidney failure, making it necessary for patients to start dialysis and possibly receive\n      another kidney transplant. Doctors would like to see whether irbesartan and pravastatin can\n      slow this damage and prevent kidney failure in patients with signs of chronic rejection."
        }, 
        "brief_title": "Prevention of Kidney Transplant Rejection", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "End-Stage Renal Disease", 
            "Chronic Allograft Nephropathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Renal graft failure due to chronic rejection, also known as chronic allograft nephropathy,\n      is one of the leading causes for repeat renal transplantation. Chronic rejection is\n      characterized by progressive fibrosis and scarring. Renal biopsies of patients undergoing\n      chronic rejection show greater expression of profibrotic cytokines, including TGF-beta and\n      PDGF, than normal kidney tissue. Moreover, the cytokine activity of chronic rejection\n      resembles that of other fibrosing renal diseases. Angiotensin converting enzyme inhibitors\n      (ACEinh) and HMG-CoA reductase inhibitors have been shown to protect effectively against\n      other types of fibrotic disease. These drugs may protect against fibrosis and preserve renal\n      function in renal transplant patients with chronic rejection, in part by blocking activation\n      of TGF-beta and PDGF. This study evaluates the impact of irbesartan (an AII-RB which acts\n      similar to an ACEinh) and pravastatin on the clinical progression of chronic rejection and\n      on the expression of TGF-beta, PDGF, and connective tissue genes in the chronically\n      rejecting kidney.\n\n      Prior to intervention, patients undergo a transplant renal biopsy to: 1) confirm the\n      presence of chronic renal allograft nephropathy and 2) quantify baseline mRNA levels for\n      TGF-beta, PDGF, and selected cytokines and connective tissue components. Patients are\n      randomized to 4 arms: Group 1 receives pravastatin placebo plus irbesartan placebo; Group 2\n      receives pravastatin plus irbesartan placebo; Group 3 receives pravastatin placebo plus\n      irbesartan; and Group 4 receives pravastatin plus irbesartan. Pravastatin is administered at\n      a dose of 20 mg/day. Irbesartan is initiated at 150 mg/day and is titred to 300 mg/day after\n      2 weeks. Patients are evaluated routinely for serum creatinine and potassium levels, blood\n      pressure, and other markers of kidney function. In addition, they are monitored for\n      toxicities and adverse events, particularly an early rise in serum creatinine or muscle\n      enzyme changes. At Month 6, or when serum creatinine has risen above 5.0 mg/dl if that is\n      earlier, a repeat transplant kidney biopsy is obtained to compare to baseline. Changes in\n      chronic allograft nephropathy and cytokine mRNA levels are evaluated to determine any\n      correlation between clinical effect and changes in activity of profibrotic pathways. Study\n      endpoints are death or renal failure manifested by initiation of dialysis or\n      retransplantation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        You may be eligible for this study if you:\n\n          -  Are at least 18 years old.\n\n          -  Received a kidney transplant at least 1 year prior to study entry.\n\n          -  Have been diagnosed with chronic rejection following kidney transplant and within 6\n             months prior to study entry.\n\n          -  Have been receiving a stable immunosuppressive medication regimen for 1 month prior\n             to study entry that includes at least cyclosporine or tacrolimus and prednisone.\n\n          -  Have high blood pressure.\n\n          -  Agree to use an effective method of birth control during the study.\n\n        Exclusion Criteria\n\n        You will not be eligible for this study if you:\n\n          -  Are participating in another study with required tests or treatments.\n\n          -  Cannot take ACE inhibitors or HMG-CoA reductase inhibitors.\n\n          -  Absolutely must take ACE inhibitors or HMG-CoA reductase inhibitors.\n\n          -  Have a serious disease or medical condition.\n\n          -  Are pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005010", 
            "org_study_id": "DAIT CR01"
        }, 
        "intervention": [
            {
                "intervention_name": "Irbesartan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Pravastatin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Pravastatin", 
                "Irbesartan"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 23, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rockville", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20850"
                }, 
                "name": "Ilene Blechman-Krom"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Interventional Trial in Established Chronic Renal Allograft Rejection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "death, or renal failure manifested by initiation of dialysis or retransplantation.", 
            "safety_issue": "Yes", 
            "time_frame": "Randomization to End of Study"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005010"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Ilene Blechman-Krom": "39.084 -77.153"
    }
}