{
    "clinical_study": {
        "@rank": "138114", 
        "brief_summary": {
            "textblock": "To determine how long blood transfusions are needed for primary stroke prevention.  Also, to\n      determine the duration of risk associated with abnormal transcranial Doppler ultrasound\n      (TCD) and to determine the specificity of the stroke risk model developed in STOP 1 in\n      patients with abnormal TCD measurements."
        }, 
        "brief_title": "Stroke Prevention in Sickle Cell Anemia (STOP 2)", 
        "completion_date": "February 2006", 
        "condition": [
            "Blood Disease", 
            "Cerebrovascular Accident", 
            "Anemia, Sickle Cell"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Hematologic Diseases", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Without intervention, 11 percent of children with sickle cell anemia will sustain a stroke\n      before the age of 20.  The STOP 2 follows on the recently completed NHLBI trial, Stroke\n      Prevention Trial in Sickle Cell Anemia (STOP 1), which found that patients at high risk for\n      stroke could be identified using transcranial Doppler (TCD) ultrasound, and that the\n      incidence of stroke could be reduced by 90 percent in those children by periodic blood\n      transfusion for at least 36 months.  However, chronic intermittent blood transfusions are\n      cumbersome, expensive and associated with morbidity from iron overload.  Thus, this study to\n      determine if transfusion can be safely halted after 30 months of treatment is critically\n      important to the continued clinical care of patients with sickle cell disease at risk for\n      stroke.\n\n      DESIGN NARRATIVE:\n\n      In this multicenter, randomized clinical trial, 100 children will be randomized to continue\n      to receive periodic transfusion therapy and 50 to discontinue receiving periodic transfusion\n      therapy.  The primary endpoint will be the reversion of the transcranial Doppler velocity\n      levels to greater than 200 cm/second, indicating return of increased risk for overt stroke.\n      Recruitment will be in two phases.  Phase I will include those patients who began\n      transfusions before April 1, 1999.  These will come mainly from the STOP 1 cohort. Those who\n      begin transfusions after April 1, 1999 but before April 1, 2001 will be eligible for Phase\n      II of recruitment.  All patients will receive quarterly TCD examinations.  Patients who\n      revert to high risk will be offered return to transfusion. The overall design includes a\n      three month start-up, the two phases of  recruitment (established STOP patients and new\n      patients) for a total of 36 months, 18 months of observations after recruitment ends and\n      then 3 months of wrap-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "20 Years", 
            "minimum_age": "2 Years"
        }, 
        "firstreceived_date": "August 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006182", 
            "org_study_id": "68"
        }, 
        "intervention": {
            "intervention_name": "Blood Transfusion", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "May 5, 2006", 
        "overall_official": [
            {
                "affiliation": "Georgia Regents University", 
                "last_name": "Robert Adams"
            }, 
            {
                "affiliation": "New England Research Institutes, Inc.", 
                "last_name": "Donald Brambilla"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "11552063", 
                "citation": "Vichinsky EP, Luban NL, Wright E, Olivieri N, Driscoll C, Pegelow CH, Adams RJ. Prospective RBC phenotype matching in a stroke-prevention trial in sickle cell anemia: a multicenter transfusion trial. Transfusion. 2001 Sep;41(9):1086-92."
            }, 
            {
                "PMID": "15131136", 
                "citation": "Kral MC, Brown RT. Transcranial Doppler ultrasonography and executive dysfunction in children with sickle cell disease. J Pediatr Psychol. 2004 Apr-May;29(3):185-95."
            }, 
            {
                "PMID": "16126058", 
                "citation": "Wang WC, Morales KH, Scher CD, Styles L, Olivieri N, Adams R, Brambilla D; STOP Investigators. Effect of long-term transfusion on growth in children with sickle cell anemia: results of the STOP trial. J Pediatr. 2005 Aug;147(2):244-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006182"
        }, 
        "results_reference": {
            "PMID": "16382063", 
            "citation": "Adams RJ, Brambilla D; Optimizing Primary Stroke Prevention in Sickle Cell Anemia (STOP 2) Trial Investigators. Discontinuing prophylactic transfusions used to prevent stroke in sickle cell disease. N Engl J Med. 2005 Dec 29;353(26):2769-78."
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}