{
    "clinical_study": {
        "@rank": "129691", 
        "brief_summary": {
            "textblock": "Sarcoidosis is a disease most commonly affecting the lungs, but it can also involve lymph\n      nodes, skin, liver, spleen, eyes, bones, and glands.  The cause of the disease is unknown.\n      When it occurs it can produce an inflammatory reaction leading to irreversible organ damage\n      and disability.\n\n      In sarcoidosis granulomas can form in various organs (primarily lung) which can lead to its\n      dysfunction.   Granuloma is formed by clusters of inflammatory cells.  The formation of\n      these granulomas is influenced by the release of a substance called TNF-alpha (tumor\n      necrosis factor alpha) which is found in some white blood cells.  A drug known as\n      pentoxifylline (POF) is known to markedly reduce the release of TNF-alpha.\n\n      The standard medical treatment for sarcoidosis is steroid therapy.  However, steroid therapy\n      is associated with significant side effects and often must be stopped.  Unfortunately, some\n      of these patients can relapse when the steroid therapy is discontinued.  Because of this,\n      researchers are interested in finding alternative therapies for the treatment of\n      sarcoidosis.\n\n      This study will evaluate the effectiveness of giving POF to patients with sarcoidosis\n      currently taking steroids.  Researchers will compare the results between patients taking\n      steroids with pentoxifylline and those patients taking steroids alone."
        }, 
        "brief_title": "Treatment of Pulmonary Sarcoidosis With Pentoxifylline", 
        "completion_date": "May 2004", 
        "condition": "Pulmonary Sarcoidosis", 
        "condition_browse": {
            "mesh_term": [
                "Sarcoidosis", 
                "Sarcoidosis, Pulmonary"
            ]
        }, 
        "detailed_description": {
            "textblock": "Corticosteroids are currently the mainstay of therapy for active pulmonary sarcoidosis and\n      are used to prevent relapses in many patients with stable disease.  The pulmonary\n      manifestations of sarcoidosis are heterogenous and not all patients require corticosteroid\n      therapy.  Corticosteroids often produce undesirable side effects and, therefore, other\n      therapies that can reduce or replace corticosteroid use are being sought.  As tumor necrosis\n      factor-alpha (TNF-alpha) plays a pivotal role in the formation of granulomata (the\n      pathological hallmark of the disease), drugs that inhibit its production/release may prove\n      effective in the treatment of this disease.  Pentoxifylline (POF), a xanthine derivative\n      used for many years in the treatment of peripheral vascular disease, is known to inhibit\n      TNF-alpha release by human peripheral blood mononuclear cells and alveolar macrophages from\n      patients with active sarcoidosis.  To evaluate whether this drug is beneficial in the\n      treatment of sarcoidosis, we propose to conduct a randomized, double-blind,\n      placebo-controlled trial with POF in patients with pulmonary sarcoidosis on corticosteroid\n      therapy.  The primary objective of this study is to determine whether POF treatment can be\n      beneficial as an adjunct to corticosteroid therapy in patients with pulmonary sarcoidosis.\n      The role of TNF-alpha and other cytokines (released from alveolar macrophages) in explaining\n      treatment responses defined by whether or not a patient improved will be assessed by testing\n      whether the effect of treatment on the probability of improvement varies with cytokine\n      levels."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          1. Admission to this protocol will require a diagnosis of pulmonary sarcoidosis with or\n             without ocular sarcoidosis based on clinical history, and biopsy of either lung,\n             intrathoracic or other lymph nodes, or internal organs consistent with sarcoidosis,\n             with all other causes of granuloma ruled out.  Prior to enrollment in the study,\n             patients will have their biopsy slides reviewed by a pathologist for confirmation of\n             the diagnosis.\n\n          2. Males or females between 18 and 70 years of age on corticosteroid therapy.\n\n        EXCLUSION CRITERIA:\n\n          1. Patients with active sarcoidosis of major organs other than the lungs and eyes (e.g.,\n             central nervous system, cardiac, renal) that require corticosteroid therapy.\n\n          2. Patients with uncontrolled hypertension, uncontrolled diabetes, history of cerebral\n             or retinal hemorrhage, heart failure (New York class III or higher), renal failure\n             (on dialysis), liver failure (with portal hypertension and ascites), cancer EXCEPT\n             non-metastatic basal or squamous cell carcinoma of the skin, hematologic disorders,\n             including severe anemia (hemoglobin less than or equal to 7 g/dl), granulocytopenia,\n             platelet disorders, or a need for anticoagulation therapy.\n\n          3. Patients with concomitant obstructive lung disease (i.e., asthma, COPD, cystic\n             fibrosis) or other interstitial lung diseases since changes in pulmonary function in\n             such patients could not be attributed to sarcoidosis alone.\n\n          4. Patients who are pregnant or lactating.\n\n          5. Women of child-bearing potential without an accepted method of birth control.\n\n          6. Patients with a positive serum test for human immunodeficiency virus or hepatitis B\n             or C virus.\n\n          7. Patients incapable of giving informed consent.\n\n          8. Patients allergic to POF or methylxanthines such as caffeine, theophylline and\n             theobromine.\n\n          9. Patients currently taking corticosteroids for disease other than pulmonary\n             sarcoidosis, theophylline, POF, or other xanthines, or patients who have been on\n             these drugs in the preceding three months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001877", 
            "org_study_id": "990057", 
            "secondary_id": "99-H-0057"
        }, 
        "intervention": {
            "intervention_name": "Pentoxifylline", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Pentoxifylline"
        }, 
        "keyword": [
            "Tumor Necrosis Factor", 
            "Corticosteroids", 
            "Macrophages", 
            "Phosphodiesterase", 
            "Autoimmune", 
            "Pulmonary Sarcoidosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Pulmonary Sarcoidosis With Pentoxifylline", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9154873", 
                "citation": "Zabel P, Entzian P, Dalhoff K, Schlaak M. Pentoxifylline in treatment of sarcoidosis. Am J Respir Crit Care Med. 1997 May;155(5):1665-9."
            }, 
            {
                "PMID": "9927365", 
                "citation": "Marques LJ, Zheng L, Poulakis N, Guzman J, Costabel U. Pentoxifylline inhibits TNF-alpha production from human alveolar macrophages. Am J Respir Crit Care Med. 1999 Feb;159(2):508-11."
            }, 
            {
                "PMID": "7618312", 
                "citation": "Chesnutt AN. Enigmas in sarcoidosis. West J Med. 1995 Jun;162(6):519-26. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001877"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2004"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}