{
    "clinical_study": {
        "@rank": "38781", 
        "arm_group": {
            "arm_group_label": "Yttrium-ibritumomab (Zevalin)", 
            "arm_group_type": "Experimental", 
            "description": "After Rituximab infusion (250 mg/m^2 intravenous) on Day 1, 111^In Zevalin on Day 1 followed by two whole body imaging performed on Day 1 then Day 2."
        }, 
        "brief_summary": {
            "textblock": "Study of Yttrium-ibritumomab (Zevalin) For the treatment of Patients with Relapsed &\n      Refractory Mantle Cell Lymphoma"
        }, 
        "brief_title": "Study Of Yttrium-ibritumomab (Zevalin) For the Treatment Of Patients With Relapsed And Refractory Mantle Cell Lymphoma", 
        "completion_date": {
            "#text": "February 2010", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoma, Mantle-Cell", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Mantle-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Mantle cell lymphoma cell express a protein called CD20.  Ibritumomab tiuxetan is an\n      antibody targeted against CD20, which carries a radioactive material called 90-Yttrium.  The\n      radioactivity will be delivered to the cancer cells by the antibody will help killing the\n      mantle cell lymphoma cells.  Before treatment starts, patients will have a physical exam,\n      including blood and urine test.  Patients will have a chest x-ray and CT scans of the\n      abdomen and pelvis. Bone marrow samples will be taken with a large needle.  A cardiogram\n      (EKG) will be performed before therapy and after 1 and 3 months of therapy.\n\n      Patients in this study will receive one dose of rituximab in the vein over 6 to 8 hours on\n      the first day of treatment.  This will be followed by an infusion of antibody labeled with\n      radioactive indium, which will allow imaging of the tumor sites and normal tissue site that\n      will bind the antibody.\n\n      Imaging will be performed twice in the nuclear medicine department of Day 1, and once on\n      either Day 2 or 3.  On day 8 (7 days after the first dose of rituximab), patients will\n      receive a second dose of rituximab.  This will immediately be followed by a dose of\n      Ibritumomab tiuxetan given by vein over ten minutes.  Patients will receive diphenhydramine\n      (Benadryl) by vein and mouth and acetaminophen (Tylenol) by mouth before each dose of\n      rituximab.  This is done to prevent fever and chills.  All treatments will be given in an\n      outpatient setting.\n\n      Blood test will be taken weekly during the first 3 months, the every 3 months for 1 year,\n      and then every 6 months for 3 years.  CT scans, x-rays, and bone marrow biopsies will be\n      repeated if needed after 3 months of therapy and every 3 months for 1 years, then every 6\n      months for 3 years.  If tumors do not shrink after 3 months of therapy or increase in size,\n      patients will be offered a different treatment.\n\n      This is an investigational study.  Up to 35 patients will take part in this study.  All will\n      be enrolled at M. D. Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologically confirmed, relapsed or refractory mantle cell lymphoma requiring\n             treatment.\n\n          2. No anti-cancer therapy for three weeks (6 weeks if rituximab, nitrosurea, or\n             Mitomycin C) prior to study initiation, and fully recovered from all toxicities\n             associated with prior surgery, radiation treatments, chemotherapy, or immunotherapy.\n\n          3. An IRB-approved signed informed consent.\n\n          4. Age greater or equal to 18 years.\n\n          5. Expected survival greater than or equal to 3 months.\n\n          6. Pre-study performance status of 0, 1, or 2 according to the World Health\n             Organizations (WHO) criteria.\n\n          7. Acceptable hematologic status within two weeks prior to patient registration,\n             including: Absolute neutrophil count (segmented neutrophils = bands * total White\n             Blood Count (WBC)) greater than or equal to 1,500/mm^3; Platelets greater than or\n             equal to 1000,000/mm^3.\n\n          8. Female patients who are not pregnant or lactating.\n\n          9. Men and women of reproductive potential who are following accepted birth control\n             methods (as determined by the treating physician, however abstinence is not an\n             acceptable method).\n\n         10. Patients previously on investigational Phase II anti-cancer drugs if no long-term\n             toxicity is expected, and the patient has been off the drug for eight or more weeks\n             with no significant post treatment toxicities observed.\n\n         11. Patients determined to have less than 25% bone marrow involvement with mantle cell\n             lymphoma within six weeks of registration. Measurement to be determined by bilateral\n             bone marrow biopsies. This criteria must be strictly met for adequate patient safety.\n\n        Exclusion Criteria:\n\n          1. Prior autologous or allogeneic bone marrow transplantation (ABMT) or peripheral blood\n             stem cell (PBSC) rescue therapy.\n\n          2. Prior radioimmunotherapy.\n\n          3. Presence of Central Nervous System (CNS) lymphoma.\n\n          4. Patients with HIV or AIDS-related lymphoma.\n\n          5. Patients with pleural effusion.\n\n          6. Patients with abnormal liver function: Total bilirubin greater than 2.0mg/dL\n\n          7. Patients with abnormal renal function: serum creatinine greater than 2.0mg/dL\n\n          8. Patients who have received prior external beam radiotherapy to greater than 25% of\n             active bone (involved field or regional).\n\n          9. Patients who have received Granulocyte colony-stimulating factor (G-CSF or GM-CSF)\n             therapy within two weeks prior to treatment.\n\n         10. Serious nonmalignant disease or infection which, in the opinion of the investigator\n             and/or sponsor, would compromise other protocol objectives.\n\n         11. Major surgery, other than diagnostic surgery, within four weeks.\n\n         12. Impaired bone marrow reserve as indicated by one or more of the following: a) History\n             of failed stem cell collection. b) Platelet count less than 1000,000 cells/mm^3. c)\n             Hypocellular bone marrow (less than 15% cellularity). d) Marked reduction in bone\n             marrow precursors of one or more cell lines (granulocytic, megakaryocytic,\n             erythroid).\n\n         13. Presence of leukemic phase of disease defined as peripheral blood absolute lymphocyte\n             count of greater than 5,000/microliters."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 3, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038623", 
            "org_study_id": "ID01-541"
        }, 
        "intervention": [
            {
                "arm_group_label": "Yttrium-ibritumomab (Zevalin)", 
                "description": "After Rituximab infusion, 111^In Zevalin on Day 1 followed by two whole body imaging performed on Day 1 then Day 2.", 
                "intervention_name": "Yttrium-ibritumomab (Zevalin)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "90-Yttrium-ibritumomab", 
                    "Zevalin", 
                    "IDEC-Y2B8", 
                    "Ibritumomab", 
                    "Ibritumomab tiuxetan"
                ]
            }, 
            {
                "arm_group_label": "Yttrium-ibritumomab (Zevalin)", 
                "description": "250 mg/m^2 in the vein over 6 to 8 hours on Day 1.", 
                "intervention_name": "Rituximab", 
                "intervention_type": "Drug", 
                "other_name": "Rituxan"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Rituximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Relapsed/Refractory Mantle Cell Lymphoma", 
            "Yttrium-Ibritumomab", 
            "Zevalin"
        ], 
        "lastchanged_date": "October 31, 2011", 
        "link": {
            "description": "UT MD Anderson Cancer Center website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study Of Yttrium-ibritumomab (Zevalin) For the Treatment Of Patients With Relapsed And Refractory Mantle Cell Lymphoma", 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Anas Younes, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Objective tumor response is defined as CR + CCR + PR, where CR = Complete Response, CCR = Clinical Complete Response and PR = partial response.  All patients who receive any dose of Zevalin will be included in the calculation of response rate.", 
            "measure": "Number of Participants with Objective tumor response", 
            "safety_issue": "No", 
            "time_frame": "Followed for 4 years or until disease progression"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038623"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Biogen Idec", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2011"
    }, 
    "geocoordinates": {
        "MD Anderson Cancer Center": "29.76 -95.369"
    }
}