{
    "clinical_study": {
        "@rank": "92641", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Hydration with saline solution may protect kidney cells from\n      the side effects of chemotherapy.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of glufosfamide with or\n      without hydration in treating patients who have advanced non-small cell lung cancer."
        }, 
        "brief_title": "Glufosfamide With of Without Hydration in Treating Patients With Advanced Non-small Cell Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the activity of glufosfamide as determined by objective response in\n      patients with non-small cell lung cancer. II. Determine the response rate in this patient\n      population after this treatment. III. Determine the duration of objective response in these\n      patients treated with this drug. IV. Characterize the toxicities of this drug in these\n      patients. V. Assess the impact of the hydration scheme on the toxicity profile (renal\n      function) of this drug in these patients. VI. Assess the pharmacokinetic profile of this\n      drug in these patients.\n\n      OUTLINE: This is a randomized, open label, multicenter study. Patients are randomized to\n      receive glufosfamide with or without hydration. Arm I: Patients receive glufosfamide IV over\n      1 hour every 3 weeks. Arm II: Patients receive glufosfamide as in arm I. Patients are\n      hydrated with excess physiological saline solution 4 hours before and 3 hours after\n      treatment with glufosfamide. Treatment in both arms continues for 2-6 courses in the absence\n      of unacceptable toxicity or disease progression. Patients with an objective complete\n      response continue treatment for a maximum of 2 courses after the confirmation of response.\n      Patients are followed every 6 weeks until disease progression.\n\n      PROJECTED ACCRUAL: A total of 16-32 patients (8-16 per arm) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed non-small cell lung\n        cancer not amenable to curative surgery or radiotherapy Metastatic or inoperable locally\n        advanced progressive disease At least 1 target lesion accurately measurable in at least 1\n        dimension Longest diameter at least 20 mm with conventional techniques or at least 10 mm\n        with spiral CT scans Must have failed and completed 1 and only 1 platinum based regimen in\n        the first line setting for metastatic/inoperable locally advanced disease No symptomatic\n        brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 3 months Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Bilirubin less than 1.5 times upper limit of normal (ULN)\n        Alkaline phosphatase no greater than 2.5 times ULN (5 times ULN if liver metastases\n        present) SGOT/SGPT no greater than 2.5 times ULN (5 times ULN if liver metastases present)\n        Renal: Creatinine no greater than 1.7 mg/dL Creatinine clearance at least 60 mL/min\n        Cardiovascular: Clinically normal cardiac function No history of ischemic heart disease No\n        congestive heart failure within the past 6 months Normal 12 lead ECG Other: Not pregnant\n        or nursing Negative pregnancy test Fertile patients must use effective contraception No\n        other prior or concurrent malignancies except cone biopsied carcinoma of the cervix or\n        adequately treated basal or squamous cell skin carcinoma No unstable systemic diseases No\n        active uncontrolled infections No psychological, familial, sociological, or geographical\n        condition that would preclude study compliance and follow-up\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent prophylactic filgrastim (G-CSF)\n        No concurrent prophylactic growth factors Chemotherapy: See Disease Characteristics At\n        least 4 weeks since prior chemotherapy Endocrine therapy: Not specified Radiotherapy: At\n        least 4 weeks since prior radiotherapy Concurrent radiotherapy allowed provided not all\n        target lesions are in irradiated field Surgery: At least 14 days since prior major surgery\n        Other: No other concurrent anticancer agents No other concurrent investigational therapy\n        No concurrent prophylactic antiemetics during course 1"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005055", 
            "org_study_id": "EORTC-16994N", 
            "secondary_id": [
                "EORTC-16994N", 
                "ASTA-D-19575-3167"
            ]
        }, 
        "intervention": {
            "intervention_name": "glufosfamide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Ifosfamide"
        }, 
        "keyword": [
            "recurrent non-small cell lung cancer", 
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "stage IV non-small cell lung cancer"
        ], 
        "lastchanged_date": "September 20, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/EORTC-16994N"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Nantes-Saint Herblain", 
                    "country": "France", 
                    "zip": "44805"
                }, 
                "name": "CRLCC Nantes - Atlantique"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "official_title": "Open Label Phase II Study on Glufosfamide Administered as a 60 Minute Infusion Every 3 Weeks in Advanced Non Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Centre de Lutte Contre le Cancer Georges-Francois Leclerc", 
            "last_name": "Pierre Fumoleau, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005055"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "15010066", 
            "citation": "Giaccone G, Smit EF, de Jonge M, Dansin E, Briasoulis E, Ardizzoni A, Douillard JY, Spaeth D, Lacombe D, Baron B, Bachmann P, Fumoleau P; EORTC-New Drug Development Group. Glufosfamide administered by 1-hour infusion as a second-line treatment for advanced non-small cell lung cancer; a phase II trial of the EORTC-New Drug Development Group. Eur J Cancer. 2004 Mar;40(5):667-72."
        }, 
        "source": "European Organisation for Research and Treatment of Cancer - EORTC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Organisation for Research and Treatment of Cancer - EORTC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }, 
    "geocoordinates": {
        "CRLCC Nantes - Atlantique": "47.21 -1.602"
    }
}