{
    "clinical_study": {
        "@rank": "139784", 
        "brief_summary": {
            "textblock": "To conduct clinical interventions directed at neonatal lung disease and injury, with a focus\n      on infants having surfactant-deficiency or inactivation as a component of pathophysiology.\n      A major emphasis was on the surfactant-deficient Respiratory Distress Syndrome (RDS) of\n      premature infants, and on acute neonatal respiratory failure in term infants with pulmonary\n      edema and potential surfactant inactivation (ARDS-related)."
        }, 
        "brief_title": "Clinical Interventions in Respiratory Distress Syndrome and Neonatal Lung Injury - SCOR in Lung Biology and Diseases in Infants and Children", 
        "completion_date": "November 1997", 
        "condition": [
            "Lung Diseases", 
            "Respiratory Distress Syndrome", 
            "Bronchopulmonary Dysplasia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchopulmonary Dysplasia", 
                "Lung Diseases", 
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was a subproject within a Specialized Center of Research (SCOR) in Lung Biology\n      and Diseases in Infants and Children.  The clinical interventions studied had significance\n      for respiratory distress syndrome of the newborn and for bronchopulmonary dysplasia, which\n      is the chronic lung disorder of fibrosis, alveolar loss and reactive airway disease that\n      often follows pulmonary disease requiring treatment with oxygen and mechanical ventilation\n      in the newborn period.\n\n      DESIGN NARRATIVE:\n\n      A series of randomized, controlled trials/studies were conducted.  In the first clinical\n      study, full term infants with severe respiratory pathology where surfactant inactivation was\n      important were assigned randomly to exogenous surfactant versus control groups to determine\n      if surfactant was efficacious and safe in this kind of lung injury.  In the second study,\n      infants of less than 29 weeks gestation received prophylactic exogenous surfactant, but were\n      assigned randomly to receive it immediately following birth or after initial stabilization\n      at 10-15 minutes, to address a then critical current issue in surfactant therapy for RDS.\n      In the third study, infants who had moderate RDS despite exogenous surfactant therapy were\n      randomly assigned to high frequency jet or conventional ventilation groups to determine if\n      this mode of ventilation therapy would reduce barotrauma and the incidence and/or severity\n      of bronchopulmonary dysplasia (BPD).  In addition to these three clinical trials, another\n      study involved therapy using superoxide dismutase (SOD) along with surfactant as a\n      multi-modal approach treating premature infants with RDS and lung injury secondary to\n      hyperoxia and mechanical ventilation. This study depended on results of animal studies with\n      SOD in Project 5.  Finally, the study addressed the long term evaluation and surveillance of\n      survival, rehospitalizations, health status, pulmonary sequelae, and school performance of\n      those infants enrolled in the randomized clinical trials, as necessary for long-term outcome\n      assessments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005683", 
            "org_study_id": "4094"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005683"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1986", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}