{
    "clinical_study": {
        "@rank": "126264", 
        "brief_summary": {
            "textblock": "To assess the impact of a multidisciplinary treatment program on three-month\n      readmission-free survival in elderly congestive heart failure patients."
        }, 
        "brief_title": "Prevention of Early Readmission in Elderly Congestive Heart Failure Patients", 
        "completion_date": "March 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Failure, Congestive", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The prevalence of congestive heart failure increases progressively with advancing age, and\n      congestive heart failure is a major cause of mortality, morbidity, and diminished quality of\n      life in the elderly.  Not only is congestive heart failure the most common cardiovascular\n      indication for hospitalization in patients 65 years or older, but frequent repetitive\n      hospitalizations, occurring in 30-50 percent of patients within three to six months of\n      initial discharge, create an imposing cost burden in caring for these patients.  A pilot\n      study conducted at the grantee institution has shown that elderly congestive heart failure\n      patients at risk for early readmission can be identified at the time of initial\n      hospitalization, that up to 50 percent of readmissions are potentially preventable, and that\n      a non-pharmacologic treatment strategy consisting of patient education, medication analysis,\n      discharge planning, and enhanced follow-up is feasible and may reduce readmissions by 30 to\n      50 percent.\n\n      DESIGN NARRATIVE:\n\n      In the feasibility study, patients were randomly assigned to receive intervention or\n      standard care over a four year period.  Patients were stratified into readmission risk\n      categories of high or moderate based on the presence of four independent risk factors for\n      readmission defined in a prior study at Jewish Hospital in St. Louis.  The risk factors\n      included: four or more prior hospitalizations within the preceding five-year interval,\n      previous history of congestive heart failure, hypocholesterolemia, and right bundle-branch\n      block on the admitting electrocardiogram.  The study intervention consisted of\n      individualized patient education using teaching materials specifically designed for the\n      study; a careful review of medications with specific recommendations designed to eliminate\n      unnecessary drugs, decrease the number of dosing intervals, improve compliance, and minimize\n      side effects; early discharge planning; and enhanced post-discharge follow-up.  The primary\n      endpoints were rehospitalization within 90 days after initial hospital discharge and the\n      cumulative number of days hospitalized during follow-up.  Principal secondary endpoints\n      included analyses of the effect of the study intervention on compliance with prescribed\n      medications, dietary sodium intake, incidence of adverse drug reactions, patient knowledge\n      and understanding of congestive heart failure, patient-assessed quality of life, and the\n      overall cost of medical care.\n\n      In the full-scale trial, 140 patients were assigned to the control group which received all\n      standard treatments and services ordered by their physicians.  A total of 142 patients were\n      assigned to the treatment group which received intensive education about congestive heart\n      failure and its treatment by an experienced cardiovascular research nurse, using a teaching\n      booklet developed by study investigators for geriatric patients with heart failure.\n      Treatment group patients also received individualized dietary assessment and instruction\n      given by a registered dietitian; consultation with social-service personnel to facilitate\n      discharge planning and care after discharge; an analysis of medications by a geriatric\n      cardiologist who made specific recommendations to eliminate unnecessary medications and\n      simplify the overall regimen; and intensive follow-up after discharge.  The goals of\n      follow-up were to reinforce the patient's education, ensure compliance with medications and\n      diet, and identify recurrent symptoms amenable to treatment on an outpatient basis.  The\n      primary outcome measure was survival for 90 days without hospital readmission.  Secondary\n      endpoints included the number of readmissions for any cause, the number of readmissions for\n      congestive heart failure, the cumulative number of days of hospitalization during follow-up,\n      quality-of-life scores, and the overall cost of medical care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 70 or older, with documented congestive heart failure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "70 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000475", 
            "org_study_id": "64"
        }, 
        "intervention": {
            "intervention_name": "health education", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "January 3, 2006", 
        "overall_official": {
            "affiliation": "Jewish Hospital and St. Mary's Healthcare", 
            "last_name": "Michael Rich"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7565975", 
                "citation": "Rich MW, Beckham V, Wittenberg C, Leven CL, Freedland KE, Carney RM. A multidisciplinary intervention to prevent the readmission of elderly patients with congestive heart failure. N Engl J Med. 1995 Nov 2;333(18):1190-5."
            }, 
            {
                "PMID": "8289096", 
                "citation": "Rich MW, Vinson JM, Sperry JC, Shah AS, Spinner LR, Chung MK, Davila-Roman V. Prevention of readmission in elderly patients with congestive heart failure: results of a prospective, randomized pilot study. J Gen Intern Med. 1993 Nov;8(11):585-90."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000475"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1990", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}