{
    "clinical_study": {
        "@rank": "124589", 
        "brief_summary": {
            "textblock": "Brain tumors represent the most common solid tumor of childhood.  Treatment generally\n      entails surgery and radiation, but local recurrence is frequent.  Chemotherapy is often used\n      in an adjuvant setting, to delay radiation therapy or for resistant disease.  Children with\n      brain tumors are generally followed by imaging studies, such as CT or MRI.  Difficulty\n      arises in trying to distinguish tumor regrowth from treatment related edema, necrosis or\n      radiation injury.  Proton Nuclear Magnetic Resonance Spectroscopic (NMRS) Imaging is a\n      non-invasive method of detecting and measuring cellular metabolites in vivo.  NMRS imaging\n      complements routine MRI by giving chemical information in conjunction with spatial\n      information obtained by MRI.\n\n      This study will be conducted to determine NMRS imaging patterns before, during and after\n      chemotherapy in pediatric patients with primary or metastatic brain tumors in an attempt to\n      identify and characterize specific patterns of metabolites related to tumor regrowth, tumor\n      response to therapy, edema or necrosis."
        }, 
        "brief_title": "A Pilot Study of 1H-Nuclear Magnetic Resonance Spectroscopic Imaging in Pediatric Patients With Primary and Metastatic Brain Tumors", 
        "completion_date": {
            "#text": "October 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Brain Neoplasm", 
            "Neoplasm Metastasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Neoplasms", 
                "Neoplasm Metastasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Brain tumors represent the most common solid tumor of childhood. Treatment generally\n           includes surgery and radiation, but recurrences are frequent, particularly for\n           high-grade lesions.\n\n        -  Chemotherapy is often used in an adjuvant setting, to delay radiation therapy or for\n           resistant disease.\n\n        -  Children with brain tumors are generally followed by imaging studies, such as CT or\n           MRI.\n\n        -  Difficulty arises in trying to distinguish tumor regrowth from treatment related edema,\n           necrosis or radiation injury.\n\n        -  Proton Nuclear Magnetic Resonance Spectroscopic (NMRS) Imaging is a non-invasive method\n           of detecting and measuring cellular metabolites in vivo.\n\n      Objective:\n\n        -  To determine NMRS imaging patterns before, during and after chemotherapy in pediatric\n           patients with primary or metastatic brain tumors\n\n        -  To identify and characterize specific patterns of metabolites related to tumor\n           regrowth, tumor response to therapy, edema or necrosis.\n\n      Eligibility:\n\n        -  Age less than or equal to 21 years.\n\n        -  Patients entered on this trial will also be entered on one of the Branch   s primary\n           brain tumor treatment trials.\n\n        -  Histologically confirmed primary or metastatic brain tumor. Patients with a brainstem\n           glioma or optic pathway gliomas are not required to have a histologic diagnosis.\n\n        -  Measurable or evaluable tumor at the time of study entry.\n\n      Design:\n\n        -  This is intended to be a pilot study to define metabolite patterns associated with\n           tumor growth, tumor edema and tumor necrosis as seen on standard MRI; and determine the\n           feasibility of using metabolite patterns to predict response to therapy in pediatric\n           patients with brain tumors.\n\n        -  Contalateral spectroscopic analysis of normal appearing brain will also be performed\n           when feasible.\n\n        -  Analysis of results will be stratified according to type of tumor, and prior history of\n           radiation therapy or surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Age less than or equal to 21 years.\n\n        Patients entered on this trial will also be entered on one of the Pediatric Oncology\n        Branch's primary treatment trials (e.g., phenylacetate, phenylbutyrate, SU-101) or on the\n        Natural History or Standard Therapy protocols.  The patient's management will be\n        determined by the primary treatment protocol.\n\n        Histology confirmed primary or metastatic brain tumor.  Patients with a brainstem glioma\n        are not required to have previously had a histologic diagnosis.\n\n        Measurable or evaluable tumor at the time of study entry.\n\n        Durable Power of Attorney (DPA):  A DPA is required of all patients 18 - 21 years of age.\n\n        All patients or their legal guardians (if the patient is less than 18 years of age) must\n        sign a document of informed consent indicating their awareness of the investigational\n        nature and the risks of this study.  When appropriate the minor patient will give verbal\n        assent.\n\n        EXCLUSION CRITERIA:\n\n        Pregnant women.\n\n        Any patient who is unable (either because of physical or psychological factors) to undergo\n        imaging studies and who is not an anesthesia candidate.\n\n        Any patient with a metallic implant, including cardiac pacemakers, neural pacemakers,\n        shrapnel, cochlear implants or ferrous surgical clips.\n\n        Any patient with a history of a severe reaction to Gadolinium or other contrast agents."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00019292", 
            "nct_id": "NCT00001574", 
            "org_study_id": "970093", 
            "secondary_id": "97-C-0093"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Nuclear Magnetic Resonance Spectroscopic (NMRS) Imaging", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Non-Invasive", 
            "Children", 
            "Metabolites", 
            "Multivoxel", 
            "Multislice"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1997-C-0093.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of 1H-Nuclear Magnetic Resonance Spectroscopic Imaging in Pediatric Patients With Primary and Metastatic Brain Tumors", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Katherine E Warren, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8770242", 
                "citation": "Castillo M, Kwock L, Mukherji SK. Clinical applications of proton MR spectroscopy. AJNR Am J Neuroradiol. 1996 Jan;17(1):1-15. Review. No abstract available."
            }, 
            {
                "PMID": "1513425", 
                "citation": "Sutton LN, Wang Z, Gusnard D, Lange B, Perilongo G, Bogdan AR, Detre JA, Rorke L, Zimmerman RA. Proton magnetic resonance spectroscopy of pediatric brain tumors. Neurosurgery. 1992 Aug;31(2):195-202."
            }, 
            {
                "PMID": "8511313", 
                "citation": "Duyn JH, Gillen J, Sobering G, van Zijl PC, Moonen CT. Multisection proton MR spectroscopic imaging of the brain. Radiology. 1993 Jul;188(1):277-82."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001574"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}