{
    "clinical_study": {
        "@rank": "80872", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Interleukin-2 may stimulate a person's white blood cells to\n      kill liver cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of doxorubicin and interleukin- 2 in\n      treating patients who have liver cancer that cannot be removed by surgery."
        }, 
        "brief_title": "Doxorubicin and Interleukin-2 in Treating Patients With Liver Cancer That Cannot Be Removed by Surgery", 
        "completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "condition": "Liver Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Liver Neoplasms", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the immunological response to doxorubicin and protracted recombinant\n      interleukin-2 in terms of alterations in hepatocellular carcinoma specific cytotoxic T cells\n      detectable in peripheral blood in patients with unresectable hepatocellular carcinoma. II.\n      Determine the toxicity of this treatment regimen in this patient population. III. Determine\n      the tumor response to this regimen in terms of changes in alpha fetoprotein and tumor size\n      measured by CT scan in these patients. IV. Determine the progression free survival and\n      overall survival of this patient population treated with this regimen. V. Determine the\n      correlation between immunological response, tumor response, progression free survival and\n      overall survival in these patients.\n\n      OUTLINE: Patients receive doxorubicin IV over 3-5 minutes on day 1 and recombinant\n      interleukin-2 (IL-2) IV continuously beginning on day 5 and continuing until day 57.\n      Patients achieving partial or complete clinical response regardless of immunological\n      response and patients with stable disease and an immunological response continue on IL-2\n      therapy continuously until day 92. Patients with stable disease and no immunological\n      response receive an additional dose of doxorubicin on day 57 and then continue on IL-2 until\n      day 92. Patients who are clinically eligible with progressive disease and an immunological\n      response continue IL-2 therapy as above. Patients are followed at 2 weeks and then monthly\n      thereafter.\n\n      PROJECTED ACCRUAL: A total of 24-30 patients will be accrued for this study within\n      approximately 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven hepatocellular carcinoma OR Elevation of\n        alpha fetoprotein (AFP) (greater than 400 ng/mL) in the presence of a space occupying\n        lesion in the liver with known chronic liver disease Lesion must be easily biopsied\n        Unresectable disease Bidimensionally measurable disease by radiography OR Evaluable\n        disease with elevated AFP Okuda stage I disease Tumor size less than 50% of liver No\n        ascites Albumin greater than 3 g/dL Bilirubin less than 2 mg/dL OR Okuda stage II disease\n        Bilirubin as in stage I If ascites present, albumin must be greater than 3 g/dL\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Hemoglobin at least 9.0 g/dL Neutrophil count at least\n        1,500/mm3 Platelet count at least 80,000/mm3 Hepatic: See Disease Characteristics\n        SGOT/SGPT no greater than 4 times upper limit of normal Any cause of underlying liver\n        disease including hepatitis B or C allowed Renal: Creatinine no greater than 2.0 mg/dL\n        Cardiovascular: No poor cardiac function No myocardial infarction within the past 6 months\n        No poorly controlled arrhythmia No congestive heart failure LVEF at least 45% by MUGA\n        Other: No active hepatic encephalopathy No other active malignancies except curatively\n        treated nonmelanoma skin cancer or carcinoma in situ of the cervix HIV negative No\n        immunodeficiency Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 6 weeks since prior immunotherapy,\n        including interferon Chemotherapy: No prior systemic or intra arterial doxorubicin At\n        least 6 weeks since prior chemotherapy Endocrine therapy: Not specified Radiotherapy: Not\n        specified Surgery: See Disease Characteristics Other: At least 4 weeks since prior\n        investigational therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004248", 
            "org_study_id": "CDR0000067494", 
            "secondary_id": "RPCI-RP-9814"
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Aldesleukin", 
                "Interleukin-2"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "localized unresectable adult primary liver cancer", 
            "recurrent adult primary liver cancer", 
            "adult primary hepatocellular carcinoma"
        ], 
        "lastchanged_date": "March 3, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/RPCI-RP-9814"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Buffalo", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14263-0001"
                }, 
                "name": "Roswell Park Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Low Dose Schedule of Adriamycin and Protracted Infusion of Recombinant Interleukin-2: A Phase II Study of Immunotherapy in Unresectable Hepatocellular Carcinoma", 
        "overall_official": {
            "affiliation": "Albany Medical College", 
            "last_name": "Lawrence P. Leichman, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004248"
        }, 
        "responsible_party": {
            "name_title": "Lawrance Liechman,MD", 
            "organization": "Roswell Park Cancer Institute"
        }, 
        "source": "Roswell Park Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Roswell Park Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Intervention Model: Single Group Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2011"
    }, 
    "geocoordinates": {
        "Roswell Park Cancer Institute": "42.886 -78.878"
    }
}