{
    "clinical_study": {
        "@rank": "8471", 
        "brief_summary": {
            "textblock": "To investigate the contributions of neighborhood environments to the distribution of\n      cardiovascular disease (CVD) risk across different age ranges and racial/ethnic groups,\n      using data from three ongoing cohort studies of cardiovascular disease:  the Coronary Artery\n      Disease Risk Development in Young Adults (CARDIA) Study, the Atherosclerosis Risk in\n      Communities (ARIC) Study, and the Cardiovascular Health Study (CHS)."
        }, 
        "brief_title": "Neighborhood Environments and Cardiovascular Disease", 
        "completion_date": "November 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      There is abundant evidence of persistent differences in cardiovascular disease morbidity and\n      mortality by socioeconomic status (SES).  The determinants of SES-related differences in CVD\n      outcomes and risk factors have not been fully established.  Previous work in this area has\n      focused predominantly on individual-level SES indicators, but recently attention has shifted\n      to the role of neighborhood or community-level variables in shaping health outcomes,\n      independently of individual-level SES.  Several epidemiologic studies have suggested that\n      neighborhood characteristics may influence the distribution of disease risk, but the role of\n      both neighborhood-level and individual level SES variables in shaping individual-level\n      outcomes and risk factors has been rarely addressed in epidemiologic studies of CVD.\n\n      DESIGN NARRATIVE:\n\n      Associations of neighborhood socioenvironmental characteristics with CVD prevalence and\n      incidence in middle-aged and elderly populations were investigated using data from the ARIC\n      Study and CHS.  Associations of neighborhood socioenvironmental characteristics with CVD\n      risk factors and risk factor trends in young and middle-aged adults were investigated using\n      data from the CARDIA and ARIC studies.  CARDIA and ARIC data were also used to explore the\n      contributions of neighborhood characteristics to racial differences in CVD risk factors.\n      Census defined areas were used as proxies for neighborhoods.  Participants were linked to\n      their census-tract and block-group of residence using their home address, and neighborhood\n      characteristics were obtained from the 1990 U.S. Census. The three data sets were analyzed\n      separately.  After exploratory and descriptive analyses, regression models were used to\n      investigate associations of neighborhood characteristics with the outcomes before and after\n      controlling for individual-level SES and other relevant covariates.  Appropriate statistical\n      methods (mixed effects models) were used to account for the multilevel structure of the data\n      (individuals nested within neighborhoods and repeated measures nested within individuals),\n      and the potential violations of the assumption of independence of observations that might\n      arise from it."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005505", 
            "org_study_id": "5023"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Ana Diez-Roux"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10658848", 
                "citation": "Diez-Roux AV, Link BG, Northridge ME. A multilevel analysis of income inequality and cardiovascular disease risk factors. Soc Sci Med. 2000 Mar;50(5):673-87."
            }, 
            {
                "PMID": "11777675", 
                "citation": "Morland K, Wing S, Diez Roux A, Poole C. Neighborhood characteristics associated with the location of food stores and food service places. Am J Prev Med. 2002 Jan;22(1):23-9."
            }, 
            {
                "PMID": "11684601", 
                "citation": "Diez Roux AV. Investigating neighborhood and area effects on health. Am J Public Health. 2001 Nov;91(11):1783-9. Review."
            }, 
            {
                "PMID": "11454499", 
                "citation": "Roux AV, Kiefe CI, Jacobs DR Jr, Haan M, Jackson SA, Nieto FJ, Paton CC, Schulz R. Area characteristics and individual-level socioeconomic position indicators in three population-based epidemiologic studies. Ann Epidemiol. 2001 Aug;11(6):395-405."
            }, 
            {
                "PMID": "11450679", 
                "citation": "Diez Roux AV, Merkin SS, Arnett D, Chambless L, Massing M, Nieto FJ, Sorlie P, Szklo M, Tyroler HA, Watson RL. Neighborhood of residence and incidence of coronary heart disease. N Engl J Med. 2001 Jul 12;345(2):99-106."
            }, 
            {
                "PMID": "10884951", 
                "citation": "Diez-Roux AV. Multilevel analysis in public health research. Annu Rev Public Health. 2000;21:171-92. Review."
            }, 
            {
                "PMID": "12163431", 
                "citation": "Diez Roux AV, Chambless L, Merkin SS, Arnett D, Eigenbrodt M, Nieto FJ, Szklo M, Sorlie P. Socioeconomic disadvantage and change in blood pressure associated with aging. Circulation. 2002 Aug 6;106(6):703-10."
            }, 
            {
                "PMID": "12578802", 
                "citation": "Diez Roux AV, Merkin SS, Hannan P, Jacobs DR, Kiefe CI. Area characteristics, individual-level socioeconomic indicators, and smoking in young adults: the coronary artery disease risk development in young adults study. Am J Epidemiol. 2003 Feb 15;157(4):315-26."
            }, 
            {
                "PMID": "12401742", 
                "citation": "Diez Roux AV, Jacobs DR, Kiefe CI; Coronary Artery Risk Developoment in Young Adults (CARDIA) Study. Neighborhood characteristics and components of the insulin resistance syndrome in young adults: the coronary artery risk development in young adults (CARDIA) study. Diabetes Care. 2002 Nov;25(11):1976-82."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005505"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}