{
    "clinical_study": {
        "@rank": "70743", 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine the HIV virus in the blood and lymphoid tissues of\n      patients taking anti-HIV medications.\n\n      HIV infection is closely linked to the growth of the HIV virus in the body. Much of this\n      information was obtained from studying how the HIV virus grows in circulating blood. Recent\n      studies have shown that the lymphoid tissue (part of the immune system) is a major site\n      where HIV is found in the body and is also where much of the HIV virus growth occurs. This\n      study will examine not only blood but also lymphoid tissue to gain a better understanding of\n      the disease and how to treat it."
        }, 
        "brief_title": "The Effects of Anti-HIV Drugs on the HIV Virus in HIV-Infected Patients", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The natural history and pathogenesis of HIV-1 infection are linked closely to the\n      replication of virus in the body. Studies obtained entirely from analyses of peripheral\n      blood led to a shift in the understanding of HIV-1 pathogenesis. Recent studies have shown\n      that lymphoid tissues are a major reservoir for HIV and the primary site of virus\n      replication. The proposed studies will provide the first comprehensive assessment of HIV-1\n      expression and lymphocyte response in both blood and lymphocyte tissue compartments. The\n      data obtained will provide new insight into HIV-1 pathogenesis and provide a more rational\n      basis for treatment decisions concerning early therapy of HIV-1 infection.\n\n      Patients are admitted to the hospital for insertion of an angiocath to collect blood samples\n      periodically over 48 hours on the day study medication from the parent study is initiated.\n      After discharge, additional blood samples are obtained over a 6-month period. Within 7 days\n      prior to a scheduled biopsy, patients have physical examinations and laboratory evaluations\n      done. All patients undergo some combination of the following during the 2-week prestudy\n      evaluation period and at Weeks 4 and 24: a) superficial lymph node biopsy from cervical,\n      axillary, or inguinal area; b) rectal biopsy; and/or c) tonsillar biopsy. The tissue samples\n      provide an assessment of viral and cellular dynamics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are at least 18 years old.\n\n          -  Are participants in other University of Alabama studies.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Are pregnant.\n\n          -  Are receiving treatment for an AIDS-defining opportunistic infection, other than\n             preventive treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006442", 
            "org_study_id": "AIEDRP AI-08-003", 
            "secondary_id": [
                "R01 AI35467", 
                "UAB/PHA100R"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-Retroviral Agents"
        }, 
        "keyword": [
            "Lymphocytes", 
            "HIV-1", 
            "Lymphoid Tissue", 
            "Blood", 
            "Anti-HIV Agents", 
            "Viral Load"
        ], 
        "lastchanged_date": "July 29, 2008", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1331"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35294"
                }, 
                "name": "Michael S. Saag"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Quantitative Assessment of Viral and Lymphocyte Dynamics in Blood and Lymphoreticular Tissues of HIV-1 Infected Patients Treated With Antiretroviral Agents", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006442"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {
        "Michael S. Saag": "33.521 -86.802"
    }
}