{
    "clinical_study": {
        "@rank": "154956", 
        "brief_summary": {
            "textblock": "This study will screen patients with cerebellar ataxia to check for antibodies that indicate\n      allergy to gluten (wheat protein) and will study the effect of a gluten-free diet in\n      patients with these antibodies.  Patients with cerebellar ataxia have problems with\n      coordination, resulting in \"clumsiness\" and unsteadiness of posture and walking.\n\n      There are many known causes of cerebellar ataxia, but in many patients the cause is unknown\n      and there are no available treatments.  Cerebellar ataxia has been recognized as a\n      complication of celiac disease, a syndrome characterized by sensitivity to gluten.\n      Recognizing gluten sensitivity in patients with cerebellar ataxia would be important for two\n      reasons: it would be one of the rare causes of the disease that are potentially treatable,\n      and it would identify patients at risk for developing gastrointestinal cancers, particularly\n      intestinal lymphoma.\n\n      Patients with cerebellar ataxia of known or unknown cause and normal healthy volunteers of\n      any age are eligible for this study.\n\n      All participants will have a medical history, physical examination, blood drawn (30\n      milliliters, or 2 tablespoons) to check for celiac disease antibodies, and possibly other\n      lab tests.  This completes the participation of normal volunteers.\n\n      All patients will have magnetic resonance imaging (MRI) of the brain.  This diagnostic tool\n      uses a strong magnetic field and radio waves instead of X-rays to show structural and\n      chemical changes in tissues.  During the scanning, the patient lies on a table in a narrow\n      cylinder containing a magnetic field.  He or she can speak with a staff member via an\n      intercom system at all times during the procedure.  Scanning times vary from 20 minutes to 2\n      hours.\n\n      Patients who have celiac disease antibodies will have an upper gastrointestinal (GI)\n      endoscopy intestinal biopsy.  For this procedure, a flexible tube is inserted into the mouth\n      and down the throat into the stomach and duodenum (the upper part of the small intestine),\n      where a small tissue sample is taken for microscopic examination.  Patients with these\n      antibodies will be put on a gluten-free diet and will be followed at NIH every 3 months for\n      12 months.  On the first visit, patients will have their ataxia evaluated using NINDS's\n      ataxia scale and will meet with a dietitian for instructions for a gluten-free diet.  On the\n      second through fifth visits (after 3, 6, 9 and 12 months, respectively, on the gluten-free\n      diet), patients will have their ataxia evaluated, speak with a dietitian to assess their\n      nutritional status, weight, and compliance with the diet, and provide a blood sample for\n      celiac disease antibody testing.\n\n      At the completion of the study, patients may choose to continue or stop the gluten-free\n      diet.  If the ataxia assessments show improvement, patients will be advised to continue the\n      gluten-free diet permanently."
        }, 
        "brief_title": "Gluten-Free Diet in Patients With Gluten Sensitivity and Cerebellar Ataxia", 
        "completion_date": "December 2002", 
        "condition": [
            "Celiac Disease", 
            "Cerebellar Ataxia", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ataxia", 
                "Celiac Disease", 
                "Cerebellar Ataxia"
            ]
        }, 
        "detailed_description": {
            "textblock": "In many patients with cerebellar ataxia, the etiology is unknown.  Sensitivity to gluten\n      (wheat protein) has been suggested as a cause for cerebellar ataxia even in the absence of\n      malabsorption symptoms or intestinal pathology.  However, the prevalence of gluten\n      sensitivity in patients presenting with cerebellar ataxia is unknown and the effect of\n      gluten-free diet on gluten sensitivity-associated cerebellar ataxia has not been\n      systematically studied.  The aim of this project is: 1) To identify gluten sensitive\n      cerebellar ataxia patients attending the Human Motor Control Clinic at the NIH using tests\n      for celiac disease antibodies as a screening method.  2) To conduct open-label controlled\n      clinical trial to assess the efficacy of gluten-free diet in the patients identified using a\n      detailed cerebellar ataxia scale as an objective clinical measure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with sporadic cerebellar ataxia of unknown etiology.\n\n        CONTROL PATIENTS:\n\n        Patients with genetically confirmed cerebellar ataxia (SCA1,2,3,6, and 7, Friedreich's\n        ataxia) or cerebellar ataxia due to known cause (e.g., cerebellar infarct, cerebellar\n        degeneration secondary to alcohol abuse).\n\n        AGE AND SEX-MATCHED NORMAL SUBJECTS:\n\n        With no neurological or psychiatric disease and no medical or family history of celiac\n        disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 9, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006492", 
            "org_study_id": "010003", 
            "secondary_id": "01-N-0003"
        }, 
        "keyword": [
            "Celiac Disease", 
            "Cerebellar Ataxia", 
            "Gluten-Free Diet"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Open Label Controlled Trial of Gluten-Free Diet in Patients With Gluten-Sensitivity and Cerebellar Ataxia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7496772", 
                "citation": "Bhatia KP, Brown P, Gregory R, Lennox GG, Manji H, Thompson PD, Ellison DW, Marsden CD. Progressive myoclonic ataxia associated with coeliac disease. The myoclonus is of cortical origin, but the pathology is in the cerebellum. Brain. 1995 Oct;118 ( Pt 5):1087-93. Review."
            }, 
            {
                "PMID": "4163580", 
                "citation": "Cooke WT, Smith WT. Neurological disorders associated with adult coeliac disease. Brain. 1966 Dec;89(4):683-722. No abstract available."
            }, 
            {
                "PMID": "7392945", 
                "citation": "Cooper BT, Holmes GK, Ferguson R, Cooke WT. Celiac disease and malignancy. Medicine (Baltimore). 1980 Jul;59(4):249-61."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006492"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}