{
    "clinical_study": {
        "@rank": "31990", 
        "brief_summary": {
            "textblock": "This study will use magnetic resonance imaging (MRI) to examine blood flow patterns in the\n      arteries and veins of the liver and abdomen. It will 1) determine the best way to measure\n      blood flow in these vessels, and 2) make detailed measurements of the blood flow patterns of\n      these vessels. Information about normal liver blood flow may help explain the role of blood\n      flow in liver disease.\n\n      Normal healthy volunteers 18 years of age and older may be eligible for this study. They\n      will undergo MRI-a diagnostic tool that uses a strong magnetic field and radio waves to show\n      structural and chemical changes in tissue and the speed of moving blood. The patient lies on\n      a stretcher inside a metal cylinder (the scanner) for 1 to 1.5 hours and will be required to\n      lie very still for 10 to 15 minutes at a time. Blood pressure, heart rate, breathing and the\n      amount of oxygen in the fingertip are measured during the scan."
        }, 
        "brief_title": "Magnetic Resonance Imaging of Blood Flow in the Liver and Abdomen", 
        "completion_date": "August 2002", 
        "condition": [
            "Healthy", 
            "Liver Disease"
        ], 
        "condition_browse": {
            "mesh_term": "Liver Diseases"
        }, 
        "detailed_description": {
            "textblock": "The involvement of the liver by certain disease processes is non-uniform and may be related\n      to hepatic anatomy and the dynamics of portal blood flow.  These differences may result from\n      inhomogeneous delivery of hepatic toxins or trophic substances, tumor secretion products or\n      tumor metastases to different portions of the liver.  In addition to effects on the natural\n      history of hepatic disease, these features may affect the performance  (planning/methods)\n      and interpretation of diagnostic studies, such as hepatic venous sampling for measurement of\n      tumor secretion products.  This study will combine non-invasive quantitative in vivo\n      measurements of blood flow with in vitro modeling of the vascular system.  The purpose of\n      the study is to define the normal hemodynamics of hepatic blood flow, particularly portal\n      flow, using Magnetic Resonance Angiography (MRA) and to draw inferences regarding the role\n      of hemodynamics in the natural history of hepatic disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Normal adult volunteers in good health with no history of liver disease or alcohol abuse -\n        minimum age:  18 years.\n\n        Physically able to tolerate lying within the bore of the magnet for 1-2 hours (usual study\n        is expected to last approximately 1-1.5 hours).\n\n        Subjects should not be claustrophobic.\n\n        Normotensive:  Upper limit of Systolic Blood Pressure 140 mm Hg;  Upper limit of Diastolic\n        Blood Pressure 90 mm Hg.\n\n        No known history of vascular disease, including but not limited to the presence of\n        cardiovascular risk factors such as smoking, or if receiving vasoactive medications such\n        as for treatment of hypertension.\n\n        Weight range:  120 lbs. to 250 lbs.\n\n        Not pregnant.  If a female subject is in her child bearing years and at risk for\n        pregnancy, subject must be using a reliable birth control  method and must be within two\n        weeks of the onset of the last menstrual period/\n\n        No relative or specific contraindications for MRI exam:  including, but not limited to,\n        metal objects in the body such as pacemakers, aneurysm clips, cochlear implants, metallic\n        implants (orthopedic appliance, artificial cardiac valve) or shrapnel.  Subjects whose\n        occupation places them at risk of having unsuspected metal fragments in the eye, such as\n        welders and metal workers, will be excluded,\n\n        No known hearing impairment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001719", 
            "org_study_id": "980148", 
            "secondary_id": "98-CC-0148"
        }, 
        "keyword": [
            "Blood Flow", 
            "Hepatic Disease", 
            "Liver", 
            "Modeling", 
            "Rheology", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Examination of the Hemodynamics of the Portal Venous System in Normal Volunteers Using Magnetic Resonance Imaging", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3944316", 
                "citation": "Torres WE, Whitmire LF, Gedgaudas-McClees K, Bernardino ME. Computed tomography of hepatic morphologic changes in cirrhosis of the liver. J Comput Assist Tomogr. 1986 Jan-Feb;10(1):47-50."
            }, 
            {
                "PMID": "8544002", 
                "citation": "Shiomi S, Kuroki T, Miyazawa Y, Ueda T, Takeda T, Nishiguchi S, Nakajima S, Kobayashi K, Ochi H. Hepatic distribution of blood flow from the superior or inferior mesenteric vein mapped by portal scintigraphy with iodine-123-iodoamphetamine. J Nucl Med. 1996 Jan;37(1):51-4."
            }, 
            {
                "PMID": "1738990", 
                "citation": "Jones EC, Chezmar JL, Nelson RC, Bernardino ME. The frequency and significance of small (less than or equal to 15 mm) hepatic lesions detected by CT. AJR Am J Roentgenol. 1992 Mar;158(3):535-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001719"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}