{
    "clinical_study": {
        "@rank": "141509", 
        "brief_summary": {
            "textblock": "Patients experiencing a mild heart attack will receive one of two medications which thin the\n      blood to discern which is superior."
        }, 
        "brief_title": "SYNERGY: Open Study of Enoxaparin Versus Unfractionated Heparin in Patients With Acute Coronary Syndromes", 
        "condition": [
            "Unstable Angina", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina, Unstable", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction", 
                "Acute Coronary Syndrome"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Male or nonpregnant female greater than or equal to 18 years old\n\n          -  Ischemic pain originating or persisting at rest, or its clinical equivalent, lasting\n             greater than or equal to 10 minutes and occurring within the 24 hours before\n             enrollment\n\n          -  At least 2 of the following:\n\n               -  ECG changes: New or presumably new ST-segment depression greater than or equal\n                  to 0.1 mV (greater than or equal to 1 mm), or transient (<30 minutes) ST-segment\n                  elevation greater than or equal to 0.1 mV (greater than or equal to 1 mm) in at\n                  least 2 contiguous leads\n\n               -  Abnormal cardiac enzymes within the 24 hours before enrollment, defined as\n                  elevated troponin I or T greater than the established criteria at each site OR\n                  creatine kinase CK-MB level greater than the site's upper limit of normal\n\n               -  Age greater than or equal to 60 years\n\n        Exclusion Criteria:\n\n          -  Known or suspected pregnancy\n\n          -  Increased bleeding risk: ischemic stroke within the last year or any previous\n             hemorrhagic stroke, tumor, or intracranial aneurysm; recent (<1 month) trauma or\n             major surgery (including bypass surgery); active bleeding\n\n          -  Impaired hemostasis: known International Normalized Ratio (INR) >1.5; past or present\n             bleeding disorder (including congenital bleeding disorders such as von Willebrand's\n             disease or hemophilia, acquired bleeding disorders, and unexplained clinically\n             significant bleeding disorders), thrombocytopenia (platelet count <100,000/mL), or\n             history of thrombocytopenia with GP IIb/IIIa inhibitor therapy, heparin, or\n             enoxaparin\n\n          -  Angina from a secondary cause such as severe, uncontrolled hypertension (systolic\n             blood pressure >180 mm Hg despite treatment); anemia; valvular disease; congenital\n             heart disease; hypertrophic cardiomyopathy; restrictive or constrictive\n             cardiomyopathy; thyrotoxicosis\n\n          -  PCI within the past 24 hours, not including coronary angiography only\n\n          -  Allergy to pork or pork products\n\n          -  Contraindications to UFH or LMWH\n\n          -  Recent (<48 hours) or planned spinal/epidural anesthesia or puncture\n\n          -  Thrombolytic therapy within the preceding 24 hours\n\n          -  Other serious diseases, including severe liver disease or renal failure [creatinine\n             clearance <30 mL/min\n\n          -  Treatment with other investigational agents or devices within the previous 30 days,\n             planned use of investigational drugs or devices, or previous enrollment in this trial\n\n          -  Inability to give informed consent or high likelihood of being unavailable for\n             follow-up\n\n          -  Not a candidate for intervention, (angiography or PCI)\n\n          -  Treatment with a direct thrombin inhibitor or a low molecular weight heparin other\n             than enoxaparin in the 7 days preceding enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "8000", 
        "firstreceived_date": "August 13, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00043784", 
            "org_study_id": "ENO_GMA_301"
        }, 
        "intervention": {
            "intervention_name": "enoxaparin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Heparin", 
                "Enoxaparin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Acute coronary syndromes", 
            "non-ST-segment elevation"
        ], 
        "lastchanged_date": "September 15, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "07969"
                }, 
                "name": "Duke Clinical Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Prospective, Randomized, Open-Label, Multicenter Study in Patients Presenting With Acute Coronary Syndromes (ACS)", 
        "overall_official": {
            "affiliation": "Sanofi", 
            "last_name": "Doug Green", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "To measure the composite endpoint of all-cause mortality or the first clinical events committee (CEC)-adjudicated nonfatal myocardial infarction", 
                "safety_issue": "No", 
                "time_frame": "within 30 days after randomization"
            }, 
            {
                "measure": "To measure the incidence of major bleeding.", 
                "safety_issue": "No", 
                "time_frame": "during the index hospitalization"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043784"
        }, 
        "responsible_party": {
            "name_title": "Medical Affairs Study Director", 
            "organization": "sanofi-aventis"
        }, 
        "results_reference": [
            {
                "PMID": "16304073", 
                "citation": "Mahaffey KW, Cohen M, Garg J, Antman E, Kleiman NS, Goodman SG, Berdan LG, Reist CJ, Langer A, White HD, Aylward PE, Col JJ, Ferguson JJ 3rd, Califf RM; SYNERGY Trial Investigators. High-risk patients with acute coronary syndromes treated with low-molecular-weight or unfractionated heparin: outcomes at 6 months and 1 year in the SYNERGY trial. JAMA. 2005 Nov 23;294(20):2594-600."
            }, 
            {
                "PMID": "18440330", 
                "citation": "Chew DP, Mahaffey KW, White HD, Huang Z, Hoekstra JW, Ferguson JJ, Califf RM, Aylward PE. Coronary artery bypass surgery in patients with acute coronary syndromes is difficult to predict. Am Heart J. 2008 May;155(5):841-7. Epub 2008 Feb 21."
            }, 
            {
                "PMID": "18196350", 
                "citation": "Mahaffey KW, Yang Q, Pieper KS, Antman EM, White HD, Goodman SG, Cohen M, Kleiman NS, Langer A, Aylward PE, Col JJ, Reist C, Ferguson JJ, Califf RM; SYNERGY Trial Investigators. Prediction of one-year survival in high-risk patients with acute coronary syndromes: results from the SYNERGY trial. J Gen Intern Med. 2008 Mar;23(3):310-6. Epub 2008 Jan 15."
            }, 
            {
                "PMID": "15238590", 
                "citation": "Ferguson JJ, Califf RM, Antman EM, Cohen M, Grines CL, Goodman S, Kereiakes DJ, Langer A, Mahaffey KW, Nessel CC, Armstrong PW, Avezum A, Aylward P, Becker RC, Biasucci L, Borzak S, Col J, Frey MJ, Fry E, Gulba DC, Guneri S, Gurfinkel E, Harrington R, Hochman JS, Kleiman NS, Leon MB, Lopez-Sendon JL, Pepine CJ, Ruzyllo W, Steinhubl SR, Teirstein PS, Toro-Figueroa L, White H; SYNERGY Trial Investigators. Enoxaparin vs unfractionated heparin in high-risk patients with non-ST-segment elevation acute coronary syndromes managed with an intended early invasive strategy: primary results of the SYNERGY randomized trial. JAMA. 2004 Jul 7;292(1):45-54."
            }, 
            {
                "PMID": "17010793", 
                "citation": "Cohen M, Mahaffey KW, Pieper K, Pollack CV Jr, Antman EM, Hoekstra J, Goodman SG, Langer A, Col JJ, White HD, Califf RM, Ferguson JJ; SYNERGY Trial Investigators. A subgroup analysis of the impact of prerandomization antithrombin therapy on outcomes in the SYNERGY trial: enoxaparin versus unfractionated heparin in non-ST-segment elevation acute coronary syndromes. J Am Coll Cardiol. 2006 Oct 3;48(7):1346-54. Epub 2006 Sep 12."
            }
        ], 
        "secondary_outcome": [
            {
                "measure": "Incidence of minor and all bleeding", 
                "safety_issue": "No", 
                "time_frame": "during the index hospitalization"
            }, 
            {
                "measure": "To evaluate the combined and individual incidence of all-cause mortality, clinical events committee (CEC)-adjudicated nonfatal MI, stroke, or recurrent ischemia that required revascularization", 
                "safety_issue": "No", 
                "time_frame": "within 14 and 30 days after randomization"
            }, 
            {
                "measure": "To evaluate the incidence of all-cause mortality", 
                "safety_issue": "No", 
                "time_frame": "within 6 months and 1 year after randomization"
            }, 
            {
                "measure": "To evaluate the combined incidence of all-cause mortality or CEC-adjudicated nonfatal MI", 
                "safety_issue": "No", 
                "time_frame": "within 14 days and all-cause mortality or nonfatal MI within 6 months after randomization"
            }
        ], 
        "source": "Sanofi", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sanofi", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2008"
    }, 
    "geocoordinates": {
        "Duke Clinical Research Institute": "35.994 -78.899"
    }
}