{
    "clinical_study": {
        "@rank": "80818", 
        "brief_summary": {
            "textblock": "Studies performed under 89-N-0045 are designed to examine the natural history of multiple\n      sclerosis (MS) using MRI and immunological measures. In addition to studying the natural\n      history of untreated patients, the natural history of patients receiving approved\n      disease-modifying therapies of MS will be examined. In both cohorts of patients levels of\n      disease activity on MRI will be compared with immunological characteristics in order to help\n      identify disease mechanism.  Patients with either definite MS (based either on clinical or\n      combined clinical and MRI criteria) or with an initial presentation of neurological\n      dysfunction consistent with MS will be studied longitudinally by MRI. Disease activity on\n      MRI will be assessed using several MRI measures of disease activity including the number of\n      contrast enhancing lesions, the overall burden of disease, brain atrophy and measures to\n      assess axonal damage. Patients will be assessed clinically and correlations between\n      immunological and genetic factors and disease activity as seen clinically or by MRI will be\n      studied.\n\n      A second cohort of patients starting the use of approved therapy will also be examined.\n      Patients referred to NIH prior to beginning approved therapy will be assessed with a series\n      of three monthly MRIs to determine the level of pretreatment disease activity. After\n      beginning approved therapy under the direction of their private physician, patients will be\n      followed similarly to the natural history cohort. Immunological and genetic findings will be\n      accessed before and during therapy in order to help establish the mechanisms of action of\n      the therapies and to identify mechanisms accounting for either a response or lack of\n      response to therapy.  Part of the collected samples willl be cryopreserved to provide\n      respository for further studies focusing on detection of biomarkers indicative of disease\n      state, disease stage or repsonse to therapies.\n\n      Additionally, a cohort of normal volunteers will be studied.  The studies in the normal\n      volunteers will be used to establish the most appropriate imaging sequences for studying\n      normal white matter in MS patients using magnetization transfer (MT) imaging sequences for\n      studying normal white matter in MS patients using magnetization transfer (MT) imaging and to\n      provide normative immunological measures."
        }, 
        "brief_title": "Magnetic Resonance Imaging (MRI) to Evaluate Activity of Multiple Sclerosis (MS)", 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Studies performed under 89-N-0045 are primarily designed to examine the natural history of\n      multiple sclerosis (MS) and its mimickers, viewed through the window of imaging (especially\n      magnetic resonance imaging or MRI). The protocol has four other important objectives: (1)\n      Screening prospective participants in selected Neuroimmunology Branch clinical trials; (2)\n      Performing studies to help define the mechanism of action and cause of side effects of\n      disease modifying therapies (DMT); (3) Studying healthy volunteers for comparison with\n      patients and for development of new experimental technologies; and (4) Comparing MS to other\n      neurological diseases that share imaging features.\n\n      Disease activity on MRI will be assessed using several MRI measures, focusing on the number\n      of new on-study lesions but also including the number of contrast-enhancing lesions, the\n      total number of MRI-visible lesions, brain atrophy, and more recently defined MRI measures\n      of tissue damage, such as quantitative magnetic relaxation mapping, diffusion-weighted\n      imaging (DWI), magnetization transfer imaging (MTI), and MR spectroscopy (MRS).\n      Additionally, participants will be assessed with other imaging modalities, specifically\n      optical coherence tomography (OCT) and fluorescein angiography of the eye, and they will\n      also be studied clinically and with neurophysiologic tests.\n\n      In order to obtain comparative data for proper interpretation of the results in MS, two\n      control cohorts     one consisting of patients, the other of healthy volunteers     will be\n      studied. The patient control cohort will have three subcohorts: (1) patients with other\n      disorders who are receiving DMT used in MS and are experiencing similar side effects (e.g.\n      progressive multifocal encephalopathy (PML) in patients with systemic lupus erythematosus\n      (SLE) or rheumatoid arthritis (RA)), (2) patients who are receiving DMT not used in MS but\n      in whom MS-like illness is suspected (e.g. TNF-alpha  inhibitors in patients with\n      rheumatological diseases) and (3) patients with neurodegenerative diseases that may share\n      pathophysiological processes with MS patients (e.g. oxidative stress in patients with\n      Parkinson   s disease or mitochondrial dysfunction in patients with mitochondrial diseases)\n      and who do not qualify for the enrollment to the 09-N-0032 protocol. Enrollment of patients\n      with different diseases who are experiencing identical side effects on DMTs as those studied\n      in MS cohort will help to answer the question of whether the identified mechanism of action\n      of the side effect is MS specific or generalizable. The other neurological disease cohort\n      will provide data to assess the specificity of the MRI findings in the MS cohort."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Inclusion criteria for all populations:\n\n          -  Diagnosis of MS based on combined MRI and clinical criteria (Polman et al., 2005) OR\n             presentation with a clinically isolated syndrome consistent with MS and at least two\n             abnormalities on MRI consistent with MS OR diagnosis of another neurological disease\n             of the CNS (see Section 6.1.2) OR patients with other diseases who are receiving\n             identical DMTs as the MS cohort OR patients who acquire an MS-like disease while\n             receiving immunomodulatory agents for a different indication.\n\n          -  For patients with neuroimmunological disorders, treatment with any available\n             immunomodulatory therapy.\n\n          -  Age greater than or equal to 18.\n\n          -  Able to give informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Exclusion criteria for all cohorts:\n\n          -  Contraindication to MRI.\n\n          -  Fulfills inclusion criteria for 09-N-0032 protocol, i.e. any untreated\n             neuroimmunological or CNS white matter disease that requires diagnostic work-up.\n\n          -  Pregnancy.\n\n          -  Unwilling to allow coded samples to be processed offsite or unwilling to have coded\n             samples used in other studies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001248", 
            "org_study_id": "890045", 
            "secondary_id": "89-N-0045"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Multiple Sclerosis", 
            "Magnetic Resonance Imaging"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1989-N-0045.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Progression in Multiple Sclerosis by Magnetic Resonance Imaging (MRI)", 
        "overall_contact": {
            "email": "ebingerre@mail.nih.gov", 
            "last_name": "Rosalind Hayden, R.N.", 
            "phone": "(301) 827-9002"
        }, 
        "overall_contact_backup": {
            "email": "reichds@ninds.nih.gov", 
            "last_name": "Daniel S Reich, M.D.", 
            "phone": "(301) 496-1801"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Daniel S Reich, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9109864", 
                "citation": "Tresley RM, Stone LA, Fields N, Maloni H, McFarland H, Frank JA. Clinical safety of serial monthly administrations of gadopentetate dimeglumine in patients with multiple sclerosis: implications for natural history and early-phase treatment trials. Neurology. 1997 Apr;48(4):832-5."
            }, 
            {
                "PMID": "9153489", 
                "citation": "Calabresi PA, Stone LA, Bash CN, Frank JA, McFarland HF. Interferon beta results in immediate reduction of contrast-enhanced MRI lesions in multiple sclerosis patients followed by weekly MRI. Neurology. 1997 May;48(5):1446-8."
            }, 
            {
                "PMID": "9153530", 
                "citation": "Calabresi PA, Tranquill LR, Dambrosia JM, Stone LA, Maloni H, Bash CN, Frank JA, McFarland HF. Increases in soluble VCAM-1 correlate with a decrease in MRI lesions in multiple sclerosis treated with interferon beta-1b. Ann Neurol. 1997 May;41(5):669-74."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001248"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}