{
    "clinical_study": {
        "@rank": "52203", 
        "arm_group": {
            "arm_group_label": "Treatment (trastuzumab, combination chemotherapy)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive trastuzumab (Herceptin) IV over 30-90 minutes on days 1, 8, and 15; paclitaxel IV over 3 hours and carboplatin IV over 15 minutes on day 1; and gemcitabine IV over 30 minutes on days 1 and 8. Courses repeat every 3 weeks. Patients achieving a complete response (CR) receive 3 courses past CR. Patients achieving a partial response or stable disease continue on therapy until CR or disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "Phase II trial to study the effectiveness of combining trastuzumab with combination\n      chemotherapy in treating patients who have locally recurrent or metastatic urinary tract\n      cancer. Monoclonal antibodies such as trastuzumab can locate tumor cells and either kill\n      them or deliver tumor-killing substances to them without harming normal cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. Combining monoclonal antibody therapy with combination chemotherapy may kill more tumor\n      cells"
        }, 
        "brief_title": "Trastuzumab and Combination Chemotherapy in Treating Patients With Locally Recurrent or Metastatic Urinary Tract Cancer", 
        "condition": [
            "Metastatic Transitional Cell Cancer of the Renal Pelvis and Ureter", 
            "Recurrent Bladder Cancer", 
            "Recurrent Transitional Cell Cancer of the Renal Pelvis and Ureter", 
            "Squamous Cell Carcinoma of the Bladder", 
            "Stage IV Bladder Cancer", 
            "Transitional Cell Carcinoma of the Bladder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Carcinoma, Transitional Cell", 
                "Kidney Neoplasms", 
                "Ureteral Neoplasms", 
                "Urologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To assess the toxicity of the combination of Herceptin, paclitaxel, carboplatin, and\n      gemcitabine in patients with metastatic or locally recurrent urothelial cancers who\n      overexpress HER2.\n\n      SECONDARY OBJECTIVES:\n\n      I. The complete and partial response rates. II. The median and overall survival. III. To\n      prospectively evaluate the percentage of patients with metastatic/recurrent bladder cancer\n      who overexpress HER2 histologically (by immunohistochemistry and FISH) and serologically.\n\n      IV. To generate preliminary data on response to other therapy and survival for Her2 negative\n      patients.\n\n      OUTLINE:\n\n      Patients receive trastuzumab (Herceptin) IV over 30-90 minutes on days 1, 8, and 15;\n      paclitaxel IV over 3 hours and carboplatin IV over 15 minutes on day 1; and gemcitabine IV\n      over 30 minutes on days 1 and 8. Courses repeat every 3 weeks. Patients achieving a complete\n      response (CR) receive 3 courses past CR. Patients achieving a partial response or stable\n      disease continue on therapy until CR or disease progression or unacceptable toxicity.\n\n      Patients are followed for disease progression and survival. Patients with HER2-negative\n      disease are not eligible for treatment but are followed every 6 months for response and\n      survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologic diagnosis of urothelial carcinoma (TCC or Squamous) that is either\n             metastatic or locally recurrent and not curable by surgery or radiation therapy;\n             patients must have HER2 overexpression as documented by ANY of the following: 1. 2+\n             or 3+ staining by immunohistochemistry, or 2. a positive FISH score defined as > 2\n             with the Vysis system or > 4 with the Ventana system, or 3. an elevated serum HER2 of\n             > 16 ng/ml using the OSDI assay; please note:\n\n               -  Tissue from either the primary or metastatic site must be tested for HER2 status\n                  determination\n\n               -  All patients must have a blood sample drawn for HER2 serologic testing\n\n               -  If the available tissue is from the primary tumor and is HER2 negative and if\n                  the serum is negative, to qualify for the study a biopsy of a metastatic site\n                  should be done and the patient will be eligible ONLY if this demonstrates HER2\n                  over-expression\n\n               -  All sites and measurements of disease must be clearly documented in the\n                  pre-study forms\n\n               -  All prior local or adjuvant systemic therapy including the type of chemotherapy\n                  must be clearly documented in the pre-study form Note: Patients with Her-2\n                  negative tumors are not eligible for treatment on this protocol but their\n                  response to other therapy and survival will also be evaluated\n\n          -  Bidimensionally measurable or evaluable disease not previously radiated\n\n          -  No prior systemic chemotherapy for metastatic disease; patients may have received\n             adjuvant chemotherapy if completed at least 6 months prior to beginning this protocol\n             treatment; type and number of courses of prior chemotherapy must be clearly\n             documented\n\n          -  A performance status of 0-2 by Southwest Oncology Group criteria and a life\n             expectancy of greater than 12 weeks\n\n          -  Serum creatinine =< 2.0 mg%\n\n          -  Granulocyte count >= 1,500/mm^3\n\n          -  Platelet >= 100,000/mm^3\n\n          -  Total bilirubin =< 1.5 mg/dl\n\n          -  No significant cardiac disease and must have adequate cardiac function (ejection\n             fraction >= 50% or higher than the lower limit of institutional normal) as determined\n             by a MUGA scan or 2-D echocardiogram within 4 weeks from registration, and no\n             evidence of symptomatic coronary artery disease (baseline EKG must show no active\n             ischemia); patients must not have history of congestive heart failure\n\n          -  If patients have received prior radiation therapy, disease must be present outside of\n             radiated fields and at least 4 weeks must have elapsed since discontinuation of that\n             therapy; the nadirs of RT leukopenia and thrombocytopenia must be surpassed with\n             evidence of hematologic recovery\n\n          -  No prior malignancy is allowed, except for adequately treated basal cell (or squamous\n             cell) skin cancer, in situ carcinoma of any site or other cancer for which the\n             patient is currently disease free\n\n          -  Patient may not have unresolved bacterial infection\n\n          -  Pregnant or lactating women may not participate; this is to avoid potential harm\n             since the effects of study drugs on the fetus or the nursing infant are not known;\n             women/men of reproductive potential may not participate unless they have agreed to\n             use an effective contraceptive method\n\n          -  HIV -positive patients may not participate; this is to avoid additional complications\n             that immune suppression and HIV infection may cause due to the intense nature of the\n             chemotherapy in this trial\n\n          -  Timing guidelines for pre-study labs (excluding HER2 determination) and measurements;\n\n               -  To be completed within 14 days prior to registration; pre-study labs required\n                  for determination of eligibility\n\n               -  To be completed within 28 days prior to registration: x-rays, scans or physical\n                  examination used for tumor\n\n          -  All patients must be informed of the investigational nature of this study and must\n             sign an informed consent in accordance with institutional and federal guidelines\n\n          -  All patients must be registered with the UM Cancer Center Clinical Trials Office at\n             734-647-8174 (Joanne Goodson) prior to instituting therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005831", 
            "org_study_id": "NCI-2012-03187", 
            "secondary_id": [
                "UMCC-9955", 
                "U01CA062487", 
                "N01CM17101", 
                "CDR0000067845"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (trastuzumab, combination chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "trastuzumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-c-erB-2", 
                    "Herceptin", 
                    "MOAB HER2"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trastuzumab, combination chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trastuzumab, combination chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Carboplat", 
                    "CBDCA", 
                    "JM-8", 
                    "Paraplat", 
                    "Paraplatin"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trastuzumab, combination chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "dFdC", 
                    "difluorodeoxycytidine hydrochloride", 
                    "gemcitabine", 
                    "Gemzar"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trastuzumab, combination chemotherapy)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Trastuzumab", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan University Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Evaluation of Trastuzumab (Herceptin), Paclitaxel, Carboplatin, and Gemcitabine in the Treatment of Advanced Urothelial Cancer", 
        "overall_official": {
            "affiliation": "University of Michigan University Hospital", 
            "last_name": "Maha Hussain", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Cardiac toxicity rate of this combination using MUGA or 2D ECHO", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 7 years"
            }, 
            {
                "description": "The response rate of this regimen will be estimated with a standard error no greater than 7.9%.", 
                "measure": "Response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005831"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Kaplan-Meier method will be used for the analysis and graphic presentation of this data.", 
                "measure": "Time to disease progression", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 years"
            }, 
            {
                "description": "Kaplan-Meier method will be used for the analysis and graphic presentation of this data.", 
                "measure": "Survival duration", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "University of Michigan University Hospital": "42.281 -83.743"
    }
}