{
    "clinical_study": {
        "@rank": "38768", 
        "brief_summary": {
            "textblock": "This study will examine blood cells of patients with paroxysmal nocturnal hemoglobinuria\n      (PNH) after they receive a blood transfusion to determine if certain proteins (GPI-linked\n      proteins) in the transfused blood transfer to the patient's blood cells. GPI-linked\n      proteins, which are normally present on red cells and regulate red cell survival, are absent\n      in patients with PNH. Their lack is believed to account for the premature destruction of red\n      blood cells in these patients, resulting in a low hemoglobin and hematocrit. Patients may\n      experience fatigue, flank pain and other symptoms, requiring treatment with blood\n      transfusion.\n\n      Patients with PNH 18 years of age or older with group A1 blood who require at least three\n      units of red cells and who have not been transfused with group O blood within the last 3\n      months may be eligible for this study.\n\n      Participants will come to the NIH Clinical Center for the following procedures:\n\n        -  Interview about the severity of their anemia-related symptoms\n\n        -  Blood test\n\n        -  Blood transfusion, if required. Patients will be transfused with compatible group O\n           blood. The donor blood will be washed (rinsed with a salt solution) until it is 99%\n           free of donor plasma. Group O blood is given instead of group A1 in order to be able to\n           distinguish the patient's cells from the transfused cells.\n\n      Blood samples of 3 teaspoons each will be drawn 1 day, 1 week, and 3 weeks after the\n      transfusion. These samples may be collected by the patient's doctor locally and sent to NIH\n      by mail.\n\n      If it is found that GPI-linked proteins transfer to the patient's cells, the study will also\n      examine how long the proteins remain attached and will assess whether the proteins are\n      functional and prevent cell destruction."
        }, 
        "brief_title": "Transfer of GPI-Linked Proteins to Transfused Patients With Paroxysmal Nocturnal Hemoglobinuria", 
        "completion_date": "June 2005", 
        "condition": "Paroxysmal Hemoglobinuria", 
        "condition_browse": {
            "mesh_term": [
                "Hemoglobinuria", 
                "Hemoglobinuria, Paroxysmal"
            ]
        }, 
        "detailed_description": {
            "textblock": "Paroxysmal nocturnal hemoglobinuria (PNH) is a clonal bone marrow disorder, resulting from\n      an acquired, somatic X-linked mutation of the PIG-A gene in an hematopoietic stem cell.\n      Absence of PIG-A function in a cell prevents synthesis of the glycosylphosphatidylinositol\n      (GPI) moiety, which anchors many different types of proteins to the cell membrane.\n      Intravascular red cell destruction, the hallmark of the disorder, is caused by\n      susceptibility of the abnormal erythrocyte to complement-mediated lysis; this sensitivity is\n      due to lack of CD59, a potent inhibitor of the late components of complement and reactive\n      lysis.  In vitro studies from this laboratory have demonstrated transfer of GPI-linked\n      proteins, CD55 and CD59, from normal to deficient cells and transfer is associated with\n      resistance to hemolysis.  Patients with PNH frequently require transfusion as their standard\n      care.  In addition, patients with all blood groups requiring transfusion will often receive\n      compatible group O blood.  Group O blood is prevalent in blood bank inventories; and red\n      cell survival after transfusion is equal to that after transfusion of \"in group\" blood.  The\n      purpose of this study is to examine protein transfer of GPI-linked proteins from transfused\n      cells to deficient cells obtained from patients with PNH.  Patients with group A(1) blood\n      will receive compatible group O blood so that donor and recipient blood cells can be\n      discriminated.  Flow cytometric studies will be performed subsequently to determine if\n      transfer of GPI-linked protein to patients' cells has occurred."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        The following must be met before the subject may be enrolled:\n\n        PNH patients with group A(1) blood who require at least three units of red cells as judged\n        by their primary care physician; criteria for transfusion would include hemoglobin below\n        7.5 g/dl or symptoms related to anemia (impaired exercise tolerance, angina, shortness of\n        breath) that warrant therapy.\n\n        A PNH clone of greater than 40% and not have been transfused with group O blood for at\n        least three months previously.\n\n        Eighteen years of age or older.\n\n        Karnofsky performance status of 60% or better.\n\n        Adequate organ function as defined by serum creatinine less than 2.0 mg/dl.\n\n        Able to comprehend and willing to sign an informed consent.\n\n        EXCLUSION CRITERIA\n\n        Any one of the following eliminates a subject from participating:\n\n        Evidence of uncontrolled infection.\n\n        Known alloimmunization to red cell antigens.\n\n        Treatment with investigational agent or hematopoietic growth factors within 4 weeks of\n        study entry.\n\n        Psychiatric, addictive or any disorder that compromises ability to give truly informed\n        consent.\n\n        Patients who are moribund or who have concurrent hepatic, renal, cardiac disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "7", 
        "firstreceived_date": "June 14, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00039923", 
            "org_study_id": "020227", 
            "secondary_id": "02-H-0227"
        }, 
        "keyword": [
            "Hemolysis", 
            "CD55", 
            "CD59", 
            "Transfusion", 
            "Paroxysmal Nocturnal Hemoglobinuria", 
            "PNH"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study to Determine if Transfer of Gpi-Linked Proteins Occurs Following Transfusion of Red Cells to Patients With Paroxysmal Nocturnal Hemoglobinuria", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9834251", 
                "citation": "Sloand EM, Maciejewski JP, Dunn D, Moss J, Brewer B, Kirby M, Young NS. Correction of the PNH defect by GPI-anchored protein transfer. Blood. 1998 Dec 1;92(11):4439-45."
            }, 
            {
                "PMID": "2183885", 
                "citation": "Rosse WF. Phosphatidylinositol-linked proteins and paroxysmal nocturnal hemoglobinuria. Blood. 1990 Apr 15;75(8):1595-601. Review. No abstract available."
            }, 
            {
                "PMID": "9019395", 
                "citation": "Luzzatto L, Bessler M, Rotoli B. Somatic mutations in paroxysmal nocturnal hemoglobinuria: a blessing in disguise? Cell. 1997 Jan 10;88(1):1-4. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039923"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2005"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}