{
    "clinical_study": {
        "@rank": "11802", 
        "brief_summary": {
            "textblock": "This study will evaluate the effectiveness of combination chemotherapy with paclitaxel\n      (Taxol) and cyclophosphamide (Cytoxan), followed by high-dose melphalan and etoposide for\n      treating inflammatory breast cancer. Patients also receive infusions of their own previously\n      collected progenitor cells (primitive cells that can make new cells to replace ones\n      destroyed by chemotherapy).\n\n      Patients 18 years of age or older with stage IIIB inflammatory breast cancer that has not\n      metastasized (spread beyond the breast) may be eligible for this study. Candidates are\n      screened with a medical history and physical examination, blood and urine tests, and chest\n      x-ray. They have computed tomography (CT) of the head, chest, abdomen and pelvis as well as\n      a bone scan to determine the extent of disease, and a nuclear medicine scan called MUGA to\n      examine the heart's pumping ability. They may receive a rehabilitation medicine evaluation.\n\n      Participants undergo the following tests and procedures:\n\n        -  Central venous line placement: Patients have a central venous line (plastic tube)\n           placed into a major vein in the chest before beginning treatment. The line remains in\n           the body throughout treatment and is used to give chemotherapy and other medications\n           and to withdraw blood samples. The line is usually placed under local anesthesia in the\n           radiology department or the operating room.\n\n        -  Chemotherapy: Patients receive two or more cycles of paclitaxel and cyclophosphamide.\n           Paclitaxel is given intravenously (I.V., through a vein) for 72 hours using a portable\n           pump. Cyclophosphamide is given daily for 3 days I.V. over 1 hour. The cycles may be 28\n           days apart. A drug called Mesna is given with this treatment to protect the bladder\n           from irritation from cyclophosphamide. Patients who have not previously been treated\n           with doxorubicin (Adriamycin) may receive a maximum of four cycles of doxorubicin and\n           cyclophosphamide by vein on a single day during each cycle, with cycles 21 days apart.\n           When all the paclitaxel/cyclophosphamide cycles are completed, patients receive\n           melphalan and etoposide, both drugs I.V. over 1 to 8 hours for three consecutive days.\n\n        -  G-CSF treatment: After each paclitaxel/cyclophosphamide cycle and after the\n           melphalan/etoposide treatment, patients are given a drug called G-CSF. G-CSF, injected\n           under the skin, stimulates production of infection-fighting white blood cells.\n\n        -  Apheresis:  This is a procedure to collect progenitor cells for later reinfusion. For\n           this procedure, blood is collected through a catheter (plastic tube) placed in an arm\n           vein. The blood is circulated through a cell-separating machine, where the white cells,\n           including the progenitor cells, are extracted, and the red cells are returned to the\n           patient through another catheter in the other arm. Apheresis is done after each of two\n           cycles of paclitaxel/cyclophosphamide.\n\n        -  Progenitor cell transplant: Progenitor cells are reinfused after melphalan/etoposide\n           treatment.\n\n        -  Glucose infusion: A salt solution with chemically modified glucose is infused I.V. over\n           a period of from 12 to 48 hours, with subsequent donation of blood cells for blood and\n           immune system studies. Patients have a maximum of two glucose infusions, separated by\n           at least 3 months.\n\n        -  Tumor biopsy: Some patients have a biopsy of their tumor (removal of a small piece of\n           tumor tissue for microscopic study) before starting chemotherapy.\n\n        -  Blood tests: Blood is drawn frequently to monitor safety and treatment response, and\n           for research purposes.\n\n        -  Dental consultation: Some patients may have a dental consultation before the progenitor\n           cell transplant."
        }, 
        "brief_title": "Chemotherapy and Progenitor Cell Transplantation to Treat Inflammatory Breast Cancer", 
        "condition": [
            "Breast Neoplasm", 
            "Neoplasm Metastasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms", 
                "Neoplasm Metastasis", 
                "Inflammatory Breast Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Efforts to cure high-risk breast cancer have increasingly focused on the application of dose\n      intensive chemotherapy.  To date, the use of dose intensive and high-dose chemotherapy has\n      not significantly changed the survival for the majority of high risk and metastatic\n      patients.  The optimal schedule and combination of agents to improve the results of\n      high-dose chemotherapy is not known.  This study will pilot a combination of chemotherapy\n      agents for the treatment of Inflammatory Breast Cancer.\n\n      OBJECTIVES:\n\n      To define, in a statistically relevant manner, the clinical efficacy of this chemotherapy\n      regimen combination in the treatment of Inflammatory Breast Cancer (stage IIIB\n      inflammatory).\n\n      To examine the effects of this high-dose chemotherapy on T-cells (T-cell number, phenotype,\n      cytokine profiles) and study the process of post-chemotherapy T-cell regeneration.\n\n      ELIGIBILITY:\n\n      Newly diagnosed patient with non metastatic Inflammatory Breast Cancer (stage III B).\n\n      The patients treated in this study will also be eligible for entrance into other protocols\n      of the experimental Transplantation &  Immunology Branch that are examining strategies of\n      manipulating T-cell regeneration in adults after intensive chemotherapy.\n\n      DESIGN:\n\n      Patients will receive multiple cycles of a dose intensive combination of Paclitaxel and\n      Cyclophosphamide both for the mobilization of peripheral blood progenitor cells and with\n      therapeutic intent.  A second induction regimen will consist of four cycles of the\n      combination of Doxorubicin / cyclophosphamide.  Patients will subsequently receive high-dose\n      Melphalan and Etoposide followed by the infusion of peripheral blood progenitor cells and\n      granulocytes colony-stimulating-factor (G-CSF)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA:\n\n        INCLUSION CRITERIA:\n\n        Age greater or equal to 18 years.\n\n        All patients must have a histologically confirmed diagnosis of Inflammatory Breast\n        Carcinoma stage III B.  Patients with no clinical inflammatory signs but with tumor\n        invasion of dermal lymphatic on histology are eligible.  Patients with metastatic disease\n        and Inflammatory Breast Carcinoma are not eligible.  All pathologic material must be\n        reviewed and confirmed by the Department of Pathology of the treating institution prior to\n        treatment (there will be no central pathology review).\n\n        Patients may be untreated or may have received prior induction chemotherapy outside the\n        NCI.  If patients received prior induction chemotherapy, they may not have been\n        unresponsive to it.  They may have received chemotherapy either before (neo-adjuvant\n        setting) or after local surgery (adjuvant setting).\n\n        Karnofsky performance status of greater than 70% (ECOG 0 or 1).\n\n        Ejection fraction by MUGA or 2-D echocardiogram within institution normal limits.\n\n        Creatinine clearance of greater than 60 cc/mm.\n\n        AST and ALT less than 3 times the upper limit of normal.\n\n        Bilirubin less than 1.5 (except in cases of Gilbert's disease).\n\n        ANC greater than l000/mm(3).\n\n        Platelet count greater than 90,000/mm(3).\n\n        DLCO greater than 50%.\n\n        No history of medical or psychiatric disease which would preclude safe treatment in the\n        view of the principal investigator.\n\n        No history of abnormal bleeding tendency or predisposition to repeated infections.\n\n        Patients must be able to give informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Patients with Inflammatory Breast Cancer but with metastatic disease.\n\n        Any patient may be excluded from this study at the discretion of the principal\n        investigator if it is deemed that allowing participation would represent an unacceptable\n        medical or psychiatric risk.\n\n        Any patient with a need for chronic steroids or anticoagulation will be ineligible.\n\n        Any patient testing positive for HIV (AIDS) or hepatitis B or C will be ineligible.\n\n        Any female patient known or found to be pregnant will be considered ineligible.  Patients\n        of childbearing potential unwilling to practice contraception will be ineligible.\n\n        Any patient with an active second malignancy (excluding treated skin cancers or carcinoma\n        in situ) will be ineligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "107", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00019162", 
            "nct_id": "NCT00001507", 
            "org_study_id": "960104", 
            "secondary_id": "96-C-0104"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Monoclonal Antibody 3A1", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Monoclonal Antibody 95-5-49", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Monoclonal Antibody 95-6-22", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Baxter Isolex 3001 Stem Cell Selection System", 
                "intervention_type": "Device"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Ceprate SC", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "T-Cells", 
            "CD34+ Selection", 
            "T-Cell Depletion", 
            "Apheresis", 
            "Mobilization"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1996-C-0104.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Multi-Center Study of Paclitaxel/Cyclophosphamide and High Dose Melphalan/Etoposide With Autologous Progenitor Cell Transplantation for the Treatment of Inflammatory Breast Cancer", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Ronald E Gress, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 1998", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8011690", 
                "citation": "Shpall EJ, Jones RB, Bearman S. High-dose therapy with autologous bone marrow transplantation for the treatment of solid tumors. Curr Opin Oncol. 1994 Mar;6(2):135-8. Review."
            }, 
            {
                "PMID": "8501500", 
                "citation": "Peters WP, Ross M, Vredenburgh JJ, Meisenberg B, Marks LB, Winer E, Kurtzberg J, Bast RC Jr, Jones R, Shpall E, et al. High-dose chemotherapy and autologous bone marrow support as consolidation after standard-dose adjuvant therapy for high-risk primary breast cancer. J Clin Oncol. 1993 Jun;11(6):1132-43."
            }, 
            {
                "PMID": "7919339", 
                "citation": "Mackall CL, Fleisher TA, Brown MR, Magrath IT, Shad AT, Horowitz ME, Wexler LH, Adde MA, McClure LL, Gress RE. Lymphocyte depletion during treatment with intensive chemotherapy for cancer. Blood. 1994 Oct 1;84(7):2221-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001507"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}