{
    "clinical_study": {
        "@rank": "53919", 
        "brief_summary": {
            "textblock": "The main objective of the study is to evaluate the safety and tolerability of six escalating\n      doses of SCIO-469 in RA patients.  SCIO-469 belongs to a new class of treatments that\n      inhibit p38 kinase, a stimulatory modulator of pro-inflammatory factors including tumor\n      necrosis factor-alpha (TNF-alpha), interleukin-1 (IL-1), and cyclooxygenase-2 (COX-2), all\n      of which are known to contribute to both symptoms and disease progression in patients with\n      Rheumatoid Arthritis."
        }, 
        "brief_title": "Safety Study of SCIO-469 to Treat Patients With Active Rheumatoid Arthritis Receiving Methotrexate", 
        "completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "This multicenter, randomized, double-blind, placebo-controlled, dose-escalating study will\n      assess the safety, tolerability, efficacy, PK and pharmacodynamics of SCIO-469 in patients\n      with active RA who also are receiving methotrexate.  A total of 120 subjects will be\n      randomly assigned and treated in one of seven dose groups with the total daily dose of\n      SCIO-469 ranging from 0 to 180 mg. Dose groups will be staggered over four Treatment\n      Periods. Safety and available PK data from a Treatment Period with lower dose groups will be\n      reviewed prior to initiating higher dose groups in the next Treatment Period. Placebo\n      subjects will be randomized in all Treatment Periods. Study drug will be taken for 30 days.\n      Each subject will be followed for approximately 4 weeks after completing the 30-day\n      Treatment Period. Safety will be assessed by way of physical examination, medical history,\n      vital signs, orthostatic vital signs, chest radiograph, 12-lead electrocardiogram (ECG),\n      clinical laboratory evaluations (including serum chemistry, hematology, qualitative\n      urinalysis, and liver function tests), purified protein derivative test for tuberculosis,\n      neurological tests, adverse events, and concomitant medications through out the study. Study\n      drug will be administered for 30 days at one of the following dosage strengths; 30 mg, 60\n      mg, 90 mg. One group of subjects will get 60 mg for one week followed by 120 for one week\n      followed by 180 mg for two weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who have active rheumatoid arthritis and are receiving methotrexate\n\n          -  meet the revised 1987 American Rheumatism Association (ARA) criteria for rheumatoid\n             arthritis\n\n          -  has active RA as demonstrated by 9 tender and 6 swollen joints and one of the\n             following: C-reactive protein 1.0 mg/dL, Erythrocyte sedimentation rate (ESR) 28\n             mm/hour, or Morning stiffness = 45 minutes. .\n\n        Exclusion Criteria:\n\n          -  Patient used etanercept, infliximab, anakinra, or an experimental biologic agent\n             within past 3 months\n\n          -  Had elevation of liver enzymes within past 6 months\n\n          -  Has a history of Tuberculosis\n\n          -  Vertigo, inner ear, or vestibular abnormalities\n\n          -  Cancer\n\n          -  HIV-positive\n\n          -  Abnormal electrocardiogram\n\n          -  patient has chronic or acute infection\n\n          -  Multiple sclerosis, neuropathy or encephalopathy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 12, 2002", 
        "id_info": {
            "nct_id": "NCT00043732", 
            "org_study_id": "CR005173"
        }, 
        "intervention": {
            "intervention_name": "SCIO-469", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Methotrexate"
        }, 
        "keyword": [
            "Rheumatoid arthritis", 
            "Scio-469"
        ], 
        "lastchanged_date": "April 26, 2010", 
        "official_title": "A Phase II, Multicenter, Randomized, Double-Blind, Placebo-Controlled, Dose-Escalating Study of SCIO-469 in Patients in Active Rheumatoid Arthritis Receiving Methotrexate", 
        "overall_official": {
            "affiliation": "Scios, Inc.", 
            "last_name": "Scios, Inc. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": {
            "measure": "Assess the safety and tolerability of multiple oral doses of SCIO-469 in patients with active rheumatoid arthritis (RA) who were also receiving stable doses of methotrexate (MTX)."
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043732"
        }, 
        "secondary_outcome": {
            "measure": "To assess the efficacy of multiple oral doses of SCIO-469 using the American College of Rheumatology (ACR) response criteria. To determine the PK of multiple oral doses of SCIO-469 in patients with active RA who are also receiving MTX."
        }, 
        "source": "Scios, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Scios, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2010"
    }, 
    "geocoordinates": {}
}