{
    "clinical_study": {
        "@rank": "121307", 
        "brief_summary": {
            "textblock": "This study will evaluate women who are at increased genetic risk of developing ovarian\n      cancer because they or a close relative have a mutation in the BRCA1 or BRCA2 gene (the\n      genes that cause most of the genetic forms of ovarian cancer) or because they have a very\n      strong family history of breast and/or ovarian cancer. The study has two aspects. There will\n      be two groups of subjects in this study. One group of women who will have their ovaries and\n      fallopian tubes surgically removed as a prophylactic (preventive) measure against developing\n      ovarian/fallopian tube cancer. These women will be studied to determine whether the surgery\n      does, in fact, decrease the risk of ovarian or tubal cancer and whether it decreases the\n      risk of breast and other cancers. The tissue removed at surgery will also be investigated to\n      see whether a new way of examining the ovaries after they are removed provides better\n      information about cancer-related tissue changes. A second group of subjects will be women\n      who choose not to have preventive surgery. These women will be followed closely to see if\n      screening with multiple CA-125 blood testing over time (see below) can detect ovarian or\n      tubal cancers in their early stages. Both groups of women will undergo examination of the\n      process by which women decide upon various options for lowering their ovarian cancer risk\n      and a detailed assessment of how their choice impacts their quality of life. It will look at\n      how those who opt for ovariectomy feel after their surgery and how those who choose\n      screening feel during the time of screening.\n\n      All participants will undergo the following procedures:\n\n        -  Medical history, physical examination, and blood drawing upon entering the study,\n           including blood samples for future ovarian cancer research.\n\n        -  Screening mammogram, CA-125 blood test, and transvaginal ultrasound upon entering the\n           study, with yearly repeat mammograms for all participants and yearly transvaginal\n           ultrasound exams for women in the screening arm of the study. CA-125 is a protein found\n           in the blood whose levels are elevated in most women with ovarian cancer. Transvaginal\n           ultrasound is a way of taking pictures of the ovaries using sound waves. If the results\n           of these tests are not normal, additional tests may be required to learn the reason for\n           the abnormality.\n\n        -  Questionnaires about personal, medical and family history, ovarian cancer risk factors,\n           medication use, medical choices, and quality of life on entering the study, with repeat\n           quality of life and medication use questionnaires every 6 months during the study\n           period.\n\n        -  Blood samples for follow-up visits and for CA-125 testing every 3 months as a screen\n           for ovarian/fallopian tube cancers. Some blood from these samples will be saved for\n           future ovarian cancer research.\n\n        -  Semi-annual report during the duration of the study regarding health and quality of\n           life changes that occur over the prior 6-month period.\n\n      Researchers will use the pattern and rate of change of CA-125 levels over time in women in\n      the screening group to decide if more tests are needed to test for ovarian cancer. Women in\n      the surgery portion will undergo surgical removal of their ovaries and fallopian tubes. The\n      removed tissues will be studied using new methods to examine the cells more closely than\n      usual, and a portion of the tissues will be stored for future research on ovarian cancer.\n      This study is being conducted in collaboration with the Gynecologic Oncology Group (GOG),\n      and is designated GOG Protocol 0199. Subjects may join the study at any participating GOG\n      institution (http://www.gog.org).\n\n      ..."
        }, 
        "brief_title": "Removal of the Ovaries/Fallopian Tubes and CA-125 Screening to Reduce the Risk of Ovarian Cancer in Women at Increased Genetic Risk", 
        "condition": [
            "Ovarian Neoplasms", 
            "Breast Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Annually, more than 25,500 women develop ovarian cancer (OC) and more than 16,000 die of\n      this disease in the United States.\n\n      Women at high genetic risk of OC have a much higher lifetime risk of developing OC than\n      women in the general population.\n\n      OC is difficult to detect using current screening methods, which include CA-125 monitoring\n      and transvaginal ultrasound (TVUS); most women are diagnosed when the disease is in advanced\n      stage, when survival chances are low.\n\n      This protocol investigates a novel OC screening strategy [longitudinal CA-125 levels (using\n      a mathematical algorithm known as ROCA) and TVUS] and surgical methods [risk-reducing\n      salpingo-oophorectomy (RRSO)] in managing women at high genetic risk of OC.\n\n      Objectives:\n\n      To pool resources from intramural and extramural OC investigators and obtain the first\n      prospective data from high-risk women addressing the incidence of critical cancer endpoints\n      and quality of life, thus determining:\n\n        1. . by how much RRSO reduces OC/Breast Cancer (BC) risk,\n\n        2. . how RRSO affects quality of life,\n\n        3. . which factors influence the decision about which management approach to choose,\n\n        4. . how premature menopause affects the risk of developing medical problems,\n\n        5. . if there are detectable abnormalities in ovaries which allow for early diagnosis, and\n\n        6. . how cellular/molecular malignant processes occur.\n\n      Eligibility:\n\n      Women age 30 or older with no prior history of OC and at least one intact ovary.\n\n      Must be at increased genetic risk of OC by meeting one of the following criteria:\n\n        1. . Subject or close blood relative has tested positive for a BRCA1/2 mutation, or\n\n        2. . Subject has family history of 2 or more close blood relatives with BC and/or OC, or\n\n        3. . Subject has family history of 1 or more close blood relatives with BC and/or OC and\n           Ashkenazi Jewish ancestry, or\n\n        4. . Subject has had premenopausal BC and is of Ashkenazi Jewish descent, or\n\n        5. . Subject has estimated probability of having a BRCA1/2 mutation using BRCAPRO\n           evaluation.\n\n      If the presence of BC is used for eligibility, at least one BC must be of premenopausal\n      onset. If menopausal status at the time of BC diagnosis is unknown, age at diagnosis must be\n      less than 50 years.\n\n      Design:\n\n      International, multi-institution, prospective cohort, collaborative study between NCI's\n      Clinical Genetics Branch, Gynecologic Oncology Group (GOG), and Cancer Genetics Network.\n\n      Two-arm, non-randomized study of women contemplating RRSO to diminish their OC risk.\n\n      Women decide whether to undergo RRSO in consultation with their physicians.\n\n        1. . Women who choose RRSO have surgery under a standardized procedure. Clinically occult\n           primary cancers and precursor lesions are sought, and material is banked for molecular\n           studies. CA-125 levels are measured twice yearly.\n\n        2. . Women who decline RRSO choose OC screening with quarterly CA125/ROCA, which provides\n           estimates of the likelihood that subjects have OC. TVUS and gynecologic oncology\n           consultation may be arranged. TVUS is done on an annual basis, at minimum.\n\n      Subjects from both arms complete demographic, epidemiologic, and psychosocial instruments\n      and provide blood samples for research-based genetic testing (germline BRCA1/2), CA-125\n      testing, and serum/plasma/DNA storage.\n\n      Primary outcomes are development of OC, fallopian tube cancer, primary peritoneal carcinoma,\n      and BC.\n\n      Study accrual goals include approximately 800 subjects in the RRSO arm and 2,400 subjects in\n      the screening arm, each to include at least 400 BRCA1/2 mutation carriers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        To be considered at increased genetic risk of OC, subjects must have:\n\n        Age greater than or equal to 30;\n\n        No prior history of OC, including low malignant potential cancers (LMP), or primary\n        papillary serous carcinoma of the peritoneum;\n\n        At least one intact ovary:\n\n        Satisfied one of the following additional criteria:\n\n        The family of the subject has a documented deleterious BRCA1 or BRCA2 mutation - either:\n\n          -  the subject herself has tested positive for a deleterious BRCA1 or BRCA2 mutation;\n             OR\n\n          -  the subject has a first- or second-degree relative with a deleterious BRCA1 or BRCA2\n             mutation\n\n        OR\n\n        The family contains at least two ovarian and/or breast cancers among the subject or first-\n        or second-degree relatives of the subject within the same lineage.  This condition is\n        satisfied by multiple primary cancers in the same person.  Where breast cancer is required\n        to meet this criterion, at least one breast cancer must have been diagnosed prior to\n        menopause (age at diagnosis less than or equal to 50 if age at menopause is unknown); OR\n\n        The subject is of Ashkenazi Jewish ethnicity with one first-degree or two second-degree\n        relatives with breast and/or OC.  Where breast cancer is required to meet this criterion,\n        at least one case must have been diagnosed prior to menopause (or at age less than or\n        equal to 50, if age at menopause is unknown).\n\n        OR\n\n        The subject is of Ashkenazi ancestry and has had breast cancer herself.  To meet this\n        criterion, her breast cancer must have been diagnosed prior to menopause (age at diagnosis\n        less than or equal to 50 if age at menopause is unknown).\n\n        OR\n\n        The probability of carrying a BRCA1/2 mutation given the family pedigree of breast and OCs\n        exceeds 20% as calculated by BRCAPRO.\n\n        Note: BRCAPRO does NOT need to be calculated on everyone who enters the study.  Patients\n        are eligible based on a family history which meets one of the specific patterns described\n        in this protocol, regardless of BRCAPRO results.  BRCAPRO assessment is valuable in\n        families where genetic testing has not been done, and the family history does not fit one\n        of the specific patterns described, but the pattern of cancers leads you to believe that\n        the family might still be considered high-risk.  At that point, if the BRCAPRO estimate of\n        being a mutation carrier is greater than 20 percent, then the patient IS eligible.\n\n        Signed an approved informed consent and authorization permitting release of personal\n        health information.\n\n        EXCLUSION CRITERIA:\n\n        A first- or second-degree relative has a deleterious BRCA1/2 mutation, and the subject has\n        tested NEGATIVE for the exact same mutation.\n\n        Women who are currently pregnant or planning pregnancy during the study.\n\n        Women who are participating in another OC early detection trial (except for the ROCA study\n        being run by the Cancer Genetics Network.  Women who have enrolled in the ROCA study and\n        who subsequently choose to undergo surgery may enroll in the surgical cohort of GOG 0199).\n\n        Women with psychiatric, psychological or other conditions which prevent fully informed\n        consent.\n\n        Women with current untreated malignancy (excluding non-melanoma skin cancer).\n\n        Women with adjuvant radiation therapy or chemotherapy within the past 1 month (31 days).\n        For purposes of this study, any biologic agent administered with an anti-cancer\n        therapeutic intent (e.g., Herceptin) will also not be permitted.\n\n        Women who have been treated for prior metastatic malignant disease within the past 5\n        years.\n\n        Women who have undergone intraperitoneal surgery within the prior 3 months (includes\n        laparoscopy).\n\n        Women who have had both ovaries removed prior to study entry.\n\n        Women with a history of any medical condition which places the subject at risk related to\n        the need for donating blood for research purposes, e.g., chronic infectious diseases,\n        severe anemia, hemophilia.\n\n        Note: Enrollment of women in whom there is a significant pre-operative clinical suspicion\n        that there might exist ovarian or fallopian tube caner should be avoided.  The intent of\n        the study is to ascertain subjects who are contemplating a risk-reducing, rather than a\n        therapeutic, procedure.  Women with findings of uncertain significant on baseline TVUS\n        remain eligible."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 19, 2006", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": [
                "NCT00049049", 
                "NCT00284544"
            ], 
            "nct_id": "NCT00043472", 
            "org_study_id": "020268", 
            "secondary_id": "02-C-0268"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Screening", 
            "Quality of Life", 
            "Interdisciplinary", 
            "BRCA1/BRCA2", 
            "Molecular Genetics", 
            "Oophorectomy", 
            "Hereditary", 
            "Genetics", 
            "Cancer", 
            "Ovarian Cancer", 
            "Ovarian Cancer Risk"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2002-C-0268.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Prospective Study of Prophylactic Salpingo-Oophorectomy and Longitudinal CA-125 Screening Among Women at Increased Genetic Risk of Ovarian Cancer", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Mark H Greene, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10217079", 
                "citation": "Jacobs IJ, Skates SJ, MacDonald N, Menon U, Rosenthal AN, Davies AP, Woolas R, Jeyarajah AR, Sibley K, Lowe DG, Oram DH. Screening for ovarian cancer: a pilot randomised controlled trial. Lancet. 1999 Apr 10;353(9160):1207-10."
            }, 
            {
                "PMID": "11060335", 
                "citation": "Rebbeck TR. Prophylactic oophorectomy in BRCA1 and BRCA2 mutation carriers. J Clin Oncol. 2000 Nov 1;18(21 Suppl):100S-3S. Review."
            }, 
            {
                "PMID": "10203660", 
                "citation": "Karlan BY, Baldwin RL, Lopez-Luevanos E, Raffel LJ, Barbuto D, Narod S, Platt LD. Peritoneal serous papillary carcinoma, a phenotypic variant of familial ovarian cancer: implications for ovarian cancer screening. Am J Obstet Gynecol. 1999 Apr;180(4):917-28."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043472"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}