{
    "clinical_study": {
        "@rank": "149926", 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn how safe and well-tolerated mycophenolate mofetil\n      (MMF) is when given with abacavir (ABC). Another purpose is to see if adding MMF to ABC\n      decreases viral load (amount of HIV in the blood) more than ABC alone.\n\n      Many HIV-infected patients who have had heavy exposure to anti-HIV drugs and have\n      experienced treatment failure need new treatment combinations. One promising combination is\n      ABC and MMF as part of a drug combination. Laboratory studies show that MMF helps ABC\n      destroy HIV in the cells and further clinical testing is needed. MMF is not FDA-approved as\n      a treatment for HIV infection but has been approved by FDA to prevent rejection of organ\n      transplants. Doses of MMF tested in this study will be lower than those used to treat people\n      with organ transplants."
        }, 
        "brief_title": "Mycophenolate Mofetil and Abacavir Treatment in HIV Patients With Failed Anti-HIV Treatment", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "A large group of heavily drug-exposed HIV-infected individuals with detectable HIV-1 RNA\n      exists as a result of the sequential use and failure of existing antiretroviral agents from\n      each of the 3 antiretroviral drug classes (nucleoside reverse transcriptase inhibitors\n      [NRTIs], protease inhibitors [PIs], and nonnucleoside reverse transcriptase inhibitors\n      [NNRTIs]). Systematic approaches are needed to define \"salvage therapy\" regimens for this\n      patient group. This trial uses a short-term study to determine the initial safety,\n      pharmacology, and antiviral potency of MMF in augmenting the antiretroviral effect of ABC,\n      which then can be appraised for use as a salvage regimen. After rapid oral absorption, MMF\n      is hydrolyzed to form MPA (mycophenolic acid), the active metabolite. Recent in vitro\n      studies show that MPA concentrations as low as 62.5 nM synergistically increase the\n      antiviral effect of ABC or ddI, or of ABC in combination with ddI, against\n      multinucleoside-resistant HIV strains. These observations suggest that MMF in combination\n      with ABC might play a role in antiretroviral therapy in patients with drug resistance, and\n      continued clinical evaluation of MMF is warranted.\n\n      At study entry, patients stop current NRTIs but continue taking PIs and NNRTIs with study\n      treatment. The first 50 patients are stratified by plasma HIV-1 RNA (below 40,000 copies/ml\n      or 40,000 and higher copies/ml) and randomized to either Arm A or Arm B. Arm A receives ABC\n      with MMF placebo; Arm B receives ABC and MMF. Only ABC and MMF are provided by the study.\n      Treatment is received for 4 weeks and patients are evaluated for safety, tolerability, and\n      virologic response. At Week 4, entry genotype results are provided to patients and\n      antiretroviral therapy may then be altered as indicated. Patients are unblinded to study\n      treatment as soon as possible after Week 4 but no later than Week 7. Future opening of Arm C\n      to 125 additional patients is delayed until the first 50 patients have reached Week 4 and an\n      interim review of safety and virologic response is completed. Responders may continue study\n      treatment through Week 24. At 10 clinic visits patients have blood drawn for HIV-1 RNA\n      determinations, CD4 and CD8 cell counts, and genotyping. Patients may participate in\n      pharmacokinetic substudy A5121s."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are HIV infected.\n\n          -  Have a CD4 cell count of at least 100 cells/microL.\n\n          -  Have a viral load (amount of virus in the blood) of at least 2,000 copies/ml obtained\n             within 30 days prior to study entry.\n\n          -  Have had exposure to all 3 classes of anti-HIV drugs (2 or more NRTIs for at least 12\n             months each, 2 or more PIs for at least 6 months each, and 1 or more NNRTIs for at\n             least 3 months).\n\n          -  Have not changed an NNRTI or PI in their anti-HIV drugs in the 30 days prior to study\n             entry.\n\n          -  Have a negative pregnancy test within 7 days prior to study entry.\n\n          -  Agree to use 2 accepted birth control methods while on the study and for 6 weeks\n             after stopping the drugs, if participating in sexual activity that could lead to\n             pregnancy.\n\n          -  Are at least 13 years of age.\n\n          -  Have consent of parent or guardian if under 18 years of age.\n\n          -  Start preventive treatment for Pneumocystis carinii pneumonia (PCP) within 30 days\n             prior to study entry, if CD4 cell count is below 200 cells/microL.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Use ABC, hydroxyurea, metronidazole, MMF, or ribavirin within 30 days prior to study\n             entry.\n\n          -  Are allergic to ABC or MMF.\n\n          -  Have had prior CMV infection in any organs.\n\n          -  Have had Kaposi's sarcoma.\n\n          -  Have had a herpes infection within 3 months prior to study entry, or have had more\n             than 3 outbreaks of herpes in a year, or have had more than 1 outbreak of herpes\n             despite preventive treatment.\n\n          -  Have had ulcers within 1 year of entering the study.\n\n          -  Abuse alcohol or drugs.\n\n          -  Are breast-feeding.\n\n          -  Use certain drugs that may interfere with the study within 30 days prior to study\n             entry.\n\n          -  Have a serious illness that may interfere with their entering the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 18, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021489", 
            "org_study_id": "A5105", 
            "secondary_id": [
                "10927", 
                "ACTG A5105", 
                "AACTG A5105", 
                "Substudy AACTG A5121s"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Abacavir sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Mycophenolate mofetil", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mycophenolate mofetil", 
                "Mycophenolic Acid", 
                "Abacavir", 
                "Reverse Transcriptase Inhibitors"
            ]
        }, 
        "keyword": [
            "Placebos", 
            "Drug Therapy, Combination", 
            "Reverse Transcriptase Inhibitors", 
            "Anti-HIV Agents", 
            "abacavir", 
            "mycophenolate mofetil"
        ], 
        "lastchanged_date": "May 17, 2012", 
        "link": [
            {
                "description": "Click here for more information about Abacavir sulfate", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=257"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1402"
            }
        ], 
        "official_title": "A Phase I/II Study of the Safety, Tolerability, and Antiretroviral Activity of Mycophenolate Mofetil As an Adjunct to Abacavir Therapy in HIV-Infected Subjects With Treatment Failure and Extensive Prior Antiretroviral Exposure", 
        "overall_official": {
            "last_name": "David Margolis", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021489"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {}
}