{
    "clinical_study": {
        "@rank": "90924", 
        "brief_summary": {
            "textblock": "The dysregulated experience and expression of emotion is implicated in psychiatric disorders\n      associated both with externalizing problems (aggressive, antisocial behaviors) and\n      internalizing problems (anxiety, depression).  Adolescence is a critical juncture in the\n      development of these disorders because of the increased incidence and differentiation of\n      clinical problems during this time period.  This is a biobehavioral, longitudinal\n      investigation of the role of emotion in the development of psychopathology in adolescence.\n      The focus is on socialization experiences and biological processes that contribute to\n      emotion dysregulation and disorder in male and female youths between 11 and 16 years of age.\n       Groups studied include (1) comorbid externalizers and internalizers, (2) externalizers\n      only, (3) internalizers only, and (4) asymptomatic youth.  The adolescents are assessed\n      again two years later, with instruments and paradigms similar to those used at Time 1.  One\n      theme pertains to the integration and disconnection of emotions across systems (e.g.,\n      physiological and self-report of experience), and how different patterns of emotion relate\n      to psychopathology.  A second theme pertains to development changes in how disorders are\n      manifested (e.g., increased differentiation along gender specific pathways).  The\n      anticipated number of patient days per year is 240 for adolescents and mothers, and 120 days\n      for fathers."
        }, 
        "brief_title": "The Role of Emotion in the Development of Psychopathology", 
        "completion_date": "May 2003", 
        "condition": "Mood Disorder", 
        "condition_browse": {
            "mesh_term": "Mood Disorders"
        }, 
        "detailed_description": {
            "textblock": "Dysregulated emotions are central features of psychiatric disorders associated with both\n      externalizing problems (aggressive, antisocial behaviors) and internalizing problems\n      (anxiety, depression).  Adolescence is a critical juncture in the development of these\n      disorders because of the increased incidence and differentiation of clinical problems\n      particularly along gender-based lines.  This is a biobehavioral, longitudinal investigation\n      of the role of emotion in the development of psychopathology in adolescence.  The focus is\n      on socialization experiences and biological processes that contribute to emotion\n      dysregulation and disorder.  Younger (11-13) years) and older (14-16 years) male and female\n      adolescents are followed over time to assess outcomes  (psychiatric and psychological\n      problems; adaptive functioning).  Groups studied include (1) comorbid externalizers and\n      internalizers, (2) externalizers, (3) internalizers, and (4) asymptomatic youth.\n      Longitudinal analyses will examine factors that contribute to continuation, exacerbation,\n      shifts, or improvement in symptoms over time.  Time 1 data collection is complete and 30% of\n      Time 2 cases have been seen.  The current anticipated number of patient days per year is 150\n      for adolescents and mothers.  Data collection will be completed by January, 2003."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Subjects and their families will be recruited from the community.\n\n        Inclusionary criteria will be based on mother and youth report of (a) emotion regulation\n        problems and (b) the presence of subclinical or clinical symptomatology based on\n        broad-band scales of the Youth Self-Report or mother's report of behavior problems.\n\n        Individuals meeting entry criteria will be offered entry into the study, and others will\n        be notified.\n\n        EXCLUSION CRITERIA\n\n        A debilitating physical impairment (e.g., seizure disorder, cerebral palsy, head trauma).\n\n        Significant intellectual impairment (i.e., IQ less than 70).\n\n        History of psychosis.\n\n        Any condition that would impair a participant's ability to respond to the study's\n        paradigms will be excluded from this study at the time of screening."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1200", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001654", 
            "org_study_id": "970116", 
            "secondary_id": "97-M-0116"
        }, 
        "keyword": [
            "Adolescence", 
            "Comorbid Disorders", 
            "Physiology", 
            "Socialization", 
            "Gender", 
            "Conduct Problems", 
            "Anxiety", 
            "Sadness", 
            "Emotion", 
            "Psychophysiology"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Role of Emotion in the Development of Psychopathology", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8382535", 
                "citation": "Akil H, Haskett RF, Young EA, Grunhaus L, Kotun J, Weinberg V, Greden J, Watson SJ. Multiple HPA profiles in endogenous depression: effect of age and sex on cortisol and beta-endorphin. Biol Psychiatry. 1993 Jan 15;33(2):73-85."
            }, 
            {
                "PMID": "8238631", 
                "citation": "Angold A, Costello EJ. Depressive comorbidity in children and adolescents: empirical, theoretical, and methodological issues. Am J Psychiatry. 1993 Dec;150(12):1779-91. Review."
            }, 
            {
                "PMID": "2432848", 
                "citation": "Anderson JC, Williams S, McGee R, Silva PA. DSM-III disorders in preadolescent children. Prevalence in a large sample from the general population. Arch Gen Psychiatry. 1987 Jan;44(1):69-76."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001654"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2003"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}