{
    "clinical_study": {
        "@rank": "139787", 
        "brief_summary": {
            "textblock": "To describe the distribution of homocysteine and prevalence of hyperhomocysteinemia with\n      emphasis on race, sex and age. To determine the extent to which hyperhomocysteinemia is\n      associated with status of folate and vitamin B12.  Finally, to describe the relationships\n      between prevalence of hyperhomocysteinemia and prevalence of cardiovascular disease and\n      assess the importance of this risk factor as a cause of vascular disease among US adults.\n      The study was renewed for one year to investigate normal homocysteine concentrations among\n      children and to identify nutritional and non-nutritional determinants of total homocysteine\n      concentrations in children."
        }, 
        "brief_title": "Plasma Homocysteine Distribution in the United States", 
        "completion_date": "July 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hyperhomocysteinemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hyperhomocysteinemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hyperhomocysteinemia, a condition of elevated plasma homocysteine concentrations resulting\n      from impaired sulfur amino acid metabolism, may be a powerful risk factor for occlusive\n      vascular disease. However, little is known about the distribution of hyperhomocysteinemia in\n      the general population. Furthermore, inadequate nutritional status might be a strong\n      determinant of hyperhomocysteinemia, but its importance at a population level (as measured\n      by the prevalence of hyperhomocysteinemia associated with inadequate nutrition) has received\n      little study. Finally, levels of homocysteine associated with elevated risk of vascular\n      disease have not been clearly established.\n\n      DESIGN NARRATIVE:\n\n      Using previously collected plasma samples, studies were conducted on the distribution of\n      homocysteine and prevalence of hyperhomocysteinemia with emphasis on race, sex and age.\n      Investigations were undertaken on the extent of the relationship of hyperhomocysteinemia to\n      folate and vitamin B12.  Finally, the relationships were described between prevalence of\n      hyperhomocysteinemia and prevalence of cardiovascular disease and the importance of this\n      risk factor as a cause of vascular disease among US adults was assessed.."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005483", 
            "org_study_id": "4970"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Tufts University", 
            "last_name": "Jacob Selhub"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10475885", 
                "citation": "Selhub J, Jacques PF, Rosenberg IH, Rogers G, Bowman BA, Gunter EW, Wright JD, Johnson CL. Serum total homocysteine concentrations in the third National Health and Nutrition Examination Survey (1991-1994): population reference ranges and contribution of vitamin status to high serum concentrations. Ann Intern Med. 1999 Sep 7;131(5):331-9."
            }, 
            {
                "PMID": "10075334", 
                "citation": "Jacques PF, Rosenberg IH, Rogers G, Selhub J, Bowman BA, Gunter EW, Wright JD, Johnson CL. Serum total homocysteine concentrations in adolescent and adult Americans: results from the third National Health and Nutrition Examination Survey. Am J Clin Nutr. 1999 Mar;69(3):482-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005483"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}