{
    "clinical_study": {
        "@rank": "6751", 
        "brief_summary": {
            "textblock": "Homozygous familial hypercholesterolemia is a rare inherited disease of metabolism.  It\n      occurs in less than 1 in 1 million people within the United States.  Patients with the\n      disease are typically children and young adults who develop heart disease early in life.\n      Children less than age 5 years with this disease have suffered heart attacks and death.\n\n      The normal process that removes cholesterol particles from the blood stream does not work in\n      patients with this disease.  It causes cholesterol to build-up in the arteries and leads to\n      hardening of the arteries (atherosclerosis).\n\n      The goal of this study is to detect and measure atherosclerosis in these patients before it\n      becomes permanent and potentially life threatening.  Patients with this disease can\n      participate in this study.  Researchers plan to evaluate patients with homozygous familial\n      hypercholesterolemia using new and standard methods for detecting atherosclerosis.\n\n      Researchers plan to use information gathered during this study to develop new, promising\n      treatments such as liver transplantation and gene therapy."
        }, 
        "brief_title": "Cardiovascular Evaluation of Patients With High Cholesterol and Normal Volunteers", 
        "condition": [
            "Atherosclerosis", 
            "Hypercholesterolemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Hypercholesterolemia", 
                "Hyperlipoproteinemia Type II"
            ]
        }, 
        "detailed_description": {
            "textblock": "Familial hypercholesterolemia is an autosomal co-dominant disorder resulting in abnormal LDL\n      receptor function, profoundly elevated concentrations of low density lipoproteins,\n      accelerated atherosclerosis and death by early adulthood. This disease is heterogeneous in\n      both the degree of LDL receptor dysfunction as well as the age of death. Liver\n      transplantation has been demonstrated to virtually normalize plasma lipoprotein\n      concentrations in homozygous FH and the recent cloning of a functional LDL receptor gene\n      holds promise in the definitive treatment of this condition. We propose performing\n      longitudinal sequential cardiologic studies utilizing noninvasive techniques in homozygous\n      patients with well-characterized LDL receptor defects. Sequential cardiovascular study of\n      these patients will not only characterize the progression of atherosclerosis heart disease\n      in this disease, it may also permit the identification of individuals with would be likely\n      to benefit from liver transplantation and/or genetic engineering."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Fasting cholesterol greater than 500 mg/dl, low density lipoprotein cholesterol greater\n        than 400 mg/dl, and triglycerides less than mg/dl.\n\n        Family history of hypercholesterolemia and/or cardiovascular disease before the age of 60\n        years.\n\n        Tendinous and tuberous xanthomas.\n\n        Arcus corneae before the age of 30."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "73", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001204", 
            "org_study_id": "850105", 
            "secondary_id": "85-H-0105"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dyslipoprotein", 
            "Hypercholesterolemia", 
            "Atherosclerosis"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1985-H-0105.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cardiovascular Evaluation of Homozygous Familial Hypercholesterolemia", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Robert D Shamburek, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8301770", 
                "citation": "Hoeg JM. Familial hypercholesterolemia. What the zebra can teach us about the horse. JAMA. 1994 Feb 16;271(7):543-6. No abstract available."
            }, 
            {
                "PMID": "3856094", 
                "citation": "Sprecher DL, Hoeg JM, Schaefer EJ, Zech LA, Gregg RE, Lakatos E, Brewer HB Jr. The association of LDL receptor activity, LDL cholesterol level, and clinical course in homozygous familial hypercholesterolemia. Metabolism. 1985 Mar;34(3):294-9."
            }, 
            {
                "PMID": "8610605", 
                "citation": "Schmidt HH, Hill S, Makariou EV, Feuerstein IM, Dugi KA, Hoeg JM. Relation of cholesterol-year score to severity of calcific atherosclerosis and tissue deposition in homozygous familial hypercholesterolemia. Am J Cardiol. 1996 Mar 15;77(8):575-80."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001204"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}