{
    "clinical_study": {
        "@rank": "84194", 
        "brief_summary": {
            "textblock": "This study was designed to allow inpatient and outpatient evaluation of women with a variety\n      of reproductive and endocrine-related disorders for purposes of research and physician\n      education.\n\n      The evaluations may include ultrasound examinations, blood, saliva, and/or urine samples.\n      In some cases, specific laboratory or X-ray studies will be performed to confirm the\n      diagnosis or assist in the treatment of the patient.  These additional tests will be\n      conducted within the guidelines of current gynecologic practice.  In some cases, the patient\n      will receive medical or surgical treatment for their disorder.\n\n      The purpose of this study is to provide an opportunity for  physicians to evaluate women\n      with medical conditions of reproduction.  These evaluations and treatments will support\n      clinical training and research for the accredited training program in reproductive\n      endocrinology at the National Institute of Child Health and Human Development (NICHD).< TAB>"
        }, 
        "brief_title": "Evaluation of Women With Endocrine and Reproductive-Related Conditions", 
        "condition": [
            "Endocrine Disease", 
            "Infertility"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Endocrine System Diseases", 
                "Infertility"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed to allow inpatient and outpatient evaluation of women with a\n      variety of reproductive and endocrine-related disorders for purposes of research and\n      physician education in our accredited reproductive endocrine training program.  The\n      evaluations may include ultrasound examinations, blood, saliva, and/or urine samples.  In\n      some cases, laboratory or radiologic studies will be performed to confirm the diagnosis or\n      to aid in the management of the patient, as would be done in current gynecologic practice.\n      In some cases, the patient will receive medical or surgical treatment for their disorder.\n      The purpose of these evaluations or treatments will be to support our clinical  training\n      and/or research mission.  In particular, this protocol is intended to provide a mechanism\n      for reproductive endocrine fellows and staff to evaluate women with medical conditions of\n      interest for fellow training and clinical training."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA:\n\n        Patients aged 15-80 with reproductive endocrine-related conditions will be eligible for\n        this protocol. In general, young women, women of reproductive age, and older women are the\n        focus of this protocol. The selection of the patients most appropriate for research or\n        teaching purposes will be made by the investigators. Since research and training are the\n        primary objectives, the final decision regarding admission to the protocol will rest with\n        the principal investigator of the protocol. Although not the primary focus of the\n        protocol, in rare cases girls with reproductive disorders may be evaluated under this\n        protocol. Children admitted to the protocol will be seen in consultation with a\n        pediatrician. Girls under age 18 will be studied only with their assent and the consent of\n        their parents. Patients in the second and third trimester of pregnancy will be excluded,\n        since there are no on-campus prenatal or neonatal facilities. Women in the first trimester\n        of pregnancy will not be summarily excluded, but may participate, providing evaluation\n        poses no threat to their fetus. Reproductive disorders of men are not the focus of this\n        protocol, and men will only be studied as needed for evaluation of the female partner. At\n        present, the NIH does not have suitable laboratory facilities and staff for the evaluation\n        of male reproductive disorders.\n\n        In general, only reproductive disorders of rarity or specific interest of the\n        investigators will be studied. Common disorders, or patients needing in vitro\n        fertilization will not be considered candidates for the study, since the creation of human\n        embryos for the purpose of research is against federal guidelines for human research.\n        Patients specifically requesting assisted reproduction (in vitro fertilization and\n        intracytoplasmic sperm injection) will not be considered candidates for study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001850", 
            "org_study_id": "990103", 
            "secondary_id": "99-CH-0103"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Training", 
            "Reproduction", 
            "Infertility", 
            "Women's Health", 
            "Hormone"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1999-CH-0103.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Women With Endocrine and Reproductive-Related Conditions", 
        "overall_contact": {
            "email": "segarsj@mail.nih.gov", 
            "last_name": "James H Segars, M.D.", 
            "phone": "(301) 496-5800"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "James H Segars, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001850"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}