{
    "clinical_study": {
        "@rank": "40420", 
        "brief_summary": {
            "textblock": "To determine the effect of widowhood on cardiovascular disease."
        }, 
        "brief_title": "Prospective Analysis of the Effect of Widowhood on CVD", 
        "completion_date": "February 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Widowed persons have been found to have higher mortality rates than married persons in both\n      cross-sectional and longitudinal studies.  In many of these studies, excess mortality has\n      been attributed to deaths from cardiovascular disease.  Despite these consistent findings,\n      the lack of detailed data collected prior to widowhood has hampered our ability to\n      understand the mechanisms to explain this effect.  Furthermore, an understanding of the\n      mechanisms underlying this effect might help elucidate the apparent gender differences in\n      mortality following widowhood.\n\n      DESIGN NARRATIVE:\n\n      The study took advantage of the data collected as part of the Framingham Study to\n      investigate the effect of widowhood on cardiovascular disease.  The Framingham dataset has\n      extensive clinical data related to cardiovascular disease, as well as to health behaviors.\n      These longitudinal data provided the opportunity to prospectively characterize the health of\n      widows prior to and following the loss of a spouse in much greater detail than previously\n      possible.  The analyses used a prospective design in which those men and women who had a\n      spouse die during the course of the study (N=626) were compared to men and women who\n      remained married (N=2044).  These analyses also provided the opportunity to examine reasons\n      for the beneficial effect found of remarriage.  The study addressed the following questions:\n      1.  Can the increased risk of mortality from cardiovascular disease often found following\n      widowhood be explained by pre-widowhood health status? 2.  Can increased mortality following\n      widowhood be explained by changes in health behaviors related to cardiovascular disease\n      risk. 3.  What pre-widowhood risk factors place the widowed at greater risk for\n      cardiovascular disease morbidity and/or mortality following the death of a spouse? 4.  Can\n      pre-widowhood risk factors or post-widowhood behavior change account for gender differences\n      in mortality following widowhood?"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005424", 
            "org_study_id": "4342"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005424"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}