{
    "clinical_study": {
        "@rank": "90964", 
        "brief_summary": {
            "textblock": "To supplement the fourth National Health and Nutrition Examination Survey protocol to\n      include data on the common heart, vascular, lung, and blood diseases."
        }, 
        "brief_title": "National Health and Nutrition Examination Survey IV (NHANES (IV)", 
        "completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Hypertension", 
            "Blood Disease", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hematologic Diseases", 
                "Hypertension", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The first National Health and Nutrition Examination Survey (NHANES I) was conducted by the\n      National Center for Health Statistics between 1971 and 1974.  NHANES I was a clustered,\n      multi-stage stratified probability sample of 23,808 individuals ranging in age from one to\n      74 years and drawn from the non-institutionalized civilian population of the United States.\n      A random subsample of the 14,407 examined adults aged 25-74 were given supplemental\n      questionnaires on cardiovascular and respiratory history.\n\n      In 1981, the National Institute on Aging and the NCHS began a follow-up of the original\n      NHANES I cohort.  In order to evaluate the usefulness of major epidemiological studies for\n      predicting coronary heart disease in the United States population, the NHLBI added a\n      Framingham model verification component to the follow-up.  The risk factors (systolic blood\n      pressure, serum cholesterol, and cigarette smoking) for death from coronary heart disease\n      were compared using results from the seventh cohort examination of 1960-1964 as baseline in\n      Framingham and the NHANES I examination of 1971-1974 as baseline for the NHANES I\n      Epidemiologic Follow-up Study (NHEFS).  The endpoint for each study was coronary heart\n      disease death as coded from the death certificates.  Results of the NHLBI portion of the\n      follow-up demonstrated that the major risk factors for coronary heart disease mortality\n      described in previous Framingham analyses were applicable to the United States white adult\n      population.\n\n      In 1986, the total surviving cohort of NHANES I (approximately 12,500) were re-contacted in\n      order to improve risk factor morbidity and mortality analyses. The NHLBI contributed to\n      funding the NHANES III and currently contributes to funding NHANES IV.  NHANES III\n      incorporated features which distinguished it from earlier surveys in the series.  The\n      features included a longitudinal component, meaning that individuals were followed over time\n      for vital statistics and re-examination, long-term biological specimen banking, and\n      oversampling of Blacks and Hispanics.  The component of additional questions and procedures\n      provided information on the common heart, vascular, lung, and blood diseases, risk factors\n      and elements of medical care.  It also  indicated how representative the NHLBI\n      population-based epidemiologic studies were and to what extent the findings of these studies\n      could be generalized to the United States population.  The major NHLBI ongoing studies which\n      were compared with NHANES III were the Coronary Heart Disease Risk Factor Development in\n      Young Adults (CARDIA), Atherosclerosis Risk in Communities (ARIC), the Framingham Heart\n      Study, and the Cardiovascular Health Study.\n\n      Field work for NHANES III began in September 1988.  The first wave of data collection was\n      completed from 1989 to 1991.  The second wave of data collection was carried out from 1992\n      to 1994. ECG data were released to the public in 1998.\n\n      DESIGN NARRATIVE:\n\n      Beginning in 1981, NHLBI supplemented the NHANES examination protocol by including questions\n      about history of heart, lung, and blood diseases, and their treatment.  The examination also\n      included the Rose questionnaires for angina, myocardial infarction and peripheral vascular\n      disease, 12-lead electrocardiograms, questions about known and suspected risk factors\n      including active and passive smoking, weight history, use of exogenous hormones, family\n      history of heart, lung and blood diseases, and selected aspects of diet, psychosocial\n      characteristics (depression, anxiety, social support, job control and demands, and anger\n      experience and expression), and lifestyle.  If feasible, 2-hour ECG Holter monitor records\n      were obtained to identify and classify premature ventricular contractions and to detect\n      episodes of ischemia.  Pulmonary function tests were performed using standardized methods\n      and strict quality assurance procedures and the American Thoracic Society-Division of Lung\n      Diseases respiratory disease questionnaires were administered.  Waist and hip girth\n      measurements were obtained along with other anthropometric measures.  Blood pressure\n      determinations were made in the home as well as in the mobile examination center.  Blood\n      tests included lipids and lipoproteins, fibrinogen, hematocrit, white blood cell count, and\n      differentials, fasting and post-challenge insulin and glucose concentrations, and\n      nutritional biochemistries.\n\n      The NHLBI is currently supporting part of NHANES IV.  NHANES IV is a study of a\n      representative sample of approximately 30,000 of the non-institutionalized population of the\n      United States, obtained through the use of a complex multi-stage sampling design using a\n      combination of health questionnaire and physical exam. Each single year and any combination\n      of consecutive years comprises a nationally representative sample which will facilitate\n      linkage to other surveys that provide yearly estimates such as the Continuing Survey of Food\n      Intake by Individuals and allow limited national estimates from NHANES IV each year.  The\n      NHLBI component obtains information on the prevalence and distribution of common heart,\n      vascular, pulmonary and blood diseases.  The core questionnaire is based on the Health\n      Interview Survey (HIS), and provides information on disease, risk factors, and components of\n      medical care.  Through the use of a Mobile Exam Center (MEC), subjects throughout the\n      country are administered a standardized physical exam to obtain data on blood pressure,\n      venipuncture, spirometry, congestive heart failure (CHF), and ankle-arm blood pressures.\n      Sub-populations of the U.S. of particular interest, including minorities and age groups of\n      particular concern like the very young and the elderly, will be over-sampled.  Specific\n      objectives of NHANES IV include: ascertaining the prevalence of common heart, vascular,\n      lung, and blood disease in a representative sample of the non-institutionalized population\n      of the United States; estimating the frequency and distribution of known and suspected risk\n      factors for these heart, vascular, lung, and blood disease;  measuring associations between\n      risk factors and diseases; ascertaining the frequency and distribution of medical, surgical,\n      pharmacologic, and behavioral interventions used to prevent or treat heart, lung and blood\n      diseases; measuring trends over time in heart, lung and blood diseases and risk factors;\n      relating clinically manifest disease, risk factors, and components of medical care detected\n      at the baseline examination to subsequent morbidity and mortality (detected by follow-up\n      questionnaires and matching with the National Death Index); determining the extent to which\n      findings in NHLBI populations-based epidemiological studies reflect national data and may be\n      generalized to the U.S. population.  A Central Lipid Laboratory will be established to:\n      standardize for lipid measurements; accurately measure total cholesterol and HDL cholesterol\n      for the entire NHANES IV sample population; and accurately measure triglycerides for the\n      fasting NHANES IV population.\n\n      Phase I data from the first three years of the study were made available in June, 2002.\n      Phase II data from NHANES IV became available in May, 2004."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005154", 
            "org_study_id": "1026"
        }, 
        "lastchanged_date": "April 13, 2009", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Paul Bachorik"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "3597679", 
                "citation": "Leaverton PE, Sorlie PD, Kleinman JC, Dannenberg AL, Ingster-Moore L, Kannel WB, Cornoni-Huntley JC. Representativeness of the Framingham risk model for coronary heart disease mortality: a comparison with a national cohort study. J Chronic Dis. 1987;40(8):775-84."
            }, 
            {
                "PMID": "1736588", 
                "citation": "Gillum RF, Makuc DM. Serum albumin, coronary heart disease, and death. Am Heart J. 1992 Feb;123(2):507-13."
            }, 
            {
                "PMID": "8438715", 
                "citation": "Gillum RF, Ingram DD, Makuc DM. White blood cell count, coronary heart disease, and death: the NHANES I Epidemiologic Follow-up Study. Am Heart J. 1993 Mar;125(3):855-63."
            }, 
            {
                "PMID": "1853996", 
                "citation": "Linn S, Fulwood R, Carroll M, Brook JG, Johnson C, Kalsbeek WD, Rifkind BM. Serum total cholesterol: HDL cholesterol ratios in US white and black adults by selected demographic and socioeconomic variables (HANES II). Am J Public Health. 1991 Aug;81(8):1038-43."
            }, 
            {
                "citation": "Feibleib M, Rifkind B, Sempos C, et al: Methodological issues in the measurement of CVD risk factors: within-person variability in selected serum lipid measures - results from the Third National Health and Nutrition Examination Survey (NHANES III). Can J Cardiol, 9 (suppl D):87D-88D, 1993"
            }, 
            {
                "PMID": "8501842", 
                "citation": "Johnson CL, Rifkind BM, Sempos CT, Carroll MD, Bachorik PS, Briefel RR, Gordon DJ, Burt VL, Brown CD, Lippel K, et al. Declining serum total cholesterol levels among US adults. The National Health and Nutrition Examination Surveys. JAMA. 1993 Jun 16;269(23):3002-8."
            }, 
            {
                "PMID": "9686553", 
                "citation": "Winkleby MA, Kraemer HC, Ahn DK, Varady AN. Ethnic and socioeconomic differences in cardiovascular disease risk factors: findings for women from the Third National Health and Nutrition Examination Survey, 1988-1994. JAMA. 1998 Jul 22-29;280(4):356-62."
            }, 
            {
                "PMID": "7607734", 
                "citation": "Burt VL, Cutler JA, Higgins M, Horan MJ, Labarthe D, Whelton P, Brown C, Roccella EJ. Trends in the prevalence, awareness, treatment, and control of hypertension in the adult US population. Data from the health examination surveys, 1960 to 1991. Hypertension. 1995 Jul;26(1):60-9. Erratum in: Hypertension 1996 May;27(5):1192."
            }, 
            {
                "PMID": "9544768", 
                "citation": "Andersen RE, Crespo CJ, Bartlett SJ, Cheskin LJ, Pratt M. Relationship of physical activity and television watching with body weight and level of fatness among children: results from the Third National Health and Nutrition Examination Survey. JAMA. 1998 Mar 25;279(12):938-42."
            }, 
            {
                "PMID": "9604962", 
                "citation": "Gillum RF, Mussolino ME, Sempos CT. Baseline serum total cholesterol and coronary heart disease incidence in African-American women (the NHANES I epidemiologic follow-up study). National Health and Nutrition Examination Survey. Am J Cardiol. 1998 May 15;81(10):1246-9."
            }, 
            {
                "PMID": "10933274", 
                "citation": "Vargas CM, Ingram DD, Gillum RF. Incidence of hypertension and educational attainment: the NHANES I epidemiologic followup study. First National Health and Nutrition Examination Survey. Am J Epidemiol. 2000 Aug 1;152(3):272-8."
            }, 
            {
                "PMID": "15326093", 
                "citation": "Fields LE, Burt VL, Cutler JA, Hughes J, Roccella EJ, Sorlie P. The Burden of Adult Hypertension in the United States 1999 to 2000. A Rising Tide. Hypertension. 2004 Aug 23 [Epub ahead of print]"
            }, 
            {
                "PMID": "16219880", 
                "citation": "Carroll MD, Lacher DA, Sorlie PD, Cleeman JI, Gordon DJ, Wolz M, Grundy SM, Johnson CL. Trends in serum lipids and lipoproteins of adults, 1960-2002. JAMA. 2005 Oct 12;294(14):1773-81."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005154"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1981", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2009"
    }, 
    "geocoordinates": {}
}