{
    "clinical_study": {
        "@rank": "144875", 
        "arm_group": {
            "arm_group_label": "Imatinib Mesylate", 
            "arm_group_type": "Experimental", 
            "description": "400 mg twice a day orally"
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Imatinib mesylate may interfere with the growth of tumor cells and may be an\n      effective treatment for metastatic melanoma.\n\n      PURPOSE: Phase II trial to study the effectiveness of imatinib mesylate in treating patients\n      who have metastatic melanoma."
        }, 
        "brief_title": "Imatinib Mesylate in Treating Patients With Metastatic Melanoma", 
        "completion_date": {
            "#text": "January 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Melanoma", 
            "Skin Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Skin Neoplasms", 
                "Melanoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Determine the clinical activity of imatinib mesylate (STI571) in patients with\n           metastatic melanoma.\n\n        -  Determine the side effects of this drug in these patients.\n\n        -  Correlate molecular studies with responsiveness to this drug in these patients.\n\n      OUTLINE: Patients receive oral imatinib mesylate (STI571) twice daily. Treatment continues\n      in the absence of disease progression or unacceptable toxicity.\n\n      PROJECTED ACCRUAL: A total of 21-78 patients will be accrued for this study within 6-15\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient must have a biopsy proven diagnosis of metastatic melanoma. Patients will be\n             enrolled if at least 20% of the tumor cells  stain by immunohistochemistry (see\n             Appendix E for methodology) for:\n\n               1. PDGF receptor alpha or beta, or\n\n               2. KIT (CD 117) expression by tumor documented by DAKO antibody staining, or\n\n               3. c-abl, ARG.\n\n          2. Patients must have measurable indicator metastasis, defined as at least one lesion\n             that can be accurately measured in at least one dimension (longest diameter to be\n             recorded) as >20 mm with conventional techniques or as >10 mm with spiral CT scan or\n             in case of obviously visible cutaneous tumors.  Besides the indicator lesion(s), the\n             patient must have at least one other biopsiable metastasis in a subcutaneous site or\n             lymph node.\n\n          3. Radiographic studies used to assess disease must have been performed within 28 days\n             prior to registration. If a target lesion has been previously embolized, perfused or\n             irradiated, there must be objective evidence of progression before start of therapy\n             to be considered for response assessment.\n\n          4. Patient will not have symptomatic central nervous metastases. However, patients with\n             small asymptomatic metastases will not be excluded provided they are not on steroids\n             and the lesions are not associated with significant edema. Patients with brain\n             metastases as the only site of disease are not eligible.\n\n          5. Patient may have received prior interferon and/or one other systemic treatment\n             regimen (chemotherapy, biotherapy, or biochemotherapy). Active immunotherapy (cancer\n             vaccines) will not be included in the tally of prior treatments.\n\n          6. Patient must not have received chemotherapy, biologic therapy or any other\n             investigational drug for any reason within 28 days prior to registration, and this\n             extends to 42 days if the patient received a nitrosourea. Patients must not have had\n             a major surgery within 14 days prior to registration.\n\n          7. Patient must have a ECOG performance status < 2 or Karnofsky performance status > 60%\n             (see Appendix C).\n\n          8. Patient must have resolution of transient toxicities from any prior therapy to Grade\n             1 (NCI-CTC version 2.0, see Appendix B).\n\n          9. Patients must have normal organ and marrow function as assessed within 14 days prior\n             to registration and as defined below:\n\n             leukocytes > 3,000/mL absolute neutrophil count > 1,500/mL platelets > 100,000/mL\n             total bilirubin < 1.5 X institutional upper limit of normal AST(SGOT)/ALT(SGPT) < 2.5\n             X institutional upper limit of normal creatinine < 1.5 X institutional upper limit of\n             normal\n\n         10. Patient must have a hemoglobin > 9 gm/dl (this may be achieved by transfusion if\n             needed) obtained within 14 days prior to registration.\n\n             Exclusion Criteria:\n\n         11. Patient must not have uncontrolled intercurrent illness including, but not limited\n             to, ongoing active infection, symptomatic congestive heart failure, myocardial\n             infarction within 2 months of study, unstable angina pectoris, cardiac arrhythmia, or\n             psychiatric illness/social situations that would limit compliance with study\n             requirements.\n\n         12. Patient must not have a severe and/or uncontrolled concurrent medical disease (e.g.,\n             uncontrolled diabetes, uncontrolled chronic renal or liver disease, or active\n             uncontrolled infection).\n\n         13. Patient must not be pregnant or nursing because Gleevec may be harmful to the\n             developing fetus and newborn (see Section 3.0 for more detail).  Women/men of\n             reproductive potential must agree to use an effective contraceptive method. Because\n             of the potential interaction with oral contraceptives both male and female patients\n             of reproductive potential must agree to employ a barrier method of contraception\n             (condom, diaphragm) throughout the study and for up to 3 months following\n             discontinuation of Gleevec.Women of reproductive potential must have a negative serum\n             pregnancy test within 7 days prior to registration. Post-menopausal women must be\n             amenorrheic for at least 12 months to be considered of non-childbearing potential.\n\n         14. Patient with medical or psychological conditions that, in the opinion of the\n             investigator, make the patient unable to tolerate or complete the treatment, or to\n             grant reliable informed consent are not eligible for this study.\n\n         15. Patient must not be taking therapeutic doses of coumadin (warfarin) as\n             anticoagulation at the time of registration. Patients requiring therapeutic\n             anticoagulation may use low-molecular weight heparin (e.g., Lovenox) or other agents,\n             and mini-dose coumadin (1 mg po QD) as prophylaxis is allowed.\n\n         16. No other prior malignancy is allowed except for the following: adequately treated\n             basal cell or squamous cell skin cancer, in situ cervical cancer, adequately treated\n             Stage I or II cancer from which the patient is currently in complete remission, or\n             any other cancer from which the patient has been disease-free for 5 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00027586", 
            "org_study_id": "ID01-284", 
            "secondary_id": [
                "P30CA016672", 
                "MDA-ID-01284", 
                "NCI-5345", 
                "CDR0000069045"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Imatinib Mesylate", 
            "description": "400 mg twice a day orally", 
            "intervention_name": "Imatinib mesylate (STI571)", 
            "intervention_type": "Drug", 
            "other_name": [
                "Gleevec", 
                "Imatinib", 
                "NSC-716051"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Imatinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV melanoma", 
            "recurrent melanoma", 
            "Imatinib Mesylate", 
            "Gleevec", 
            "protein tyrosine kinases", 
            "PTK", 
            "Gleevec targets", 
            "metastatic melanoma"
        ], 
        "lastchanged_date": "July 27, 2012", 
        "link": [
            {
                "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
                "url": "http://cancer.gov/clinicaltrials/MDA-ID-01284"
            }, 
            {
                "description": "UT MD Anderson Cancer Center Website", 
                "url": "http://www.mdanderson.org"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030-4009"
                }, 
                "name": "University of Texas - MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Gleevec (Imatinib Mesylate, STI-571) in Metastatic Melanoma", 
        "overall_official": [
            {
                "affiliation": "M.D. Anderson Cancer Center", 
                "last_name": "Kevin Kim, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "M.D. Anderson Cancer Center", 
                "last_name": "Menashe Bar-Eli, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Response rate", 
            "safety_issue": "No", 
            "time_frame": "6 week intervals"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027586"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "18728664", 
                "citation": "Kim KB, Eton O, Davis DW, Frazier ML, McConkey DJ, Diwan AH, Papadopoulos NE, Bedikian AY, Camacho LH, Ross MI, Cormier JN, Gershenwald JE, Lee JE, Mansfield PF, Billings LA, Ng CS, Charnsangavej C, Bar-Eli M, Johnson MM, Murgo AJ, Prieto VG. Phase II trial of imatinib mesylate in patients with metastatic melanoma. Br J Cancer. 2008 Sep 2;99(5):734-40. Epub 2008 Aug 19."
            }, 
            {
                "PMID": "16565971", 
                "citation": "Wyman K, Atkins MB, Prieto V, Eton O, McDermott DF, Hubbard F, Byrnes C, Sanders K, Sosman JA. Multicenter Phase II trial of high-dose imatinib mesylate in metastatic melanoma: significant toxicity with no clinical efficacy. Cancer. 2006 May 1;106(9):2005-11."
            }
        ], 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369"
    }
}