{
    "clinical_study": {
        "@rank": "136412", 
        "brief_summary": {
            "textblock": "To determine the nature, extent and molecular mechanisms responsible for impaired\n      fibrinolysis in White, Black, Hispanic and American Indian populations with respect to the\n      presence or absence of diabetes.  The overall objective is to determine whether impairments\n      of fibrinolysis underlie subclinical and clinical vascular disease in diabetes in specific\n      populations with and without accelerated microvascular disease."
        }, 
        "brief_title": "Epidemiology of Impaired Coagulant Balance in Diabetes", 
        "completion_date": "July 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Diabetes Mellitus", 
            "Blood Coagulation Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Blood Coagulation Disorders", 
                "Hemostatic Disorders", 
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The results of this project should clarify the extent to which results obtained in\n      experimental animals pertain directly to diabetes in human subjects.  The study will also\n      assist in the interpretation of results from clinical studies and from platelet activation\n      experiments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005481", 
            "org_study_id": "4965"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Vermont", 
            "last_name": "Russell Tracy"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10554706", 
                "citation": "Tracy RP. Inflammation markers and coronary heart disease. Curr Opin Lipidol. 1999 Oct;10(5):435-41. Review."
            }, 
            {
                "PMID": "9819003", 
                "citation": "Smiles AM, Macy EM, Sakkinen PA, Bovill EG, Mann KG, Tracy RP. Variability in plasma prothrombin concentration: implications for use in epidemiology. Blood Coagul Fibrinolysis. 1998 Sep;9(6):525-31."
            }, 
            {
                "PMID": "11916936", 
                "citation": "Festa A, D'Agostino R Jr, Tracy RP, Haffner SM. Elevated levels of acute-phase proteins and plasminogen activator inhibitor-1 predict the development of type 2 diabetes: the insulin resistance atherosclerosis study. Diabetes. 2002 Apr;51(4):1131-7."
            }, 
            {
                "PMID": "11776319", 
                "citation": "Lewis MR, Callas PW, Jenny NS, Tracy RP. Longitudinal stability of coagulation, fibrinolysis, and inflammation factors in stored plasma samples. Thromb Haemost. 2001 Dec;86(6):1495-500."
            }, 
            {
                "PMID": "11673759", 
                "citation": "Festa A, D'Agostino R Jr, Williams K, Karter AJ, Mayer-Davis EJ, Tracy RP, Haffner SM. The relation of body fat mass and distribution to markers of chronic inflammation. Int J Obes Relat Metab Disord. 2001 Oct;25(10):1407-15."
            }, 
            {
                "PMID": "12145182", 
                "citation": "Hanley AJ, Karter AJ, Festa A, D'Agostino R Jr, Wagenknecht LE, Savage P, Tracy RP, Saad MF, Haffner S. Factor analysis of metabolic syndrome using directly measured insulin sensitivity: The Insulin Resistance Atherosclerosis Study. Diabetes. 2002 Aug;51(8):2642-7."
            }, 
            {
                "PMID": "12421431", 
                "citation": "Festa A, D'Agostino R Jr, Tracy RP, Haffner SM. C-reactive protein is more strongly related to post-glucose load glucose than to fasting glucose in non-diabetic subjects; the Insulin Resistance Atherosclerosis Study. Diabet Med. 2002 Nov;19(11):939-43."
            }, 
            {
                "PMID": "12719278", 
                "citation": "Festa A, D'Agostino R Jr, Rich SS, Jenny NS, Tracy RP, Haffner SM. Promoter (4G/5G) Plasminogen Activator Inhibitor-1 Genotype and Plasminogen Activator Inhibitor-1 Levels in Blacks, Hispanics, and Non-Hispanic Whites. The Insulin Resistance Atherosclerosis Study. Circulation. 2003 Apr 28 [epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005481"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2004"
    }, 
    "geocoordinates": {}
}