{
    "clinical_study": {
        "@rank": "160013", 
        "brief_summary": {
            "textblock": "This study will investigate and compare the air stream during voice production in patients\n      with abductor spasmodic dysphonia and in normal volunteers.  People with abductor spasmodic\n      dysphonia have uncontrolled muscle spasms during speech, resulting in a weak voice.  A\n      better understanding of the abnormalities of this disorder may help in the development of\n      more effective treatments.\n\n      Healthy volunteers and patients with abductor spasmodic dysphonia may be eligible for this\n      study.  Candidates will have a physical examination and medical history.  (Patients will be\n      videotaped and voice-recorded during the medical interview for review by specialists who\n      will identify the type and severity of their speech disorder.) All candidates will also\n      undergo a procedure called flexible fiberoptic laryngoscopy to record the movement of the\n      vocal folds during speech, breathing and other tasks such as singing, whistling and\n      prolonging vowels.  For this test, the inside of the nose is sprayed with an anesthetic\n      (lidocaine) to numb the nasal cavity and a decongestant (oxymetazoline) to widen the nasal\n      passage.  Then, a thin flexible tube called a nasolaryngoscope is passed through the nose to\n      the larynx (voice box).  A camera attached to the eyepiece of the nasolaryngoscope records\n      the movements of the vocal folds.\n\n      Participants will then have an airway interruption test to detect pressure changes in the\n      voice box during production of continuous sounds.  A nose clip is placed over the subject's\n      nose and two sensor devices are placed on the neck to pick up changes in movement and\n      position of the vocal cords during voicing.  A mouthpiece is placed in the mouth, and\n      subjects are asked to say \"ah\" continuously at a specified sound level.  This voicing is\n      repeated 33 times with periodic breaks.\n\n      Patients only will also be given an injection of botulinum toxin.  These injections are\n      effective, in varying degrees, in about 60 percent of patients with abductor spasmodic\n      dysphonia.  This study will use a different approach to botulinum toxin injections to test\n      their effect in patients with pressures higher than normal.  Rather than inject the\n      posterior cricoarytenoid muscle or the cricothyroid muscle, as is typically done, the\n      thyroarytenoid muscle, which closes the voice box, will be injected on one side.  A second\n      one-sided injection may be given after 2 or 3 weeks if no effect is seen after the first\n      injection.  Speech will be recorded at each visit to measure any change in symptoms after\n      the injection."
        }, 
        "brief_title": "Study of Air Stream in Voice Production", 
        "completion_date": "June 2003", 
        "condition": [
            "Spastic Dysphonia", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Dysphonia"
        }, 
        "detailed_description": {
            "textblock": "Persons with abductor spasmodic dysphonia (ABSD) have difficulties with phonation onset\n      after voiceless consonants resulting in breathy breaks.  Previously, ABSD was thought to\n      involve heightened activity of the laryngeal abductor muscle, the posterior cricoarytenoid.\n      Botulinum toxin injection of the posterior cricoarytenoid muscle in this disorder, however,\n      only provides a partial benefit in about 50% of persons with ABSD.  An electromyographic\n      study of the laryngeal muscles in ABSD found asymmetries in the adductor muscle (the\n      thyroarytenoid muscle) in ABSD.  Thyroarytenoid (TA) activation levels differed between the\n      two sides in persons with ABSD.  An electromyographic study of the laryngeal muscles in ABSD\n      found asymmetries in the adductor muscle (the thyroarytenoid muscle) in ABSD.\n      Thyroarytenoid (TA) activation levels differed between the two sides in persons with ABSD in\n      comparison with controls; the right TA showed greater activity than the left.  This\n      suggested that ABSD might involve increased tone on one side of the larynx, and that\n      treatment should address any such asymmetry in muscle tone.  We hypothesize that if TA\n      muscle activity was greater on one side in ABSD, then\n\n      A)  phonation threshold pressures should be greater than normal in persons with ABSD, and\n\n      B)  that treatment with botulinum toxin in those with phonation threshold pressures greater\n      than normal should show symptom reduction following injection of the TA muscles on one side.\n\n      Both normal volunteers and persons with ABSD will be studied.  Phonation Threshold Pressure\n      (PTP) will be measured using the brief interruption of supraglottal airflow with a valve\n      during phonation into a tube.  The electroglottographic signals will be used to determine\n      when vocal fold vibration ceases after the valve closes.  The PTP will be measured as the\n      difference between an estimate of the subglottal pressure achieved after phonation offset\n      following valve closure, and the minimum subglottal vocal tract pressure at the point just\n      before vocal fold vibration ceases following the interruption of airflow.  Persons with ABSD\n      who have higher phonation threshold pressures than normal will then receive an injection\n      with botulinum toxin injection into the thyroarytenoid muscle on one side based on movement\n      asymmetries observed on fiberoptic nasolaryngoscopy.  Blinded measures of symptom frequency\n      made before and after treatment will determine if symptoms are improved."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Criteria for inclusion of patients with ABSD:\n\n        General Criteria:\n\n          1. Symptoms present during speech and not apparent at rest.\n\n          2. Symptoms less evident during whisper, singing or falsetto.\n\n          3. Symptoms which become worse with prolonged speaking, practice or anxiety.\n\n          4. Reflexive and emotional aspects of voice function are unaffected, such as coughing,\n             laughter or crying.\n\n          5. No surgical treatment for ABSD or injections with botulinum toxin in the last 9\n             months.\n\n          6. Willing to undergo a botulinum toxin injection in the thyroarytenoid muscle.\n\n        Diagnostic Characteristics:\n\n          1. Prolonged vocal fold opening during voiceless consonants with excessive breathiness,\n             as individuals experience difficulties in closing the vocal folds to produce vowels\n             following voiceless consonants (p, t, k, s, f, h, th).  Sounds such as \"s\", \"h\", or\n             \"k\" when coming just before open vowels such as \"ah\" and \"uh\" as in \"home\", \"coffee\",\n             and puppy\" are usually most  affected.\n\n          2. Normal vocal fold movement control for non-speech tasks such as cough, throat\n             clearance and Valsalva maneuver during fiberoptic nasopharyngoscopy.\n\n        Criteria for inclusion for normal volunteers:\n\n          1. Persons without pulmonary, neurological, otolaryngological, psychiatric or speech,\n             voice and hearing problems as determined by medical history and examination by a\n             physician.\n\n          2. Persons without a respiratory difficulties such as asthma, bronchitis, or chronic\n             obstructive pulmonary disease.\n\n          3. No smokers or tobacco users.\n\n        EXCLUSION CRITERIA: ABSD and Normal Volunteers\n\n        The Following individuals will be excluded fro participation in the study:\n\n          1. Any person with a history of respiratory difficulties such as asthma, bronchitis, or\n             chronic obstructive pulmonary disease.\n\n          2. Any person with abnormalities of the larynx such as benign laryngeal disease,\n             laryngeal carcinoma, and laryngeal congenital anomaly.\n\n          3. Any persons with reduction in vocal fold movement range during non-speech tasks, such\n             as whistling, which would suggest either vocal fold paralysis or cricoarytenoid joint\n             fixation or neoplasm.\n\n          4. Any person with a functional voice disorder such as whispering aphonia or complete\n             aphonia, or muscular tension dysphonia.\n\n          5. Any person who report periods of symptom remission or are atypical of spasmodic\n             dysphonia.\n\n          6. Any person with oropharyngeal abnormalities such as velopharyngeal insufficiency, or\n             neuromuscular disorders.\n\n          7. Smokers and tobacco users.\n\n          8. Any person who are currently under treatment for a major depression or\n             manic-depressive illness, schizophrenia or a bipolar disorder.  However, a history of\n             a previous episode of a minor reactive depression would not exclude a person from\n             participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "May 4, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015795", 
            "org_study_id": "010169", 
            "secondary_id": "01-N-0169"
        }, 
        "intervention": {
            "intervention_name": "airway interruption test", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "Pressure", 
            "Botulinum Toxin", 
            "Voice", 
            "Dystonia", 
            "Pathophysiology", 
            "Healthy Volunteer", 
            "HV", 
            "ABSD", 
            "Spasmodic Dysphonia", 
            "Abductor Spasmodic Dysphonia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Laryngeal Resistance in Abductor Spasmodic Dysphonia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "1738288", 
                "citation": "Blitzer A, Brin MF, Stewart C, Aviv JE, Fahn S. Abductor laryngeal dystonia: a series treated with botulinum toxin. Laryngoscope. 1992 Feb;102(2):163-7."
            }, 
            {
                "PMID": "209266", 
                "citation": "Bocchino JV, Tucker HM. Recurrent laryngeal nerve pathology in spasmodic dysphonia. Laryngoscope. 1978 Aug;88(8 Pt 1):1274-8."
            }, 
            {
                "PMID": "8820702", 
                "citation": "Finnegan EM, Luschei ES, Barkmeier JM, Hoffman HT. Sources of error in estimation of laryngeal airway resistance in persons with spasmodic dysphonia. J Speech Hear Res. 1996 Feb;39(1):105-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015795"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2003"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}