{
    "clinical_study": {
        "@rank": "82538", 
        "brief_summary": {
            "textblock": "To examine the role of social support in attenuating ischemic responses to psychological\n      stress, both in the laboratory and during daily life."
        }, 
        "brief_title": "Social Support and Myocardial Ischemia", 
        "completion_date": "June 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Myocardial Ischemia", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A large quantity of epidemiological data has accumulated attesting to a link between social\n      support and the progression of cardiovascular disease in cardiac patients. One way that\n      social support might exerts its health effects is by attenuating physiological responses to\n      psychological stress, since these responses have been related to cardiovascular disease.\n      Much myocardial ischemia occurring during daily life appears to be related to periods of\n      psychological stress, and laboratory mental stress tasks have been found to induce ischemia.\n      Thus, the incidence, severity, and duration of myocardial ischemia might be modified by\n      changes in the social environment.\n\n      DESIGN NARRATIVE:\n\n      There are two components to the study.  In the first component, the investigators are\n      testing the hypothesis that the presence of a supportive spouse attenuates ischemic\n      responses to psychological stress in the laboratory. Using a counterbalanced crossover,\n      repeated measures design, patients are asked to complete a public speaking task in the\n      laboratory in two conditions: with a spouse present; and alone. Hemodynamic, radionuclide\n      angiographic, and catecholamine responses to the task are assessed in both conditions.\n\n      In the second component, the investigators are examining whether married patients show\n      reduced duration of ischemia compared to unmarried patients. In addition, they plan to\n      examine whether presence of a supportive other (spouse, or friend in the case of unmarried\n      patients) reduces the incidence and duration of ischemia in patients during daily life\n      activities. Patients are asked to keep a detailed diary for a two week period to ascertain\n      patterns of daily activities. Using these diaries and in consultation with patients, the\n      investigators are selecting a two day period during which patients have a busy and varied\n      schedule. Patients are then asked to follow the same pattern of activities for a 48 hour\n      period on two consecutive weeks when heart rate, and the incidence and duration of ischemia\n      are measured.   During one week their spouse, in the case of married patients, or friend, in\n      the case of unmarried patients, is present; during the other week patients are to repeat the\n      activities alone."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005449", 
            "org_study_id": "4378"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10234428", 
                "citation": "Carroll D, Sheffield D. Social psychophysiology, social circumstances, and health. Ann Behav Med. 1998 Fall;20(4):333-7. Review."
            }, 
            {
                "PMID": "10073794", 
                "citation": "Sheffield D, Kirby DS, Biles PL, Sheps DS. Comparison of perception of angina pectoris during exercise testing in African-Americans versus Caucasians. Am J Cardiol. 1999 Jan 1;83(1):106-8, A8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005449"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2001"
    }, 
    "geocoordinates": {}
}