{
    "clinical_study": {
        "@rank": "62344", 
        "brief_summary": {
            "textblock": "This study will evaluate immune responses against cytomegalovirus (CMV). About 80 percent of\n      adults have been exposed to this virus. CMV typically remains dormant (inactive) in the\n      body, causing no problems. In people with immune suppression, however, the virus can become\n      reactivated and cause life-threatening pneumonia. The knowledge gained from this study may\n      be useful in developing ways to improve immune responses to CMV in stem cell transplant\n      recipients.\n\n      Healthy normal volunteers between 18 and 65 years of age who have been exposed to\n      cytomegalovirus are eligible for this study. Candidates will be screened with a medical\n      history and blood tests. Those enrolled will provide a 30-milliliter (6-tablespoon) blood\n      sample once a week for 4 weeks and a final sample 2 months later. The blood will be used to\n      design a test to detect immune responses against CMV and determine the differences in these\n      responses among healthy individuals."
        }, 
        "brief_title": "Immune Response to Cytomegalovirus", 
        "completion_date": "April 2003", 
        "condition": "Cytomegalovirus Infections", 
        "condition_browse": {
            "mesh_term": "Cytomegalovirus Infections"
        }, 
        "detailed_description": {
            "textblock": "The NHLBI Stem Cell Allotransplantation Program is researching methods to improve immunity\n      against infectious organisms following allogeneic stem cell transplantation (SCT).  We are\n      particularly interested in cytomegalovirus (CMV), which can cause serious problems in\n      patients following transplantation.  In the future, we hope to design ways to improve immune\n      responses to CMV in transplant recipients, such as vaccinating transplant donors and/or\n      patients against this virus.  In order to characterize the effect of any such intervention\n      on CMV immunity, we first need to better understand CMV immune responses in normal, healthy\n      persons.  This involves designing and validating an in vitro assay, which can reliably and\n      consistently detect immune responses against CMV.  Furthermore, we hope to define the\n      temporal variability that exists in CMV responses in healthy individuals, which is essential\n      for the design and implementation of all future studies.  We plan to collect blood samples\n      from 20 normal volunteers who have been previously exposed to CMV (CMV seropositive\n      individuals).  Eligible individuals will be asked to donate blood on five occasions, once a\n      week for four weeks and a fifth time, two months later.  Eligible individuals must be 18-65\n      years of age, otherwise healthy, and seropositive for CMV exposure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Age 18-65\n\n        CMV seropositive\n\n        Informed consent given\n\n        EXCLUSION CRITERIA:\n\n        CMV seronegative\n\n        Abnormal blood counts (hemoglobin less than 12 g/dl, platelets less than 150,000/ul,\n        absolute neutrophil count less than 1,500/ul, absolute lymphocyte count less than\n        1,000/ul)\n\n        Known history of heart, lung, kidney, liver, or bleeding disorder\n\n        Diagnosis of HIV infection\n\n        Diagnosis or suspicion of immunodeficiency state\n\n        History of intravenous drug use\n\n        Currently pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "April 27, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034437", 
            "org_study_id": "020189", 
            "secondary_id": "02-H-0189"
        }, 
        "keyword": [
            "Normal Volunteer", 
            "Phlebotomy", 
            "Cytomegalovirus", 
            "CMV", 
            "CMV Seropositve"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Measurement of Cytomegalovirus (CMV)-Specific T Lymphocytes in CMV-Seropositive Normal Volunteers.", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034437"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}