{
    "clinical_study": {
        "@rank": "11825", 
        "brief_summary": {
            "textblock": "OBJECTIVES: I.  Extend current knowledge of the phenotype and natural history of Rett\n      syndrome (RS).\n\n      II.  Continue the search for a cytogenetic and/or DNA marker. III. Study the effects of\n      cholinergic drugs based on preliminary evidence for reduced levels of brain acetylcholine,\n      while continuing supportive care to modify seizures, respiratory abnormalities, and motor\n      disturbances, and improve nutrition, behavior, and learning.\n\n      IV.  Identify targets for future therapeutic interventions, e.g., growth factors, to\n      influence neurologic recovery."
        }, 
        "brief_title": "Study of the Pathogenesis of Rett Syndrome", 
        "condition": "Rett Syndrome", 
        "condition_browse": {
            "mesh_term": "Rett Syndrome"
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: Patients receive a comprehensive clinical evaluation including an\n      ophthalmologic exam; speech, communication, and developmental assessment; nutritional\n      evaluation; neurologic exam; respiratory monitoring; and cytogenetic studies.\n\n      Selected patients with malnutrition are given night feedings of Pediasure with Fiber by\n      nasogastric tube.  Specific recommendations for feeding techniques and diet are made.\n\n      Selected patients with seizures or severe hyperventilation and progressive rigidity are\n      nonrandomly assigned to dextromethorphan or topiramate therapy.\n\n      Oral dextromethorphan is maintained 6 months to 1 year; duration of therapy depends on\n      response.  Oral topiramate is given for 6 months to 1 year, and Aricept for 6 months to 1\n      year.\n\n      Concurrent anticonvulsants may require dose adjustments while on above protocols.\n      Supportive care for constipation, scoliosis, and weight loss is allowed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        Rett syndrome\n\n        Diagnosis confirmed on study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "February 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004807", 
            "org_study_id": "199/12009", 
            "secondary_id": "JHUSM-KKI-87021203"
        }, 
        "intervention": [
            {
                "intervention_name": "dextromethorphan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topiramate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Donepezil", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dextromethorphan", 
                "Topiramate", 
                "Donepezil"
            ]
        }, 
        "keyword": [
            "Rett syndrome", 
            "neurologic and psychiatric disorders", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Sakkubai Naidu", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1658685", 
                "citation": "Wenk GL, Naidu S, Casanova MF, Kitt CA, Moser H. Altered neurochemical markers in Rett's syndrome. Neurology. 1991 Nov;41(11):1753-6."
            }, 
            {
                "PMID": "8338347", 
                "citation": "Reiss AL, Faruque F, Naidu S, Abrams M, Beaty T, Bryan RN, Moser H. Neuroanatomy of Rett syndrome: a volumetric imaging study. Ann Neurol. 1993 Aug;34(2):227-34."
            }, 
            {
                "PMID": "8403377", 
                "citation": "Wenk GL, O'Leary M, Nemeroff CB, Bissette G, Moser H, Naidu S. Neurochemical alterations in Rett syndrome. Brain Res Dev Brain Res. 1993 Jul 16;74(1):67-72."
            }, 
            {
                "PMID": "7607612", 
                "citation": "Cooke DW, Naidu S, Plotnick L, Berkovitz GD. Abnormalities of thyroid function and glucose control in subjects with Rett syndrome. Horm Res. 1995;43(6):273-8."
            }, 
            {
                "PMID": "7566454", 
                "citation": "Naidu S, Hyman S, Harris EL, Narayanan V, Johns D, Castora F. Rett syndrome studies of natural history and search for a genetic marker. Neuropediatrics. 1995 Apr;26(2):63-6."
            }, 
            {
                "PMID": "2344026", 
                "citation": "Naidu S, Hyman S, Piazza K, Savedra J, Perman J, Wenk G, Kitt C, Troncoso J, Price D, Cassanova M, et al. The Rett syndrome: progress report on studies at the Kennedy Institute. Brain Dev. 1990;12(1):5-7."
            }, 
            {
                "PMID": "7580176", 
                "citation": "Casanova MF, Naidu S, Goldberg TE, Moser HW, Khoromi S, Kumar A, Kleinman JE, Weinberger DR. Quantitative magnetic resonance imaging in Rett syndrome. J Neuropsychiatry Clin Neurosci. 1991 Winter;3(1):66-72."
            }, 
            {
                "PMID": "1385677", 
                "citation": "Naidu S, Wong DF, Kitt C, Wenk G, Moser HW. Positron emission tomography in the Rett syndrome: clinical, biochemical and pathological correlates. Brain Dev. 1992 May;14 Suppl:S75-9."
            }, 
            {
                "PMID": "8040765", 
                "citation": "Marcus CL, Carroll JL, McColley SA, Loughlin GM, Curtis S, Pyzik P, Naidu S. Polysomnographic characteristics of patients with Rett syndrome. J Pediatr. 1994 Aug;125(2):218-24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004807"
        }, 
        "source": "Office of Rare Diseases (ORD)", 
        "sponsors": {
            "collaborator": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 1998"
    }, 
    "geocoordinates": {}
}