{
    "clinical_study": {
        "@rank": "84247", 
        "brief_summary": {
            "textblock": "L-carnitine is a supplement (type of vitamin) that has been suggested to be decreased in\n      patients with cancer.  We will identify patients that have terminal cancer and fatigue.  The\n      purpose of this study is to determine if L-carnitine replacement improves fatigue in cancer\n      patients with L-carnitine deficiency."
        }, 
        "brief_title": "Developmental Study on Fatigue in Cancer", 
        "completion_date": "August 2004", 
        "condition": "Neoplasms", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Fatigue is the most frequently reported symptom in patients with cancer. The causes of\n      fatigue are multifactorial and include the disease itself, antineoplastic therapies, anemia,\n      depression, and malnutrition. Our preliminary data suggest that micronutrient deficiencies,\n      specifically carnitine deficiency, may be an important factor in fatigue. Carnitine plays a\n      major role in energy metabolism. Systemic depletion is characterized by weight loss,\n      fatigue, muscle weakness, decreased tolerance to metabolic stress, and cardiomyopathy. We\n      found deficiency of the micronutrient carnitine in 17/27 patients with cancer. Symptoms of\n      fatigue and functional status improved significantly in those patients who received oral\n      L-carnitine supplementation. In addition, we observed similar results in 6/10 patients with\n      end stage AIDS presenting with carnitine deficiency. Objectives: a) To determine the effect\n      of L-carnitine therapy on symptoms of fatigue in patients with terminal cancer and serum\n      carnitine deficiency, and b) to determine the effect of L-carnitine therapy on performance\n      status, cognitive function, mood, quality of life, and motor activity in these patients.\n      Study Design: We propose to conduct a Phase Il developmental randomized double-blind\n      placebo-controlled study to determine the effect of the micronutrient L-carnitine on fatigue\n      and other outcomes in patients with terminal cancer. A sample of 130 patients with terminal\n      cancer, fatigue and serum carnitine deficiency will be recruited into the intervention\n      study. At the first visit, the patients will receive a baseline assessment of fatigue,\n      performance status, cognitive function, mood, and quality of life and motor activity. a)\n      During weeks 1-4, patients will be randomized to receive L-carnitine, 2 g/day, placebo. b)\n      During weeks 5-8, all patients will receive L-carnitine at a dose of 2 g/day, for a period\n      of 4 weeks. Measures will be repeated at 48 hs, 2 weeks, 4 weeks and 8 weeks. The primary\n      endpoint will be change in fatigue at 4 weeks. Analysis will evaluate group differences in\n      the primary endpoint and other outcomes. An interim analysis will be done once 15 patients\n      have been observed in each group at 4 weeks. Paired and unpaired data analyses between\n      groups will be conducted with the assistance of a statistician."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion:\n\n          -  Patients with diagnosis of cancer and estimated life expectancy of less than 6\n             months.\n\n          -  Patients who have undergone antineoplastic therapy which may worsen fatigue or\n             promote carnitine deficiency will be eligible if completed the therapy more than 90\n             days prior to beginning the study.\n\n        Exclusion:\n\n          -  Uncontrolled or severe cardiovascular, pulmonary, or renal disease.\n\n          -  Patients with encephalopathy or psychiatric disorder sufficiently severe to impair\n             completion of the questionnaire.\n\n          -  Treatment or replacement therapy with any form of carnitine less than 12 months prior\n             to enrollment.\n\n          -  Known sensitivity to carnitine.\n\n          -  History of seizures or stroke."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "140", 
        "firstreceived_date": "April 29, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00060034", 
            "nct_id": "NCT00034450", 
            "org_study_id": "R21 AT001025-01"
        }, 
        "intervention": {
            "intervention_name": "L-carnitine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Carnitine"
        }, 
        "keyword": "Terminal Cancer", 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10003"
                }, 
                "name": "Beth Israel Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Developmental Study on Fatigue in Cancer", 
        "overall_official": {
            "affiliation": "Beth Israel Medical Center, Department of Pain Medicine and Palliative Care", 
            "last_name": "Ricardo A. Cruciani, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034450"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2006"
    }, 
    "geocoordinates": {
        "Beth Israel Medical Center": "40.714 -74.006"
    }
}