{
    "clinical_study": {
        "@rank": "160033", 
        "brief_summary": {
            "textblock": "This study will investigate which areas of the brain are primarily involved in and\n      responsible for tics in patients with Tourette's syndrome and chronic motor disorder.\n      Tourette's syndrome is a neuropsychiatric disorder characterized by motor and vocal tics and\n      is associated with behavioral and emotional disturbances, including symptoms of attention\n      deficit hyperactivity disorder and obsessive-compulsive disorder. Chronic motor disorder has\n      the same characteristics as Tourette's syndrome, except that patients do not have vocal\n      tics.\n\n      Healthy normal volunteers and patients with Tourette's syndrome or chronic motor tic\n      disorder between 18 and 65 years of age may be eligible for this study. Candidates will be\n      screened with a medical history and physical and neurological examinations.\n\n      Participants will undergo positron emission tomography (PET) scanning to study tics under\n      three conditions- spontaneous tics, suppression of tics, and sleep-to determine which areas\n      of the brain are responsible for generation of tics. For this procedure, the subject is\n      injected with  H215O, a radioactive substance similar to water. A special camera detects the\n      radiation emitted by the H215O, allowing measurement of brain blood flow. Subjects will\n      receive up to 20 injections of H215O during the scanning.\n\n      Participants will be asked not to sleep the entire night before the test. Before the scan,\n      both patients and volunteers will have EEG electrodes placed on their heads to record the\n      electrical activity of their brains. Patients will also have EMG electrodes placed in areas\n      of the body where tics occur. A small catheter (plastic tube) will be placed in an arm vein\n      for injecting the radioactive tracers, and a mask will be placed on the face to help keep\n      the head still during scanning. The mask has large openings for eyes, nose and mouth, so\n      that it does not interfere with talking or breathing. The entire test takes about 4 hours.\n      During this time, the subject will sleep for 1.5 hours either at the beginning or end of the\n      scan. For the other 2.5 hours, scans will be done every 10 minutes for 1 minute under the\n      different conditions of tic suppression or release of tics.\n\n      On a separate day, participants will also undergo magnetic resonance imaging (MRI), a\n      diagnostic test that uses a magnetic field and radio waves to produce images of the brain.\n      For this procedure, the subject lies still on a stretcher that is moved into the scanner (a\n      narrow cylinder containing the magnet). ..."
        }, 
        "brief_title": "Study of Tics in Patients With Tourette's Syndrome and Chronic Motor Tic Disorder", 
        "completion_date": "February 2009", 
        "condition": [
            "Tourette Syndrome", 
            "Tic Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Tic Disorders", 
                "Tics", 
                "Tourette Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to determine the areas of the brain responsible for tics in\n      patients with Tourette's syndrome and chronic motor tic disorder using [15O]H2O.  Previous\n      neuroimaging studies have looked at brain activity during tics using functional magnetic\n      resonance imaging (fMRI), and positron emission tomography (PET), but a major drawback of\n      these studies lay in the difficulty distinguishing between the activity in the brain\n      responsible for tic generation versus activity in motor-related structures due to tic\n      movements.  We plan to overcome this difficulty in our paradigm using two rest conditions\n      without any movement.  One is a state when patients suppress their tics and the second is\n      sleep state, when tics usually cease or are at least very infrequent.  23 adult patients\n      with a DSM-IV-TR (American Psychiatric Association 2000) diagnosis of a tic disorder and\n      frequent tics will be studied.  These two rest states will be compared with a condition\n      where tics are allowed to occur spontaneously.   The differential activation of brain areas\n      between these three conditions should help to elucidate/define the regions of the brain\n      responsible for generation of tics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Patients will have clinically documented Tourette's syndrome or chronic motor tic disorder\n        as defined by DSM-IV-TR and evaluation of tic severity using the Yale Tic Scale.  This\n        criterion will be established by preliminary screening in the NINDS Movement Disorders\n        Outpatient Clinic.  Regarding co-morbid disorders such as ADHD and OCD, we will accept a\n        mild degree of ADHD and mild to moderate degree of OCD.  These disorders will be\n        established by a psychiatrist using below listed scales and criteria.   In order to\n        participate in this study, patients will be asked to stop any medication that can\n        influence the central nervous system for 2 weeks prior to  exam. Patients taking\n        fluoxetine will be asked to stop it 4 weeks prior to the exam.  Stopping the medications\n        for Tourette syndrome or tics, OCD and ADHD may lead to worsening of their symptoms.\n\n        Any changes to patients' medication must first be discussed with their doctor and only\n        this doctor will be responsible for tapering the medication.\n\n        Patients will be asked to abstain from alcohol for one week before the study.\n\n        Patients will be in age ranges 18 to 65. Patients may be male or female.   Female patients\n        of child-bearing potential will have a pregnancy test and specific interview prior to the\n        study to ensure that pregnant patients will not participate in the study.  Patients will\n        be asked to stop any medication that can influence central nervous system (CNS) for one\n        week prior to exam.\n\n        Twenty three normal controls will be included; controls will be screened in the NINDS\n        Movement Disorders Outpatient Clinic, and will have neurological and physical examination.\n         Controls with chronic illnesses, taking any medication that affects the CNS will be\n        excluded.\n\n        EXCLUSION CRITERIA\n\n        Patients younger than 18 or older than 65 years old will be excluded from the study.  We\n        are excluding patients older than 65 years because of possibility of age-related\n        neurological disorders such as stroke and dementia.\n\n        Patients with MRI findings consistent with brain tumors, strokes, trauma or AVMs will be\n        excluded.\n\n        Patients with progressive neurological disorders other than TS or chronic motor tic\n        disorder and significant other pathology will be excluded.\n\n        Patients with a history of significant medical disorders, or requiring chronic treatment\n        with other drugs, which cannot be stopped, will be excluded.\n\n        Patients with cancer will be excluded.\n\n        Patients not capable of giving an informed consent will be excluded.\n\n        Patients who are pregnant will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "46", 
        "firstreceived_date": "April 18, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033995", 
            "org_study_id": "020175", 
            "secondary_id": "02-N-0175"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tics", 
            "Basal Ganglia", 
            "Neuroimaging", 
            "Sleep", 
            "Suppression of Tics", 
            "Tourette Syndrome", 
            "Tourette's Syndrome", 
            "Tic Disorder", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "February 18, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study of Tics in Patients With Tourette's Syndrome and Chronic Motor Tic Disorder With [15O]H2O PET in Awake and in Sleep States", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8305128", 
                "citation": "Braun AR, Stoetter B, Randolph C, Hsiao JK, Vladar K, Gernert J, Carson RE, Herscovitch P, Chase TN. The functional neuroanatomy of Tourette's syndrome: an FDG-PET study. I. Regional changes in cerebral glucose metabolism differentiating patients and controls. Neuropsychopharmacology. 1993 Dec;9(4):277-91."
            }, 
            {
                "PMID": "7619976", 
                "citation": "Brett PM, Curtis D, Robertson MM, Gurling HM. The genetic susceptibility to Gilles de la Tourette syndrome in a large multiple affected British kindred: linkage analysis excludes a role for the genes coding for dopamine D1, D2, D3, D4, D5 receptors, dopamine beta hydroxylase, tyrosinase, and tyrosine hydroxylase. Biol Psychiatry. 1995 Apr 15;37(8):533-40."
            }, 
            {
                "PMID": "2684084", 
                "citation": "Goodman WK, Price LH, Rasmussen SA, Mazure C, Fleischmann RL, Hill CL, Heninger GR, Charney DS. The Yale-Brown Obsessive Compulsive Scale. I. Development, use, and reliability. Arch Gen Psychiatry. 1989 Nov;46(11):1006-11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033995"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}