{
    "clinical_study": {
        "@rank": "87611", 
        "brief_summary": {
            "textblock": "To test the independent and interrelated effects of the neighborhood social environment, the\n      neighborhood physical environment, and individual risk factors in predicting all-cause and\n      cardiovascular disease mortality."
        }, 
        "brief_title": "Neighborhood-Level Influences on All-Cause Mortality", 
        "completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study examines how social and physical features of neighborhoods interact with\n      individual factors to influence disparities in health, an important but understudied area of\n      research.  This project will create a rich new database where individuals' socioeconomic\n      status (SES) and health indicators are linked with characteristics of their specific\n      neighborhoods and their subsequent mortality.  Thus, it builds on an important exiting data\n      base to create a contextual-level database with information about mortality.\n\n      DESIGN NARRATIVE:\n\n      Few studies have examined how social and physical features of neighborhoods interact with\n      individual factors, e.g., health behaviors and socioeconomic status (SES), to influence\n      disparities in health. The investigators propose to test the independent and interrelated\n      effects of the neighborhood social environment (e.g., neighborhood SES, social\n      disorganization, Hispanic concentration, crime rates), neighborhood physical environment\n      (e.g., housing conditions, availability of goods and services such as licensed alcohol\n      distributors, fast food restaurants, grocery stores, gun shops, educational resources,\n      recreational facilities, banking/lending institutions), and individual risk factors in\n      predicting all-cause and cardiovascular disease (CVD) mortality in women and men. They will\n      conduct a prospective mortality follow-up study of 8,847 white (non-Hispanic) and Hispanic\n      women and men who participated in the Stanford Heart Disease Prevention Program (SHDPP),\n      also referred to as the Stanford Five-City Project.  This population-based CVD study\n      included a random sample of women and men aged 25-74 who participated in one of five\n      cross-sectional surveys (1979-1990) and were from four socioeconomically diverse California\n      cities. The SHDPP is recognized for its comprehensive and well-standardized survey and\n      physiologic measures that include SES (education, income, occupation), CVD risk factors\n      (e.g., smoking, high cholesterol and saturated fat), psychosocial factors, and other\n      health-related measures. The investigators propose to match survey data to death records for\n      all-cause and CVD mortality endpoints, and link geocoded addresses to census data and\n      archival data for measures of the neighborhood social and physical environment.  This work\n      would create a new database where individuals' SES and health indicators are linked with\n      characteristics of their specific neighborhoods. Based on their empirical findings, they\n      will identity neighborhoods currently at high and low risk for mortality, then conduct focus\n      groups and map neighborhood environments (e.g., social, physical, and service features) to\n      create a geographic information system (GIS). These two activities will hopefully extend\n      their empirical findings, generate new hypotheses, and guide the development of their\n      Community Outreach and Education Program (COEP). The COEP will build on their collaborative\n      partnerships with members of the study cities, health advocates, and health agencies that\n      serve low SES and medically under served populations. With the involvement of these\n      partners, they will integrate their empirical findings with knowledge from existing studies\n      and disseminate results via the Internet, media, targeted mailings, and programs offered by\n      the California State and local county health departments in the four study cities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "February 27, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031252", 
            "org_study_id": "995", 
            "secondary_id": "R01HL067731"
        }, 
        "lastchanged_date": "June 24, 2013", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Marilyn Winkleby"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11763293", 
                "citation": "Cubbin C, Hadden WC, Winkleby MA. Neighborhood context and cardiovascular disease risk factors: the contribution of material deprivation. Ethn Dis. 2001 Fall;11(4):687-700."
            }, 
            {
                "PMID": "12775792", 
                "citation": "Winkleby MA, Cubbin C. Influence of individual and neighbourhood socioeconomic status on mortality among black, Mexican-American, and white women and men in the United States. J Epidemiol Community Health. 2003 Jun;57(6):444-52."
            }, 
            {
                "PMID": "15965140", 
                "citation": "Chuang YC, Cubbin C, Ahn D, Winkleby MA. Effects of neighbourhood socioeconomic status and convenience store concentration on individual level smoking. J Epidemiol Community Health. 2005 Jul;59(7):568-73."
            }, 
            {
                "PMID": "16093286", 
                "citation": "Cubbin C, Winkleby MA. Protective and harmful effects of neighborhood-level deprivation on individual-level health knowledge, behavior changes, and risk of coronary heart disease. Am J Epidemiol. 2005 Sep 15;162(6):559-68. Epub 2005 Aug 10."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031252"
        }, 
        "source": "Stanford University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {}
}