{
    "clinical_study": {
        "@rank": "42", 
        "brief_summary": {
            "textblock": "To  conduct a randomized controlled trial to evaluate the effectiveness of an intervention\n      to reduce dietary fat."
        }, 
        "brief_title": "Fat Reduction Intervention Trial in African-Americans", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Heart Disease Risk Reduction", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The African-American population of the United States continues to experience high rates of\n      mortality from cardiovascular (CV) disease, including coronary heart disease, stroke and\n      renal failure.  The major syndromes which determine CV risk, including obesity,\n      hypercholesterolemia, glucose intolerance, and hypertension, all occur more frequently among\n      African Americans.  Nutritional factors underlie many forms of CV disease and are an\n      important focus of current prevention efforts.  Very little is currently known, however,\n      about specific nutritional patterns among African Americans that might lead to CV risk, or\n      the applicability of structured interventions.\n\n      The study was conducted  in response to an initiative on \"Collaborative Projects on Minority\n      Health\" which was released in October 1992 after review and approval at the September 1992\n      National Heart, Lung, and Blood Advisory Council.\n\n      DESIGN NARRATIVE:\n\n      Given the growing recognition of the importance of total fat, from the point of view of both\n      disease risk and eating patterns, the primary focus of the intervention was to reduce the\n      percentage of calories in the diet from fat.  Four hundred households were recruited and\n      randomly assigned to either an active intervention or observation group for a period of 18\n      months.  Dietary change consistent with specific recommendations made to the American public\n      for reducing cardiovascular (CV) risk was encouraged, namely, reduction in total fat,\n      saturated fat (SFA), and cholesterol (Chol).  A practical, community-based program was\n      developed which could be taken into households.  Nutrition education and enhancement of\n      skills helpful in making behavioral change formed the basis of the intervention.  Lay\n      educators, recruited from the target neighborhoods, worked under the close supervision of a\n      community nutritionist.  Changes in reported dietary intake, serum lipids/lipoproteins and\n      body weights were measured.  In addition to the formal evaluation of the trial outcome, an\n      important secondary goal was to obtain detailed information about eating patterns in this\n      community and characterize behavior associated with the achievement and maintenance of\n      target nutrient goals.\n\n      The study was part of a collaborative project on minority health.  Dr. Prewitt collaborated\n      with Dr. Marian Fitzgibbon who was the principal investigator on R01HL51532."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005700", 
            "org_study_id": "4281"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9216572", 
                "citation": "Prewitt TE, Durazo-Arvizu R, McGee DL, Luke A, Cooper RS. One size fits all: implications for assessing dietary behavior. J Am Diet Assoc. 1997 Jul;97(7 Suppl):S70-2."
            }, 
            {
                "PMID": "9098179", 
                "citation": "Luke A, Durazo-Arvizu R, Rotimi C, Prewitt TE, Forrester T, Wilks R, Ogunbiyi OJ, Schoeller DA, McGee D, Cooper RS. Relation between body mass index and body fat in black population samples from Nigeria, Jamaica, and the United States. Am J Epidemiol. 1997 Apr 1;145(7):620-8."
            }, 
            {
                "PMID": "9922066", 
                "citation": "Fitzgibbon ML, Prewitt TE, Blackman LR, Simon P, Luke A, Keys LC, Avellone ME, Singh V. Quantitative assessment of recruitment efforts for prevention trials in two diverse black populations. Prev Med. 1998 Nov-Dec;27(6):838-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005700"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2001"
    }, 
    "geocoordinates": {}
}