{
    "clinical_study": {
        "@rank": "10140", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells. It is\n      not yet known whether combination chemotherapy with or without epirubicin and\n      cyclophosphamide is more effective in treating patients with extensive stage small cell lung\n      cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of combination chemotherapy\n      with or without epirubicin and cyclophosphamide in treating patients who have extensive\n      stage small cell lung cancer."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Extensive Stage Small Cell Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the overall survival and survival without recurrence of patients with\n      extensive stage small cell lung cancer after receiving cisplatin and etoposide with or\n      without epirubicin and cyclophosphamide. II. Compare the relative dose and intensity of\n      cisplatin and etoposide between the two groups of patients. III. Compare the complete and\n      objective response rate and quality of life of these patients. IV. Compare the toxic effects\n      of these 2 regimens in these patients.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are randomized to one of two\n      treatment arms. Arm I: Patients receive etoposide IV on days 1 and 3 and cisplatin IV on day\n      2. Arm II: Patients receive etoposide and cisplatin as in arm I, plus epirubicin IV on day 1\n      and cyclophosphamide IV on days 1 and 3. Treatment is repeated in both arms every 28 days\n      for up to 6 courses. Patients who achieve a partial or complete response receive cerebral\n      and/or thoracic radiotherapy. Patients with residual tumor may receive oral etoposide for 3\n      of every 4 weeks. Patients are followed every 3 months.\n\n      PROJECTED ACCRUAL: A total of 216 patients will be accrued for this study within 2.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven extensive stage small cell lung cancer\n        Extends beyond hemithorax and supraclavicular lymph nodes Pleural effusions allowed\n        Bidimensionally measurable disease Bone marrow metastases allowed No symptomatic CNS\n        metastases or carcinomatous meningitis\n\n        PATIENT CHARACTERISTICS: Age: 18 to 75 Performance status: 0-2 Life expectancy: Not\n        specified Hematopoietic: Neutrophil count at least 2,000/mm3 Platelet count at least\n        100,000/mm3 Hepatic: Bilirubin no greater than 1.5 times normal Renal: Creatinine less\n        than 1.24 mg/dL OR Creatinine clearance greater than 60 mL/min Cardiovascular: No cardiac\n        insufficiency No uncontrolled cardiac disease LVEF greater than 50% OR ECHO greater than\n        30% Other: Not pregnant Fertile patients must use effective contraception No psychoses No\n        active infection No loss of weight greater than 10% during the last 3 months No other\n        malignancy except nonmelanomatous skin cancer or stage I cervical cancer\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior or concurrent immunotherapy\n        Chemotherapy: No prior or other concurrent chemotherapy Endocrine therapy: Not specified\n        Radiotherapy: No prior or concurrent radiotherapy Surgery: No prior or concurrent surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "216", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003606", 
            "org_study_id": "CDR0000066683", 
            "secondary_id": [
                "FRE-FNCLCC-95012", 
                "EU-98021"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "epirubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etoposide phosphate", 
                "Cisplatin", 
                "Cyclophosphamide", 
                "Epirubicin", 
                "Etoposide"
            ]
        }, 
        "keyword": "extensive stage small cell lung cancer", 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FRE-FNCLCC-95012"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Montpellier", 
                    "country": "France", 
                    "zip": "34295"
                }, 
                "name": "Hopital Arnaud de Villeneuve"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "official_title": "Phase III Randomized Study of Cisplatin and Etoposide With or Without Epirubicin and Cyclophosphamide for Extensive Stage Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Hopital Arnaud de Villeneuve", 
            "last_name": "Jean Louis Pujol, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003606"
        }, 
        "results_reference": [
            {
                "PMID": "11181777", 
                "citation": "Pujol JL, Daures JP, Riviere A, Quoix E, Westeel V, Quantin X, Breton JL, Lemarie E, Poudenx M, Milleron B, Moro D, Debieuvre D, Le Chevalier T. Etoposide plus cisplatin with or without the combination of 4'-epidoxorubicin plus cyclophosphamide in treatment of extensive small-cell lung cancer: a French Federation of Cancer Institutes multicenter phase III randomized study. J Natl Cancer Inst. 2001 Feb 21;93(4):300-8."
            }, 
            {
                "citation": "Pujol JL, Duares JP, Riviere A, et al.: Doublet etoposide - cisplatin (EP) versus quadruplet cisplatin - cyclophosphamide - epirubicin - etoposide (PCDE) in extensive disease small cell lung cancer (Ed-SCLC): a FNCLCC phase III multicenter study. [Abstract] Proceedings of the American Society of Clinical Oncology 19: A-1892, 2000."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "UNICANCER", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Hopital Arnaud de Villeneuve": "43.611 3.877"
    }
}