{
    "clinical_study": {
        "@rank": "20255", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. Drugs such as phosphorus-32 may make the tumor cells more sensitive to radiation\n      therapy. Chemotherapy combined with radiation therapy and phosphorus-32 may kill more tumor\n      cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of phosphorus-32 plus radiation therapy\n      and chemotherapy in treating patients who have stage II or stage III non-small cell lung\n      cancer."
        }, 
        "brief_title": "Phosphorus-32 Plus Radiation Therapy and Chemotherapy in Treating Patients With Stage II or Stage III Non-small Cell Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the dosimetry and toxicity of interstitial phosphorus P32 colloid\n      plus chemotherapy and radiotherapy in patients with previously untreated stage II, IIIA, or\n      IIIB non-small cell lung cancer. II. Determine the maximum tolerated dose of phosphorus P32\n      colloid in these patients. III. Determine the response in patients treated with this\n      regimen.\n\n      OUTLINE: This is a dose escalation study of phosphorus P32 colloid. Patients receive\n      vinblastine IV on days 1, 8, 15, 22, and 29; cisplatin IV over 30-60 minutes on days 1 and\n      29; and phosphorus P32 colloid interstitially on day 50. Patients with tumor size less than\n      8.0 cm receive radiotherapy following phosphorus P32 injection 5 days a week for 6.5 weeks.\n      Patients with tumor size greater than 8.0 cm receive radiotherapy 5 days a week for 4.5\n      weeks prior to phosphorus P32 injection, and for an additional 2.5 weeks following\n      injection. Cohorts of 3 patients receive escalating doses of phosphorus P32 colloid until\n      the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding\n      that at which 2 of 3 patients experience dose limiting toxicity. Patients are followed every\n      3 months for 2 years, and then every 6 months thereafter.\n\n      PROJECTED ACCRUAL: A total of 50 patients will be accrued for this study within 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed, previously untreated\n        stage II, IIIA, or IIIB non-small cell lung cancer Unresectable or inoperable disease OR\n        Refusal of surgery Tumor reachable by CT guided needle placement Bidimensionally\n        measurable disease by chest x-ray or CT scan No clinical/radiographic evidence of\n        metastatic disease\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3 Neutrophil count at least\n        1,900/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 9 g/dL (transfusion\n        allowed) Hepatic: Adequate hepatic function Renal: BUN no greater than 25 mg/dL Creatinine\n        no greater than 1.5 mg/dL Other: Less than 5% weight loss Able to receive induction\n        chemotherapy No second malignancy within the past 5 years except skin cancer Not pregnant\n        Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: Not specified Radiotherapy: No prior radiotherapy to thorax Surgery:\n        See Disease Characteristics No prior resection at primary site"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006212", 
            "org_study_id": "CDR0000067812", 
            "secondary_id": [
                "CMM-99003", 
                "NCI-V00-1586"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vinblastine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "phosphorus P32", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Vinblastine"
            ]
        }, 
        "keyword": [
            "stage II non-small cell lung cancer", 
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer"
        ], 
        "lastchanged_date": "September 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CMM-99003"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Garden City", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11530"
                }, 
                "name": "Center for Molecular Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of Interstitial Colloidal 32P Integrated With External Radiation Therapy and Chemotherapy in the Treatment of Non-Resectable or Medically Inoperable Non-Small Cell Carcinoma of the Lung", 
        "overall_official": {
            "affiliation": "Center for Molecular Medicine", 
            "last_name": "Wayne S. Court, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006212"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Center for Molecular Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2001"
    }, 
    "geocoordinates": {
        "Center for Molecular Medicine": "40.727 -73.634"
    }
}