{
    "clinical_study": {
        "@rank": "161711", 
        "brief_summary": {
            "textblock": "This is a randomized, double-blinded dietary intervention in hemodialysis patients to\n      determine the clinical and metabolic effects of soy isoflavones on disease activity,\n      including improvement of blood markers of acute-phase response, and decreased blood levels\n      of markers of metabolic bone disease."
        }, 
        "brief_title": "Isoflavones and Acute-phase Response in Chronic Renal Failure", 
        "completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "condition": "Kidney Failure, Chronic", 
        "condition_browse": {
            "mesh_term": [
                "Acute-Phase Reaction", 
                "Kidney Failure, Chronic", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Up to 40 percent of end stage renal disease (ESRD) patients suffer from a chronic\n      inflammatory process which is not currently amenable to specific treatment and is associated\n      with high morbidity and mortality. High circulating levels and production of\n      pro-inflammatory cytokines are an essential part of this ongoing acute-phase response and\n      they are believed to exacerbate many of the clinical manifestations of ESRD, including renal\n      osteodystrophy. Like in all other inflammatory processes that have undergone more extensive\n      investigation, the nuclear factor, Nuclear Factor Kappa-B (NFKB) promises to be a critical\n      cellular intermediate of this acute-phase response and to be both mediator and target of\n      inflammatory cytokine effects. In the current search for agents that may be able to negate\n      the ongoing acute-phase response of ESRD, the soy isoflavones genistein and daidzein have\n      emerged as potentially useful. These isoflavones are present in many soyfoods, are available\n      as over-the-counter nutritional supplements and have received growing attention due to their\n      biological properties and potential as therapeutic agents. Inhibitory effects of the\n      isoflavones on tyrosine kinase and NFKB activity, on inflammatory cytokine production and on\n      oxidative stress have been demonstrated by this group and by many other investigators and\n      they may be highly relevant to the renal failure population. Additionally, we have found\n      recently that intake of soy food by ESRD patients results in very high blood levels of\n      isoflavones and it is well tolerated.\n\n      It is our working hypothesis that in chronic renal failure a variety of endogenous and\n      exogenous factors trigger acute-phase response with activation of NFKB and production of\n      pro-inflammatory cytokines, and that intervention with soy isoflavones inhibits NFKB\n      activation and cytokines production, thus blocking the ongoing acute-phase response and\n      affecting positively clinically relevant parameters of disease activity in ESRD.\n\n      The specific objective of this proposal is to conduct a randomized, double-blinded dietary\n      intervention trial in hemodialysis patients to determine whether:\n\n        1. Dietary intake of the soy isoflavones by ESRD patients with clinical signs of ongoing\n           acute-phase response decreases the production of the proinflammatory cytokines\n           TNF-alpha, IL-1 and IL-6 in peripheral blood, thus changing the balance between these\n           cytokines and their antagonists sTNF RI, sTNF RII, and IL-1ra.\n\n        2. Suppression of inflammatory cytokine production by soy isoflavones is associated with\n           improvement of clinically relevant parameters of disease activity, including\n           improvement of blood markers of acute-phase response, and decreased blood levels of\n           markers of metabolic bone disease.\n\n        3. Intake of soy isoflavones suppresses NF-KB activity in peripheral blood monocytic cells\n           of ESRD patients, in a manner consistent with change of cytokine levels and of clinical\n           parameters of disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Initiation of chronic hemodialysis therapy more than 6 months prior to enrollment in\n             the study.\n\n          -  Routine dialysis with highly biocompatible dialysis membranes, including polysulfone,\n             polycarbonate, polyamide, or polymethylmethacrylate membranes.\n\n          -  Historical compliance with three times weekly routine hemodialysis therapy.\n\n          -  Ability and willingness to adhere to the intake of soy protein isolate drinks during\n             dialysis therapy.\n\n        Exclusion criteria:\n\n          -  Use of calcitriol within the last six weeks\n\n          -  Acute illness known to cause acute-phase response, including clinically detectable\n             infections, trauma, surgery, burns, and tissue infarction, within the last 6 weeks.\n\n          -  Chronic conditions known to cause acute-phase response, including\n             immunologically-mediated and crystal-induced illnesses, cancer, and psychiatric\n             illnesses.\n\n          -  Hematocrit below 30%\n\n          -  Aluminum intoxication\n\n          -  Smoking\n\n          -  Gastrointestinal disturbances that can interfere with isoflavone absorption,\n             including acute gastrointestinal illness and/or intestinal microflora depletion\n             following use of antibiotics within the last three months, chronic malabsorption\n             syndrome, chronic liver disease.\n\n          -  Other significant medical illnesses including decompensated heart failure, unstable\n             coronary artery disease, advanced chronic obstructive pulmonary disease,\n             decompensated thyroid disease, alcoholism, substance abuse."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "52", 
        "firstreceived_date": "January 23, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029796", 
            "org_study_id": "R21 AT000205-01A1"
        }, 
        "intervention": {
            "intervention_name": "soy isoflavones", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "March 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lexington", 
                    "country": "United States", 
                    "state": "Kentucky", 
                    "zip": "40536"
                }, 
                "name": "University of Kentucky Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Isoflavones and Acute-phase Response in Chronic Renal Failure", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029796"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }, 
    "geocoordinates": {
        "University of Kentucky Medical Center": "38.041 -84.504"
    }
}