{
    "clinical_study": {
        "@rank": "114556", 
        "brief_summary": {
            "textblock": "Tinnitus is a prevalent issue for veterans who are proportionally more hearing-impaired than\n      the civilian population.\n\n      This study will be conducted as three concurrent projects designed to develop an efficient\n      clinical technique to quantify tinnitus perception:\n\n      (1)Laboratory development of the automated technique for comprehensive tinnitus\n      quantification;(2)Development of a technique to test for tinnitus \"malingering\"; and\n      (3)Evaluation of the automated technique in the clinical environment."
        }, 
        "brief_title": "Early Diagnosis of Steroid-Responsive & No-Responsive Hearing Loss", 
        "completion_date": {
            "#text": "August 2003", 
            "@type": "Actual"
        }, 
        "condition": "Hearing Loss", 
        "condition_browse": {
            "mesh_term": [
                "Hearing Loss", 
                "Deafness"
            ]
        }, 
        "detailed_description": {
            "textblock": "Because of its close association with sensorineural hearing loss, tinnitus is a prevalent\n      issue for veterans who are proportionally more hearing-impaired than the civilian\n      population. The VA system disburses $110 million per year to over 115,000 veterans for their\n      service-connected tinnitus disability, thus it is clearly a problem for veterans and for the\n      VA. Unfortunately, most VAMCs do not have systematic clinical care available for their\n      veterans suffering from tinnitus. The most obvious needs are to develop effective treatment\n      methodologies for veterans, and to standardize a procedure for quantifying the disorder.\n      Each of these concerns is a focus of this laboratory, and the present proposal addresses the\n      latter need as a continuation study to develop reliable techniques to measure tinnitus.\n\n      The goal of this proposed study is a fully functional system, documented for response\n      reliability and ready for clinical implementation at VA audiology clinics outside of\n      Portland. To achieve that end goal, the study will be conducted as three concurrent\n      projects: (1) Further laboratory development of the automated technique for comprehensive\n      tinnitus quantification; (2) Development of a technique to test for tinnitus \"malingering\";\n      and (3) Evaluation of the automated technique in the clinical environment.\n\n      For Project 1, a series of experiments is proposed to reduce the time of testing, and to add\n      new measurement capabilities. Each experiment will involve specification, design, and\n      implementation of program modifications, human subject testing, analysis of results, and\n      further modifications as indicated. Another series of experiments (Project 2) will be\n      conducted to develop a tinnitus malingering exam. With such a test, veterans with true\n      tinnitus would provide reliable responses, while those feigning tinnitus would have\n      difficulty responding reliably. For Project 3, a duplicate measurement system will be\n      installed at the Portland VA Regional Tinnitus Clinic. The automated technique will be used\n      to quantify tinnitus in veteran patients during their tinnitus evaluation. Patients will be\n      invited to return for repeat testing, which will provide reliability data for  clinical\n      responses. This project will promote clinical feedback that will be important for final\n      development of the system as a clinical tool.\n\n      The three projects outlined above are designed to develop an efficient clinical technique to\n      quantify tinnitus perception. Because the technique is computer automated, its\n      implementation at VA clinics will involve a minimum of training and expenditure. The\n      technique is further expected to impact the medical care of non-VA clinics, and could"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Hearing impaired"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013468", 
            "org_study_id": "C2299R"
        }, 
        "intervention": {
            "intervention_name": "Tinnitus", 
            "intervention_type": "Procedure"
        }, 
        "keyword": "Hearing loss, ear, steroids, auditory", 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon"
                }, 
                "name": "VAMC, Portland"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Early Diagnosis of Steroid-Responsive & No-Responsive Hearing Loss", 
        "overall_official": [
            {
                "affiliation": "Department of Veterans Affairs, Program Analysis and Review Section (PARS), Rehabilitation Research & Development Service", 
                "last_name": "John Fryer, Ph.D.,  Asst. Director"
            }, 
            {
                "affiliation": "Department of Veterans Affairs, Program Analysis and Review Section (PARS), Rehabilitation Research & Development Service", 
                "last_name": "Nancy Rocheleau, Program Analyst"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013468"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2001"
    }, 
    "geocoordinates": {
        "VAMC, Portland": "45.523 -122.676"
    }
}