{
    "clinical_study": {
        "@rank": "143169", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of CP-609,754 in treating patients who\n      have advanced solid tumors."
        }, 
        "brief_title": "CP-609,754 in Treating Patients With Advanced Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety, tolerability, pharmacokinetics, and maximum tolerated\n      dose of CP-609,754 in patients with advanced solid tumors. II. Determine the predictability,\n      duration, intensity, onset, reversibility, and dose relationship of any observed toxicities\n      in these patients when treated with this regimen. III. Determine any preliminary evidence of\n      antitumor activity of this treatment as assessed by response rate and time to disease\n      progression in this patient population.\n\n      OUTLINE: This is a dose escalation study. Patients receive oral CP-609,754 1-2 times daily.\n      Treatment continues every 28 days for 12 courses in the absence of disease progression or\n      unacceptable toxicity. Cohorts of 3-6 patients receive escalating doses of CP-609,754 until\n      the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding\n      that at which 2 of 3 or 6 patients experience dose limiting toxicities. Patients are\n      followed at 4 weeks.\n\n      PROJECTED ACCRUAL: Approximately 44-56 patients will be accrued for this study within 12\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed advanced solid tumor No\n        standard curative therapy exists OR Refractory OR Disease progression while on therapy\n        Measurable disease No brain metastases or leptomeningeal disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL AST and ALT no greater\n        than 2.5 times upper limit of normal (ULN) (no greater than 5 times ULN if liver\n        metastases) Renal: Creatinine no greater than 1.5 times ULN OR Creatinine clearance at\n        least 60 mL/min Cardiovascular: No prior hemorrhagic or thrombotic cerebrovascular events\n        including transient ischemic attacks No clinically significant or unstable cardiac disease\n        No myocardial infarction within past 6 months No serious cardiac arrhythmia or conduction\n        abnormality Pulmonary: No chronic obstructive pulmonary disease requiring hospitalization\n        within past year Other: Not pregnant or nursing Negative pregnancy test Fertile patients\n        must use effective barrier contraception Female patients must use barrier contraception\n        plus a second form of effective contraception for at least 3 months prior to and during\n        study No other serious concurrent systemic disorders that would preclude study No\n        uncontrolled diabetes mellitus, thyroid disease, or seizure disorder No active neurologic\n        or psychiatric disease No clinically apparent uncontrolled infection (e.g., HIV, hepatitis\n        B or C) No known sensitivity to imidazole containing drugs (e.g., clotrimazole,\n        oxiconazole, sulconazole, econazole, etoconazole, metronidazole, or ketoconazole) No\n        clinically significant gastrointestinal abnormalities requiring intravenous alimentation\n        No malabsorption syndrome or active peptic ulcer No other lab abnormalities (i.e.,\n        electrolytes, uric acid, calcium, phosphorous, or glucose) that would preclude study No\n        other malignancy in past 5 years except nonmelanomatous skin cancer or carcinoma in situ\n        of the breast or cervix\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy and\n        recovered No prior bone marrow transplantation Chemotherapy: At least 4 weeks since prior\n        chemotherapy (6 weeks for carboplatin, nitrosoureas, or mitomycin) and recovered Endocrine\n        therapy: At least 1 week since prior hormonal therapy and recovered Concurrent hormone\n        replacement therapy allowed No concurrent chronic steroid therapy Radiotherapy: At least 4\n        weeks since prior radiotherapy and recovered No prior radiotherapy to study lesions or to\n        more than 30% of bone marrow containing areas Surgery: Not specified Other: At least 4\n        weeks since other prior investigational drugs No other concurrent investigational drugs\n        Any regimens for other concurrent diseases or medical conditions must be stable for at\n        least 4 weeks"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006085", 
            "org_study_id": "CDR0000068077", 
            "secondary_id": [
                "MCC-12222", 
                "PFIZER-A3321001", 
                "NCI-G00-1824"
            ]
        }, 
        "intervention": {
            "intervention_name": "CP-609,754", 
            "intervention_type": "Drug"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCC-12222"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612-9497"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Open-Label Study of the Safety, Toleration and Pharmacokinetics of CP-609,754, a Farnesyl Transferase Inhibitor, in Subjects With Advanced Malignant Tumors", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Daniel M. Sullivan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006085"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457"
    }
}