{
    "clinical_study": {
        "@rank": "53857", 
        "brief_summary": {
            "textblock": "Allogeneic bone marrow transplantation (BMT) is a curative treatment for patients with\n      chronic myelogenous leukemia (CML) and other lymphoid/hematologic malignancies but is\n      available as a treatment option to only a minority of patients.  Autologous BMT, coupled\n      with high dose chemotherapy, is a treatment open to more patients and is a promising\n      strategy for the treatment of advanced solid malignancies.  However, the development of\n      potentially curative marrow transplant alternatives requires an ability to provide a\n      nonmalignant hematopoietic stem cell population.  In addition, the generation of\n      hematopoietic stem cells (HSC), and the determination of whether or not such HSC repopulate\n      all of the cell lineage subtypes following reinfusion are critical to understanding the\n      biology and immunological consequences of stem cell transplantation.  An increased\n      understanding of the kinetics of HSC and lymphocyte repopulation post-BMT and the\n      identification of donor cell populations that mediate a graft versus leukemia (GVL) effect\n      or graft versus host (GVHD) is critical to therapeutic efficacy.  In order to address these\n      currently unmet objectives, normal volunteers and volunteers with malignancies will undergo\n      venipuncture and bone marrow aspiration with or without prior [6,6-(2)H(2)] or\n      [U-(13)C(9)]-glucose, infusion to provide cell populations which will then be utilized for\n      specific pre-clinical studies aimed at developing new therapeutic alternatives for patients\n      with CML and other lymphoid/hematologic malignancies.  An infusion of [6,6-(2)H(2)] or\n      [U-(13)C(9)]-glucose prior to bone marrow and/or leukocyte harvest, in some volunteers, will\n      allow direct examination of the genesis and biology of stem cells and leukocyte\n      subpopulations.  [6,6-(2)H(2)] or [U-(13)C(9)]-glucose, are nonradioactive, stable isotopes\n      of glucose which will label dividing cells during the time of administration and is\n      chemically identical to glucose, with no adverse side effects other than those known for\n      glucose."
        }, 
        "brief_title": "The Collection of Peripheral Blood Lymphocytes and Marrow Progenitor Cells From Normal Volunteers and Volunteers With Lymphoid or Hematologic Malignancies", 
        "completion_date": "November 2003", 
        "condition": [
            "Chronic Myeloid Leukemia", 
            "Healthy", 
            "Hematologic Neoplasm", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Lymphoma", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Allogeneic bone marrow transplantation (BMT) is a curative treatment for patients with\n      chronic myelogenous leukemia (CML) and other lymphoid/hematologic malignancies but is\n      available as a treatment option to only a minority of patients.  Autologous BMT, coupled\n      with high dose chemotherapy, is a treatment open to more patients and is a promising\n      strategy for the treatment of advanced solid malignancies.  However, the development of\n      potentially curative marrow transplant alternatives requires an ability to provide a\n      nonmalignant hematopoietic stem cell population.  In addition, the generation of\n      hematopoietic stem cells (HSC), and the determination of whether or not such HSC repopulate\n      all of the cell lineage subtypes following reinfusion are critical to understanding the\n      biology and immunological consequences of stem cell transplantation.  An increased\n      understanding of the kinetics of HSC and lymphocyte repopulation post-BMT and the\n      identification of donor cell populations that mediate a graft versus leukemia (GVL) effect\n      or graft versus host (GVHD) is critical to therapeutic efficacy.  In order to address these\n      currently unmet objectives, normal volunteers and volunteers with malignancies will undergo\n      venipuncture and bone marrow aspiration with or without prior [6,6-(2)H2] or\n      [U-(13)C9]-glucose, infusion to provide cell populations which will then be utilized for\n      specific pre-clinical studies aimed at developing new therapeutic alternatives for patients\n      with CML and other lymphoid/hematologic malignancies.  An infusion of [6,6-(2)H2] or\n      [U-(13)C9]-glucose prior to bone marrow and/or leukocyte harvest, in some volunteers, will\n      allow direct examination of the genesis and biology of stem cells and leukocyte\n      subpopulations.  [6,6-(2)H2] or [U-(13)C9]-glucose, are nonradioactive, stable isotopes of\n      glucose which will label dividing cells during the time of administration and is chemically\n      identical to glucose, with no adverse side effects other than those known for glucose."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        All volunteers at the Clinical Center will be recruited through and registered with the\n        NIH Volunteer Office.  Volunteers at collaborating institutions will be recruited through\n        Associate Investigators at that institution according to institutionally IRB approved\n        methods.\n\n        All volunteers may be normal volunteers or have a diagnosis of a lymphoid/hematologic\n        malignancy (chronic myelogenous leukemia, multiple myeloma, lymphoma, acute myelogenous\n        leukemia, chronic lymphocytic leukemia, acute lymphocytic leukemia).\n\n        To be eligible peripheral blood apheresis, all normal volunteers must have a hematocrit of\n        greater than or equal to 36% and a peripheral platelet count of greater than or equal to\n        100,000/mm(3).  Volunteers with a lymphoid/hematologic malignancy must have a hematocrit\n        of greater than or equal to 30% and a peripheral platelet count of greater than or equal\n        to 100,000/mm(3).  All volunteers, including those volunteers with lymphoid/hematologic\n        malignancies, must have a white blood cell count of greater than or equal to 4,000/mm(3).\n        Volunteers with a lymphoid/hematologic malignancy must have a white blood cell count of\n        less than 100,000/mm(3).\n\n        To be eligible for venipuncture or bone marrow aspiration, normal volunteers and\n        volunteers with lymphoid/hematologic malignancies must have no history of an abnormal\n        bleeding tendency or documented predisposition to infection.  For venipuncture and bone\n        marrow aspiration, the peripheral blood platelet count of normal volunteers must be\n        greater than 100,000/mm(3) and for volunteers with a lymphoid/hematologic malignancy, the\n        platelet count must be greater than or equal to 50,000/mm(3).\n\n        All normal volunteers and volunteers with a lymphoid/hematologic malignancy are eligible\n        to receive apheresis (done only at the NIH Clinical Center), bone marrow sampling, or\n        venipuncture.  Apheresis will only be performed at the Clinical Center of the National\n        Institutes of Health.  Apheresis will not be peformed at collaborating institutions.\n\n        Normal volunteers and volunteers with lymphoid/hematopoietic malignancies may donate\n        samples by apheresis, venipuncture, and bone marrow sampling on multiple occasions.\n        Repeated donation by apheresis will be allowed as long as a period of at least eight week\n        has elapsed since a previous apheresis.  Repeated donations of peripheral blood or bone\n        marrow will be allowed as long as a period of at least four weeks has elapsed since a\n        previous donation.   For any given volunteer, the total number of aphereses will not\n        exceed six per year and the total number of peripheral blood or bone marrow donations will\n        not exceed eight per year.  All normal and CML volunteers must undergo repeat physical\n        examination and complete blood count evaluation to determine eligibility prior to\n        donation.\n\n        Normal volunteers and volunteers with lymphoid/hematologic malignancies will not be tested\n        for HIV or hepatitis to determine eligibility for this protocol.  However, DTM guidelines\n        will require that patients undergoing apheresis with subsequent ex vivo elutriation of the\n        collected products will be required to have testing for HIV and hepatitis B and C.\n        Volunteers who are required to be tested for HIV and Hepatitis will be informed at the\n        time of enrollment and will sign an appropriate informed consent for these tests.\n        Volunteers who are found to be HIV positive or hepatitis B or C can still donate blood\n        products, but these products will not be subjected to ex vivo elutriation.\n\n        Volunteers with lymphoid/hematologic malignancies may be receiving therapy such as\n        chemotherapy or chronic interferon alpha injections.\n\n        EXCLUSION CRITERIA:\n\n        Any normal volunteer or volunteer with a lymphoid/hematologic malignancy with significant\n        history of cardiac, renal, pulmonary, or neurologic disease will be ineligible.\n\n        Any normal volunteer or volunteer with a lymphoid/hematologic malignancy with a known\n        history of HIV or hepatitis B or C will be ineligible.\n\n        Any normal volunteer or volunteer with a lymphoid/hematologic malignancy requiring chronic\n        anticoagulation or steroid therapy will be ineligible.\n\n        Any volunteer with a lymphoid/hematologic malignancy with a peripheral blast count that\n        exceeds 25% or a total lymphocyte count that exceeds 100,000/mm(3) will be ineligible for\n        apheresis.\n\n        Volunteers with a lymphoid/hematologic malignancy who are currently enrolled in an\n        experimental therapy on an NCI protocol will be ineligible.\n\n        Any normal volunteer or volunteer with a lymphoid/Hematologic malignancy with known AIDS\n        and/or hepatitis B or C will be excluded.\n\n        Volunteers with a history of diabetes mellitus will be excluded from receiving [6,6-(2)H]\n        or [U-(13)C9]-glucose infusions.\n\n        A pregnancy test will be given to all female volunteers and volunteers who are pregnant\n        will be excluded from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "75", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001432", 
            "org_study_id": "950086", 
            "secondary_id": "95-C-0086"
        }, 
        "keyword": [
            "Purging", 
            "Apheresis", 
            "Long Term Culture", 
            "T Cells", 
            "Stem Cell"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Collection of Peripheral Blood Lymphocytes and Marrow Progenitor Cells From Normal Volunteers and Volunteers With Lymphoid or Hematologic Malignancies", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7800006", 
                "citation": "Mackall CL, Fleisher TA, Brown MR, Andrich MP, Chen CC, Feuerstein IM, Horowitz ME, Magrath IT, Shad AT, Steinberg SM, et al. Age, thymopoiesis, and CD4+ T-lymphocyte regeneration after intensive chemotherapy. N Engl J Med. 1995 Jan 19;332(3):143-9."
            }, 
            {
                "PMID": "7919339", 
                "citation": "Mackall CL, Fleisher TA, Brown MR, Magrath IT, Shad AT, Horowitz ME, Wexler LH, Adde MA, McClure LL, Gress RE. Lymphocyte depletion during treatment with intensive chemotherapy for cancer. Blood. 1994 Oct 1;84(7):2221-8."
            }, 
            {
                "PMID": "8648103", 
                "citation": "Mackall CL, Bare CV, Granger LA, Sharrow SO, Titus JA, Gress RE. Thymic-independent T cell regeneration occurs via antigen-driven expansion of peripheral T cells resulting in a repertoire that is limited in diversity and prone to skewing. J Immunol. 1996 Jun 15;156(12):4609-16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001432"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2003"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}