{
    "clinical_study": {
        "@rank": "122905", 
        "brief_summary": {
            "textblock": "This protocol has three purposes: (1) to evaluate subjects for inclusion or exclusion from\n      other NIAAA protocols; (2) to provide a common set of descriptive information that will be\n      available on all NIAAA research subjects; (3) to allow NIAAA medical and nursing staff to\n      treat alcoholic patients for acute alcohol intoxication or alcohol withdrawal before\n      requiring patients to consent to evaluation for participation in research studies.\n\n      Information collected will include such items as psychiatric diagnoses, presence or absence\n      of brain, liver or other organ damage, history of the amount of past alcohol consumption,\n      other substance use and family history of alcoholism.  This information will allow\n      investigators to determine for which, if any, NIAAA research studies a subject is eligible.\n      In order to avoid requiring intoxicated subjects to consent for procedures such as HIV\n      testing, psychiatric interviews, and Magnetic Resonance Imaging (MRI) of the brain we will\n      obtain consent from all alcoholic subjects in two phases, using two separate consent forms.\n      The first consent form will express the subject's desire to be admitted to the NIAAA\n      inpatient unit for the purpose of treatment for alcoholism and will authorize only medical\n      evaluation and treatment for alcoholism and associated problems.  After an alcoholic subject\n      has been admitted to the inpatient unit and is judged to be no longer intoxicated or\n      suffering from acute alcohol withdrawal he or she will be presented with the second consent\n      which will describe the evaluation for participation in other NIAAA research studies.\n      Non-alcoholic, healthy controls will sign only one consent form describing the data to be\n      collected and evaluation for participation in other NIAAA research studies."
        }, 
        "brief_title": "Screening Evaluation for Studies of the National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
        "condition": [
            "Alcoholic Intoxication", 
            "Alcoholism", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alcoholic Intoxication", 
                "Alcoholism"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol has three purposes:\n\n        1. to evaluate non-treatment seeking participants for inclusion or exclusion from other\n           NIAAA protocols.  Non-treatment seeking participants includes individuals with no\n           current or past alcohol use disorder, as well as individuals who meet the DSM IV\n           criteria for alcohol abuse or alcohol dependence (alcohol use disorders (AUD) but are\n           not seeking treatment;\n\n        2. to provide a common set of descriptive information that will be available on all NIAAA\n           research participants;\n\n        3. to collect blood samples from participants for the purpose of genetic analyses\n\n      Information collected will include such items as psychiatric diagnoses, genotypes of several\n      neurotransmitter-related and brain growth-related candidate genes, presence or absence of\n      brain, liver or other organ damage, history of the amount of past alcohol consumption, other\n      substance use and family history of alcoholism.  This information will allow investigators\n      to determine for which, if any, NIAAA research studies a subject is eligible.  It will also\n      allow investigators to examine the relationship among various candidate genes and brain\n      structure and/or function in alcoholism."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. In good health.\n\n               2. Over 18 years of age.\n\n               3. Not seeking treatment for alcohol or other drug use.\n\n        EXCLUSION CRITERIA:\n\n          1. Serious medical conditions that require ongoing treatment.\n\n          2. Have ferromagnetic objects in their bodies, which might be adversely affected by MRI\n             (e.g., surgical clips, metal fragments in or near brain, eye or blood vessels,\n             cardiac or neurological pacemaker, cochlear or eye implant). Any doubt about presence\n             of these objects will result in exclusion from this study.\n\n          3. Extreme claustrophobia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001673", 
            "org_study_id": "980009", 
            "secondary_id": "98-AA-0009"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alcoholics", 
            "Screening", 
            "Healthy Volunteers", 
            "Violent Abusers", 
            "Illicit Drug Testing", 
            "Blood Tests", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1998-AA-0009.html"
        }, 
        "location": {
            "contact": {
                "email": "rabina.joshi@nih.gov", 
                "last_name": "Rabina Joshi", 
                "phone": "301-402-5360"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Screening Evaluation for NIAAA Protocols", 
        "overall_contact": {
            "email": "manncl@mail.nih.gov", 
            "last_name": "Claire L Mann", 
            "phone": "(301) 496-7513"
        }, 
        "overall_contact_backup": {
            "email": "rezam@mail.nih.gov", 
            "last_name": "Reza Momenan, Ph.D.", 
            "phone": "(301) 451-6972"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
            "last_name": "Reza Momenan, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9276849", 
                "citation": "Koob GF, Nestler EJ. The neurobiology of drug addiction. J Neuropsychiatry Clin Neurosci. 1997 Summer;9(3):482-97. Review."
            }, 
            {
                "PMID": "11329486", 
                "citation": "Heinz A, Mann K, Weinberger DR, Goldman D. Serotonergic dysfunction, negative mood states, and response to alcohol. Alcohol Clin Exp Res. 2001 Apr;25(4):487-95. Review."
            }, 
            {
                "PMID": "9812115", 
                "citation": "Heinz A, Ragan P, Jones DW, Hommer D, Williams W, Knable MB, Gorey JG, Doty L, Geyer C, Lee KS, Coppola R, Weinberger DR, Linnoila M. Reduced central serotonin transporters in alcoholism. Am J Psychiatry. 1998 Nov;155(11):1544-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001673"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}