{
    "clinical_study": {
        "@rank": "50530", 
        "brief_summary": {
            "textblock": "This study will examine 1) whether it is possible to collect enough stem cells (cells\n      produced by the bone marrow that mature into white and red blood cells and platelets) from\n      patients with aplastic anemia to use for future treatment, and 2) whether patients who have\n      been treated successfully and relapse will benefit from autologous stem cell transfusion\n      (transfusion of their own stem cells).\n\n      Patients 12 years of age or older with aplastic anemia who have been successfully treated\n      with immunosuppressive drugs and are now in remission may be eligible for this study.\n      Participants will undergo a complete history and physical examination, bone marrow biopsy\n      (removal of a small sample of bone marrow from the hip bone) and blood tests, plus\n      procedures to collect stem cells, as follows:\n\n        -  G-CSF (Filgrastim) administration - G-CSF will be given by injection under the skin\n           daily for up to 10 days.  This drug causes stem cells to move from the marrow into the\n           blood where they can be collected more easily.\n\n        -  Apheresis - Stem cells will be collected through apheresis, usually starting the 5th to\n           6th day of Filgrastim injections.  For this procedure, whole blood is collected through\n           a needle in an arm vein.  The blood circulates through a cell separator machine where\n           the white cells and stem cells are removed.  The red cells, platelets and plasma are\n           returned to the body through a second needle in the other arm.  The procedure takes\n           about 5 hours.  Up to five procedures, done on consecutive days, may be required to\n           collect enough cells for transplantation.  If enough cells are collected, they will be\n           purified (treated to remove the white blood cells) using an experimental device.\n           Removing the lymphocytes may reduce the chance of relapse of aplastic anemia following\n           the stem cell transplant.  The stem cells will be frozen for later use, if needed.\n\n        -  Follow-up - Participants are followed at NIH at 6-month intervals."
        }, 
        "brief_title": "Stem Cell Mobilization Potential in Patients With Aplastic Anemia in Remission", 
        "completion_date": "February 2006", 
        "condition": "Aplastic Anemia", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Aplastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Immune mechanisms are responsible for hematopoietic failure in most cases of acquired\n      aplastic anemia (AA), a disease characterized by hypocellular bone marrow and pancytopenia.\n      In aplastic anemia, much experimental data points toward an immune-mediated pathophysiology\n      of destruction of hematopoietic progenitor and stem cells.  Clinically, immunosuppressive\n      therapies, usually anti-thymocyte globulin (ATG) and cyclosporine (CsA), have been shown to\n      be effective in a large proportion of patients with severe AA.  However, at 2 years after\n      initial treatment as many as 35% of patients with initially good response and normal blood\n      counts relapse and require repeated cycles of intense immunosuppression and/or chronic\n      immunosuppressive regimens.  Although relapse in previously immunosuppression-responsive\n      patients has a generally good prognosis, there is an increased risk of complications and\n      treatment-related toxicities.  The outlook of patients who fail to respond to repeated\n      intensive immunosuppression is poor.  While it is likely that some of the treatment failures\n      occurring with conventional immunosuppressive regimens (both at presentation and in relapsed\n      patients) may be due to inability to suppress the autoimmune process leading to the bone\n      marrow failure, more intense therapies such as cyclophosphamide have a high complication\n      rate due to prolonged and dose-related myelosuppression.  In this protocol, we propose that\n      patients with severe AA who show a good response to the initial round of immunosuppression\n      undergo stem cell mobilization, collection, and cryopreservation.\n\n      This pilot study of 20 patients is designed to evaluate:  1) the CD34+ cell mobilization\n      response to administration of standard doses of granulocyte-colony stimulating factor\n      (G-CSF) and 2) the potential for collecting stem cells from patients with a history of\n      severe AA who have been given G-CSF. Outcome parameters to be monitored are the mobilization\n      response to G-CSF, and  the safety profile and tolerance of G-CSF and leukapheresis.\n      Effectiveness will be gauged by historical comparison of these parameters to normal healthy\n      age-matched volunteers.\n\n      It is important to point out that there is no therapeutic intent to the majority of this\n      protocol or direct benefit for enrolled patients.  We do plan, however, to cryopreserve the\n      remainder of the mobilized cells collected by apheresis for possible autologous\n      transplantation in the event of the patient's progression to leukemia or bone marrow failure\n      in the future."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        History of severe AA as defined by a hypocellular bone marrow and depression of two out of\n        three peripheral counts as indicated below:\n\n        ANC less than 0.5 x 10 (9)/L;\n\n        platelet count less than 20 x10 (9)/L,\n\n        reticulocyte count less than 60 x 10 (9)/L.\n\n        Demonstrated hematologic response to first or second course of immunosuppression or growth\n        factors or exhibit a spontaneous remission as defined by all peripheral counts as\n        indicated below (must be at least 3 months following the initial course of\n        immunosupressive or growth factor therapy and must be sustained for at least 3 week)\n\n        ANC greater than 1.5 x 10 (9)/L\n\n        platelet count greater than 80 x10 (9)/L\n\n        hemoglobin greater than 10 g/dl (not transfused)\n\n        Weight > 18 kg\n\n        Age greater than or equal to 2 years\n\n        Able to comprehend the investigational nature of the protocol and be willing to sign an\n        informed consent/assent.\n\n        EXCLUSION CRITERIA\n\n        Current diagnosis or past history of myelodysplastic syndrome, Fanconis anemia,\n        dyskeratosis congenita or other congenital forms of aplastic anemia.\n\n        Evidence of uncontrolled infection\n\n        ECOG performance status of 2 or more\n\n        Inadequate organ function as defined:\n\n        bilirubin greater than 4.0 mg/dl and\n\n        transaminases greater than than 2 x ULN.\n\n        Current therapy for malignancy\n\n        HIV infection\n\n        Unfit to receive G-CSF and undergo apheresis (uncontrolled hypertension, currently active\n        ischemic heart disease, unstable arrhythmia, history of chest pain, myocardial infarction,\n        peripheral vascular disease, transient ischemic attack, or stroke).\n\n        Psychiatric, affective or any other disorder that would compromise ability to give\n        informed consent\n\n        Moribund or patients with concurrent hepatic, renal, cardiac, metabolic disease of such\n        severity that death within 1-4 weeks from the initiation of the therapy is likely.\n\n        An enlarged spleen by physical exam.\n\n        Pregnant or lactating."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "February 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011830", 
            "org_study_id": "010083", 
            "secondary_id": "01-H-0083"
        }, 
        "intervention": [
            {
                "intervention_name": "G-CSF", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Apheresis", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "Stem Cell Cryopreservation", 
            "Leukapheresis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of G-CSF Induced Stem Cell Mobilization Potential in Patients With Relapsed Severe Aplastic Anemia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "7780125", 
                "citation": "Young NS, Barrett AJ. The treatment of severe acquired aplastic anemia. Blood. 1995 Jun 15;85(12):3367-77. Review. No abstract available."
            }, 
            {
                "PMID": "2981406", 
                "citation": "Zoumbos NC, Gascon P, Djeu JY, Trost SR, Young NS. Circulating activated suppressor T lymphocytes in aplastic anemia. N Engl J Med. 1985 Jan 31;312(5):257-65."
            }, 
            {
                "PMID": "9134878", 
                "citation": "Young NS, Maciejewski J. The pathophysiology of acquired aplastic anemia. N Engl J Med. 1997 May 8;336(19):1365-72. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011830"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2006"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}