{
    "clinical_study": {
        "@rank": "56", 
        "brief_summary": {
            "textblock": "The majority of the workscope of this project is focussed on an infant animal model of\n      toxigenic mold induced pulmonary hemorrhage.  Clinically related studies are directed only\n      to the description of human infants diagnosed with idiopathic pulmonary hemorrhage regarding\n      their clinical parameters, and collecting samples of secretion, blood, and urine for\n      analysis for fungal spores and mycotoxins. These latter analyses are being developed using\n      the infant rat model."
        }, 
        "brief_title": "Stachybotrys Induced Hemorrhage in the Developing Lung", 
        "completion_date": "February 2010", 
        "condition": "Idiopathic Pulmonary Hemorrhage", 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Hemoptysis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Over the past seven years in the Cleveland, Ohio area there have been 47 cases of\n      unexplained pulmonary hemorrhage in young infants. Sixteen of the infants have died.  A CDC\n      case-control study found an association with water-damaged homes and the toxigenic fungus,\n      Stachybotrys chartarum, which requires water soaked cellulose to grow.  The spores of this\n      fungus are not infectious in the lung but do contain very potent mycotoxins which appear to\n      be particularly toxic to the rapidly developing lungs of young infants. Secondary stresses,\n      e.g. environmental tobacco smoke, appear to be important triggers of overt hemorrhage.\n      Concern that there may be a larger number of undetected young infants with this disorder led\n      to the examination of all infant coroner cases, which revealed six sudden infant death\n      syndrome cases with major amounts of pulmonary hemosiderin-laden macrophages, indicating\n      extensive hemosiderosis existing prior to death. All of these infants had lived in the eight\n      zip code area where all but fifteen of the patients have lived.  This disorder may extend\n      beyond Cleveland since toxigenic fungi are widespread. We are aware of a total of 138\n      infants with idiopathic pulmonary hemorrhage across the country over the past four years.\n\n      The purpose of this proposal is to establish an infant animal model for this\n      stachybotryomycotoxicosis which can be used to understand the developmental pathophysiology\n      by which the fungal spores induce hemorrhage and to address practical problems faced in the\n      clinical care of these infants and in public health prevention.  The model uses tracheal\n      instillation of toxic Stachybotrys spores in neonatal to weanling rats to initiate the\n      pathological process, followed by stresses to trigger acute hemorrhage.  Capillary fragility\n      to transmural pressures will be assessed by morphometric analysis of electron micrographs.\n      Markers of Stachybotrys exposure which can be applied to clinical cases are being developed\n      and tested in the rats."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion: infant (<12 mo old) with unexplained pulmonary hemorrhage, discharged home from\n        newborn nursery Exclusion: hemorrhage occurred in hospital prior to going home prior to\n        discharge from newborn nursery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Months", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "February 26, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011700", 
            "org_study_id": "9742-CP-001"
        }, 
        "keyword": [
            "idiopathic pulmonary hemorrhage in infants,", 
            "toxigenic mold exposure"
        ], 
        "lastchanged_date": "December 1, 2006", 
        "link": {
            "url": "http://www.uhhospitals.org/OurServices/PediatricSpecialties/NR/PulmonaryDisease/tabid/160/Default.aspx"
        }, 
        "location": {
            "contact": {
                "email": "dxd9@po.cwru.edu", 
                "last_name": "Dorr G Dearborn, MD,PhD", 
                "phone": "216-844-3267"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106"
                }, 
                "name": "Rainbow Babies and Children's Hospital, Case Western Reserve University"
            }, 
            "investigator": {
                "last_name": "Dorr G Dearborn, MD,PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "Case Western Reserve University", 
            "last_name": "Dorr G Dearborn, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9096173", 
                "citation": "Montana E, Etzel RA, Allan T, Horgan TE, Dearborn DG. Environmental risk factors associated with pediatric idiopathic pulmonary hemorrhage and hemosiderosis in a Cleveland community. Pediatrics. 1997 Jan;99(1):E5."
            }, 
            {
                "PMID": "8786360", 
                "citation": "Jarvis BB, Zhou Y, Jiang J, Wang S, Sorenson WG, Hintikka EL, Nikulin M, Parikka P, Etzel RA, Dearborn DG. Toxigenic molds in water-damaged buildings: dechlorogriseofulvins from Memnoniella echinata. J Nat Prod. 1996 Jun;59(6):553-4."
            }, 
            {
                "PMID": "9011781", 
                "citation": "[No authors listed] Update: pulmonary hemorrhage/hemosiderosis among infants--Cleveland, Ohio, 1993-1996. MMWR Morb Mortal Wkly Rep. 1997 Jan 17;46(2):33-5."
            }, 
            {
                "PMID": "9701134", 
                "citation": "Etzel RA, Montana E, Sorenson WG, Kullman GJ, Allan TM, Dearborn DG, Olson DR, Jarvis BB, Miller JD. Acute pulmonary hemorrhage in infants associated with exposure to Stachybotrys atra and other fungi. Arch Pediatr Adolesc Med. 1998 Aug;152(8):757-62."
            }, 
            {
                "PMID": "9758776", 
                "citation": "Jarvis BB, Sorenson WG, Hintikka EL, Nikulin M, Zhou Y, Jiang J, Wang S, Hinkley S, Etzel RA, Dearborn D. Study of toxin production by isolates of Stachybotrys chartarum and Memnoniella echinata isolated during a study of pulmonary hemosiderosis in infants. Appl Environ Microbiol. 1998 Oct;64(10):3620-5."
            }, 
            {
                "PMID": "9872764", 
                "citation": "Yike I, Allan T, Sorenson WG, Dearborn DG. Highly sensitive protein translation assay for trichothecene toxicity in airborne particulates: comparison with cytotoxicity assays. Appl Environ Microbiol. 1999 Jan;65(1):88-94."
            }, 
            {
                "PMID": "10346998", 
                "citation": "Dearborn DG, Yike I, Sorenson WG, Miller MJ, Etzel RA. Overview of investigations into pulmonary hemorrhage among infants in Cleveland, Ohio. Environ Health Perspect. 1999 Jun;107 Suppl 3:495-9. Review."
            }, 
            {
                "PMID": "10388719", 
                "citation": "Vesper SJ, Dearborn DG, Yike I, Sorenson WG, Haugland RA. Hemolysis, toxicity, and randomly amplified polymorphic DNA analysis of Stachybotrys chartarum strains. Appl Environ Microbiol. 1999 Jul;65(7):3175-81."
            }, 
            {
                "citation": "Etzel, R.A., and Dearborn, D.G. Pulmonary hemorrhage among infants with exposure to toxigenic molds: An update. In: Bioaerosols, Fungi, and Mycotoxins:Health effect, Assessment, Prevention and Control, Ed. E. Johanning, Boyd Printing Co., Inc., Albany, NY, 1999, pp 70-83."
            }, 
            {
                "PMID": "10632917", 
                "citation": "Tripi PA, Modlin S, Sorenson WG, Dearborn DG. Acute pulmonary haemorrhage in an infant during induction of general anaesthesia. Paediatr Anaesth. 2000;10(1):92-4."
            }, 
            {
                "PMID": "10741843", 
                "citation": "Vesper S, Dearborn DG, Yike I, Allan T, Sobolewski J, Hinkley SF, Jarvis BB, Haugland RA. Evaluation of Stachybotrys chartarum in the house of an infant with pulmonary hemorrhage: quantitative assessment before, during, and after remediation. J Urban Health. 2000 Mar;77(1):68-85."
            }, 
            {
                "PMID": "10831457", 
                "citation": "Vesper SJ, Dearborn DG, Elidemir O, Haugland RA. Quantification of siderophore and hemolysin from Stachybotrys chartarum strains, including a strain isolated from the lung of a child with pulmonary hemorrhage and hemosiderosis. Appl Environ Microbiol. 2000 Jun;66(6):2678-81."
            }, 
            {
                "PMID": "11159985", 
                "citation": "Vesper SJ, Magnuson ML, Dearborn DG, Yike I, Haugland RA. Initial characterization of the hemolysin stachylysin from Stachybotrys chartarum. Infect Immun. 2001 Feb;69(2):912-6."
            }, 
            {
                "PMID": "9229159", 
                "citation": "Dearborn DG. Pulmonary hemorrhage in infants and children. Curr Opin Pediatr. 1997 Jun;9(3):219-24. Review."
            }, 
            {
                "citation": "Dearborn DG. Pulmonary Hemosiderosis (pulmonary hemorrhage), in Nelson's Textbook of Pediatrics, 16th edition. Editors: R Behrman, R Kleigman, H Jenson, p 1295-1297, 2000."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011700"
        }, 
        "results_reference": {
            "PMID": "12205270", 
            "citation": "Dearborn DG, Smith PG, Dahms BB, Allan TM, Sorenson WG, Montana E, Etzel RA. Clinical profile of 30 infants with acute pulmonary hemorrhage in Cleveland. Pediatrics. 2002 Sep;110(3):627-37."
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "February 2006"
    }, 
    "geocoordinates": {
        "Rainbow Babies and Children's Hospital, Case Western Reserve University": "41.499 -81.695"
    }
}