{
    "clinical_study": {
        "@rank": "163348", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more cancer cells. Monoclonal antibodies can locate cancer cells and either kill them or\n      deliver cancer-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of peripheral stem cell transplantation\n      plus combination chemotherapy and rituximab in treating patients with non-Hodgkin's\n      lymphoma."
        }, 
        "brief_title": "Peripheral Stem Cell Transplantation Plus Combination Chemotherapy and Monoclonal Antibody Therapy in Treating Patients With Non-Hodgkin's Lymphoma", 
        "completion_date": {
            "#text": "December 2002", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphoma, Large-Cell, Immunoblastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the 1 and 2 year event free survival of patients with poor\n      prognosis, relapsed or refractory intermediate or high grade B-cell non-Hodgkin's lymphoma\n      who receive high dose carmustine and melphalan plus gemcitabine followed by rituximab\n      (IDEC-C2B8 monoclonal antibody; anti-CD20 monoclonal antibody) plus sargramostim and\n      consolidation chemotherapy with alternating dexamethasone/cyclophosphamide/\n      etoposide/cisplatin plus gemcitabine and paclitaxel/cisplatin and compare these figures to a\n      historical control population. II. Evaluate the ability of posttransplant rituximab therapy\n      in combination with sargramostim (GM-CSF) to control and further treat residual lymphoma\n      remaining after high dose therapy in these patients. III. Evaluate quality of life\n      parameters and assess the risk of secondary malignancies following this treatment regimen in\n      these patients.\n\n      OUTLINE: Patients receive high dose gemcitabine IV over 100 minutes on day -5 and again\n      approximately 6 hours after carmustine IV over 2 hours on day -2. On day -1, patients\n      receive melphalan IV over 20 minutes followed 24 hours later (day 0) with peripheral blood\n      stem cells transplantation. Patients then receive sargramostim (GM-CSF) subcutaneously\n      beginning on day 4 until granulocyte count is greater than 1,000/mm3 for 2 consecutive days.\n      At weeks 5-8 posttransplant, patients receive rituximab (IDEC-C2B8 monoclonal antibody;\n      anti-CD20 monoclonal antibody) IV over 3-4 hours weekly. Prior to rituximab treatment at\n      week 4 posttransplant, patients receive sargramostim (GM-CSF) subcutaneously 3 times a week\n      continuing through rituximab therapy. At approximately 3 and 9 months posttransplant,\n      patients receive dexamethasone orally every day for days 1-4, and cyclophosphamide,\n      etoposide, and cisplatin by continuous infusion for 4 days (days 1-4), and gemcitabine IV\n      over 100 minutes on days 1 and 5. At approximately 6 and 12 months posttransplant, patients\n      receive paclitaxel IV over 6 hours on day 2 and cisplatin IV over 24 hours on day 3.\n      Patients are followed at least every 6 weeks to 3 months until death.\n\n      PROJECTED ACCRUAL: An estimated 25 patients per year will be accrued into this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed intermediate or high grade B-cell\n        non-Hodgkin's lymphoma that meets one of the following criteria: - Relapsed or progressed\n        following at least 1 course of standard therapy - Developed from a low grade lymphoma\n        regardless of remission status - In first complete response with 3 or more of the\n        following pretreatment criteria met at the time of original diagnosis: Stage III/IV\n        disease Two or more extranodal sites of disease Lactate dehydrogenase greater than 1.2\n        times normal Performance status 2-4 (at time of diagnosis) Dimension of the largest tumor\n        at least 10 cm No myelodysplasia A new classification scheme for adult non-Hodgkin's\n        lymphoma has been adopted by PDQ. The terminology of \"indolent\" or \"aggressive\" lymphoma\n        will replace the former terminology of \"low\", \"intermediate\", or \"high\" grade lymphoma.\n        However, this protocol uses the former terminology.\n\n        PATIENT CHARACTERISTICS: Age: 18 to 75 Performance status: See Disease Characteristics\n        ECOG 0-2 (ECOG 3-4 acceptable if based solely on pain) Life expectancy: Not specified\n        Hematopoietic: CD34 cells at least 1,000/g Hepatic: See Disease Characteristics Bilirubin\n        no greater than 1.5 mg/dL Transaminases no greater than 4 times upper limit of normal No\n        active chronic hepatitis or liver cirrhosis Renal: Creatinine no greater than 3.0 mg/dL\n        Cardiovascular: No evidence for clinically significant functional impairment Left\n        ventricular ejection fraction at least 45% Patients with lower ejection fractions may be\n        included if a formal cardiological evaluation reveals no evidence for clinically\n        significant functional impairment Pulmonary: FEV1, FVC, and DLCO at least 50% of predicted\n        If unable to complete pulmonary function tests due to bone pain or fracture, must have a\n        high resolution CT scan of the chest and acceptable blood arterial gases defined as PO2\n        greater than 70 Other: HIV negative No active infection that is unresponsive to\n        intravenous antibiotics Not pregnant or nursing Effective contraception required of all\n        fertile patients\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003397", 
            "org_study_id": "CDR0000066399", 
            "secondary_id": [
                "MSGCC-9740", 
                "NCI-V98-1432"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "rituximab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carmustine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "bone marrow ablation with stem cell support", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Cyclophosphamide", 
                "Melphalan", 
                "Gemcitabine", 
                "Lenograstim", 
                "Rituximab", 
                "Carmustine", 
                "Cisplatin", 
                "Dexamethasone", 
                "Etoposide", 
                "Paclitaxel", 
                "Dexamethasone acetate", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "stage I grade 3 follicular lymphoma", 
            "stage I adult diffuse small cleaved cell lymphoma", 
            "stage I adult diffuse mixed cell lymphoma", 
            "stage I adult diffuse large cell lymphoma", 
            "stage I adult immunoblastic large cell lymphoma", 
            "stage I adult lymphoblastic lymphoma", 
            "stage I adult Burkitt lymphoma", 
            "stage III grade 3 follicular lymphoma", 
            "stage III adult diffuse small cleaved cell lymphoma", 
            "stage III adult diffuse mixed cell lymphoma", 
            "stage III adult diffuse large cell lymphoma", 
            "stage III adult immunoblastic large cell lymphoma", 
            "stage III adult lymphoblastic lymphoma", 
            "stage III adult Burkitt lymphoma", 
            "stage IV grade 3 follicular lymphoma", 
            "stage IV adult diffuse small cleaved cell lymphoma", 
            "stage IV adult diffuse mixed cell lymphoma", 
            "stage IV adult diffuse large cell lymphoma", 
            "stage IV adult immunoblastic large cell lymphoma", 
            "stage IV adult lymphoblastic lymphoma", 
            "stage IV adult Burkitt lymphoma", 
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse small cleaved cell lymphoma", 
            "recurrent adult diffuse mixed cell lymphoma", 
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult lymphoblastic lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "stage I mantle cell lymphoma", 
            "contiguous stage II grade 3 follicular lymphoma", 
            "contiguous stage II adult diffuse small cleaved cell lymphoma", 
            "contiguous stage II mantle cell lymphoma", 
            "contiguous stage II adult diffuse mixed cell lymphoma", 
            "contiguous stage II adult immunoblastic large cell lymphoma", 
            "contiguous stage II adult diffuse large cell lymphoma", 
            "contiguous stage II adult Burkitt lymphoma", 
            "contiguous stage II adult lymphoblastic lymphoma", 
            "noncontiguous stage II grade 3 follicular lymphoma", 
            "noncontiguous stage II adult diffuse small cleaved cell lymphoma", 
            "noncontiguous stage II mantle cell lymphoma", 
            "noncontiguous stage II adult diffuse mixed cell lymphoma", 
            "noncontiguous stage II adult immunoblastic large cell lymphoma", 
            "noncontiguous stage II adult diffuse large cell lymphoma", 
            "noncontiguous stage II adult Burkitt lymphoma", 
            "noncontiguous stage II adult lymphoblastic lymphoma", 
            "stage III mantle cell lymphoma", 
            "stage IV mantle cell lymphoma", 
            "recurrent mantle cell lymphoma"
        ], 
        "lastchanged_date": "September 23, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSGCC-9740"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21201"
                }, 
                "name": "Marlene & Stewart Greenebaum Cancer Center, University of Maryland"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Autologous Stem Cell Transplantation for Poor Prognosis, Relapsed, or Refractory Intermediate-High Grade B-Cell Lymphoma Using Gemcitabine Plus High Dose BCNU and Melphalan Followed by Anti-CD20 Moab (IDEC C2B8, Rituximab, Rituxan) and Consolidative Chemotherapy", 
        "overall_official": {
            "affiliation": "University of Maryland Greenebaum Cancer Center", 
            "last_name": "Aaron P. Rapoport, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003397"
        }, 
        "responsible_party": {
            "organization": "UM Greenebaum Cancer Center"
        }, 
        "source": "University of Maryland", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Maryland Greenebaum Cancer Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Maryland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {
        "Marlene & Stewart Greenebaum Cancer Center, University of Maryland": "39.29 -76.612"
    }
}