{
    "clinical_study": {
        "@rank": "33716", 
        "brief_summary": {
            "textblock": "To develop an integrative predictive model of long-term quality of life in cardiovascular\n      disease that emphasized adaptive processes and outcomes."
        }, 
        "brief_title": "Prediction of Quality of Life in Cardiovascular Disease", 
        "completion_date": "March 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Cerebrovascular Accident", 
            "Hypertension", 
            "Depression", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Depression", 
                "Depressive Disorder", 
                "Heart Diseases", 
                "Hypertension", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Modern treatments for cardiovascular disease that enhance survival have increased the need\n      to understand and improve corresponding aspects of quality of life. The increasing interest\n      in prevention and health promotion in contemporary cardiovascular care emphasizes reducing\n      risk factors that have major behavioral components, such as smoking, diet, and exercise.\n      Personal and social resources and psychological coping strategies are associated with\n      quality of life both directly and indirectly, through such positive health behaviors.\n      Findings from this research provided an essential foundation for continued investigation\n      focusing on longer-term changes in health status and quality of life in a planned ten-year\n      follow-up with the present sample.\n\n      DESIGN NARRATIVE:\n\n      The study developed and tested an integrative prospective structural equation model of the\n      interrelationships among social resources, coping strategies, positive health behaviors, and\n      quality of life in cardiovascular disease over a four-year time-period.  It also contrasted\n      predictive findings relating to cardiac illness, stroke, and hypertension with predictive\n      findings from matched-control groups of healthy individuals and individuals with very\n      serious (cancer) and moderately serious (arthritis) noncardiovascular disease.\n\n      The research involved secondary data analysis with a large sample of individuals surveyed\n      through the Center for Health Care Evaluation at the Stanford University Medical School.\n      The sample included individuals between the ages of 55 and 65 who had used medical services\n      in two large medical centers.  Extensive psychosocial and physical health data were\n      available from mail-out inventories at three points in time over a four- year period.  Of\n      eligible respondents contacts, 92 percent agreed to participate in the initial survey, and\n      89 percent (1884) of them provided complete data. Participation in one-year and four-year\n      follow-ups approached 90 percent of surviving respondents from the previous survey.  At the\n      initial testing, 411 respondents (22 percent) reported diagnosed cardiac illness (excluding\n      stroke and hypertension), 83 respondents (5 percent) reported diagnosed strokes, and 593\n      respondents (31 percent) reported diagnosed hypertension.\n\n      The data base at all three measurement times included extensive information on the quality\n      of life, positive health behaviors, personal and social resources, and coping strategies.\n      Computerized hospital medical records were available for one-third of the sample, and were\n      used to evaluate the reliability of subjects' self-reports of medical conditions and health\n      status.  Group comparisons were made on two dimensions:  illness type and post-illness time\n      interval.  Longitudinal analyses were used to examine causal influences on positive health\n      behaviors and quality of life, and to develop and test an integrative predictive model."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005420", 
            "org_study_id": "4338"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9108704", 
                "citation": "Holahan CJ, Moos RH, Holahan CK, Brennan PL. Social context, coping strategies, and depressive symptoms: an expanded model with cardiac patients. J Pers Soc Psychol. 1997 Apr;72(4):918-28."
            }, 
            {
                "PMID": "7789351", 
                "citation": "Holahan CJ, Moos RH, Holahan CK, Brennan PL. Social support, coping, and depressive symptoms in a late-middle-aged sample of patients reporting cardiac illness. Health Psychol. 1995 Mar;14(2):152-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005420"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}