{
    "clinical_study": {
        "@rank": "18567", 
        "brief_summary": {
            "textblock": "To track blood pressure from childhood through adolescence."
        }, 
        "brief_title": "Children's Activity and Nutrition III", 
        "completion_date": "April 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Hypertension", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Children's Activity and Nutrition III was originally part of the Institute-initiated Studies\n      of Children's Activity and Nutrition (SCAN), first funded in 1985.  Children's Activity and\n      Nutrition III was renewed in 1992 as a stand-alone project with a focus on assessment of the\n       development of hemodynamic mechanisms responsible for blood pressure (BP)  control within\n      the context of ethnicity and family history of early myocardial infarction (MI),  defined as\n      having a parent or grandparent with an MI at less than 55 years of  age and a family\n      history.\n\n      Blacks have a higher mortality rate through middle adulthood than whites from  coronary\n      heart disease (CHD), the leading causes of death in the United States.  Blacks have been\n      found to exhibit greater cardiovascular (CV) response to  stress (i.e., reactivity), a\n      potential risk factor for CHD, as have individuals with a family history. . Although CHD has\n      its pathobiologic origins in childhood, little  longitudinal reactivity research has been\n      conducted in youth, especially from  childhood through late adolescence.\n\n      DESIGN NARRATIVE:\n\n      The study followed a multiethnic sample of 250 13 to 14 year olds for an additional 5 years\n      to determine:  1)  whether blood pressure (BP)  reactivity during childhood predicted\n      changes in resting BP, left ventricular mass and concentric remodeling, carotid artery wall\n      elasticity and endothelial dependent arterial dilation up to 11 years later after\n      controlling for other expected predictors  (i.e., age, gender, ethnicity,  resting BP,\n      adiposity, ambulatory BP);  2) the  influence of ethnicity, family history and a select\n      group of moderator variables (i.e.,  environmental stress, anger and John Henryism coping\n      styles, aerobic fitness on youth's cardiovascular (CV) reactivity; and 3) the stability of\n      CV reactivity and a 24- hour  ambulatory BP from childhood through late adolescence.  The\n      long- term objectives were to provide a better understanding of the development of CV\n      reactivity in youth and its influence upon early pathobiologic markers of coronary heart\n      disease prior to overt manifestation of disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "December 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007111", 
            "org_study_id": "956"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Georgia Regents University", 
            "last_name": "Frank Treiber"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10720585", 
                "citation": "Treiber FA, Jackson RW, Davis H, Pollock JS, Kapuku G, Mensah GA, Pollock DM. Racial differences in endothelin-1 at rest and in response to acute stress in adolescent males. Hypertension. 2000 Mar;35(3):722-5."
            }, 
            {
                "PMID": "10681944", 
                "citation": "Treiber F, Harshfield G, Davis H, Kapuku G, Moore D. Stress responsivity and body fatness: links between socioeconomic status and cardiovascular risk factors in youth. Ann N Y Acad Sci. 1999;896:435-8."
            }, 
            {
                "PMID": "10567177", 
                "citation": "Kapuku GK, Treiber FA, Davis HC, Harshfield GA, Cook BB, Mensah GA. Hemodynamic function at rest, during acute stress, and in the field: predictors of cardiac structure and function 2 years later in youth. Hypertension. 1999 Nov;34(5):1026-31."
            }, 
            {
                "PMID": "10450118", 
                "citation": "Harshfield GA, Treiber FA, Davis H, Johnson M, Slavens GA, Thompson W. Temporal stability of ambulatory blood pressure and heart rate in youths. Blood Press Monit. 1999 Apr;4(2):87-90."
            }, 
            {
                "PMID": "9627597", 
                "citation": "Gutin B, Treiber F, Owens S, Mensah GA. Relations of body composition to left ventricular geometry and function in children. J Pediatr. 1998 Jun;132(6):1023-7."
            }, 
            {
                "PMID": "9251157", 
                "citation": "Treiber F, Papavassiliou D, Gutin B, Malpass D, Yi W, Islam S, Davis H, Strong W. Determinants of endothelium-dependent femoral artery vasodilation in youth. Psychosom Med. 1997 Jul-Aug;59(4):376-81."
            }, 
            {
                "PMID": "9158437", 
                "citation": "Gutin B, Owens S, Treiber F, Islam S, Karp W, Slavens G. Weight-independent cardiovascular fitness and coronary risk factors. Arch Pediatr Adolesc Med. 1997 May;151(5):462-5."
            }, 
            {
                "PMID": "8602582", 
                "citation": "Gutin B, Litaker M, Islam S, Manos T, Smith C, Treiber F. Body-composition measurement in 9-11-y-old children by dual-energy X-ray absorptiometry, skinfold-thickness measurements, and bioimpedance analysis. Am J Clin Nutr. 1996 Mar;63(3):287-92."
            }, 
            {
                "PMID": "7491233", 
                "citation": "Gutin B, Islam S, Treiber F, Smith C, Manos T. Fasting insulin concentration is related to cardiovascular reactivity to exercise in children. Pediatrics. 1995 Dec;96(6):1123-5."
            }, 
            {
                "PMID": "7558994", 
                "citation": "Musante L, Treiber FA, Davis H, Levy M, Strong WB. Temporal stability of children's cardiovascular (CV) reactivity: role of ethnicity, gender and family history of myocardial infarction. Int J Psychophysiol. 1995 Apr;19(3):281-6."
            }, 
            {
                "PMID": "7961055", 
                "citation": "Musante L, Raunikar RA, Treiber F, Davis H, Dysart J, Levy M, Strong WB. Consistency of children's hemodynamic responses to laboratory stressors. Int J Psychophysiol. 1994 Jun;17(1):65-71."
            }, 
            {
                "PMID": "8462501", 
                "citation": "Treiber FA, Davis H, Musante L, Raunikar RA, Strong WB, McCaffrey F, Meeks MC, Vandernoord R. Ethnicity, gender, family history of myocardial infarction, and hemodynamic responses to laboratory stressors in children. Health Psychol. 1993 Jan;12(1):6-15."
            }, 
            {
                "PMID": "8446745", 
                "citation": "Treiber FA, McCaffrey F, Musante L, Rhodes T, Davis H, Strong WB, Levy M. Ethnicity, family history of hypertension and patterns of hemodynamic reactivity in boys. Psychosom Med. 1993 Jan-Feb;55(1):70-7."
            }, 
            {
                "PMID": "11138994", 
                "citation": "Musante L, Treiber FA, Kapuku G, Moore D, Davis H, Strong WB. The effects of life events on cardiovascular reactivity to behavioral stressors as a function of socioeconomic status, ethnicity, and sex. Psychosom Med. 2000 Nov-Dec;62(6):760-7."
            }, 
            {
                "PMID": "10867354", 
                "citation": "Musante L, Treiber FA. The relationship between anger-coping styles and lifestyle behaviors in teenagers. J Adolesc Health. 2000 Jul;27(1):63-8."
            }, 
            {
                "PMID": "10764125", 
                "citation": "Barnes VA, Treiber FA, Musante L, Turner JR, Davis H, Strong WB. Ethnicity and socioeconomic status: impact on cardiovascular activity at rest and during stress in youth with a family history of hypertension. Ethn Dis. 2000 Winter;10(1):4-16."
            }, 
            {
                "PMID": "11913624", 
                "citation": "Barbeau P, Kulharya A, Harshfield G, Snieder H, Davis H, Treiber F. Association between angiotensin II type I receptor polymorphism and resting hemodynamics in black and white youth. Ethn Dis. 2002 Winter;12(1):S1-68-71."
            }, 
            {
                "PMID": "11336181", 
                "citation": "Cook BB, Treiber FA, Mensah G, Jindal M, Davis HC, Kapuku GK. Family history of hypertension and left ventricular mass in youth: possible mediating parameters. Am J Hypertens. 2001 Apr;14(4 Pt 1):351-6."
            }, 
            {
                "PMID": "11239698", 
                "citation": "Treiber FA, Musante L, Kapuku G, Davis C, Litaker M, Davis H. Cardiovascular (CV) responsivity and recovery to acute stress and future CV functioning in youth with family histories of CV disease: a 4-year longitudinal study. Int J Psychophysiol. 2001 May;41(1):65-74."
            }, 
            {
                "PMID": "12186110", 
                "citation": "Davis CL, Kapuku G, Snieder H, Kumar M, Treiber FA. Insulin resistance syndrome and left ventricular mass in healthy young people. Am J Med Sci. 2002 Aug;324(2):72-5."
            }, 
            {
                "PMID": "15051612", 
                "citation": "Dekkers JC, Podolsky RH, Treiber FA, Barbeau P, Gutin B, Snieder H. Development of general and central obesity from childhood into early adulthood in African American and European American males and females with a family history of cardiovascular disease. Am J Clin Nutr. 2004 Apr;79(4):661-8."
            }, 
            {
                "PMID": "12777557", 
                "citation": "Dekkers JC, Treiber FA, Kapuku G, Snieder H. Differential influence of family history of hypertension and premature myocardial infarction on systolic blood pressure and left ventricular mass trajectories in youth. Pediatrics. 2003 Jun;111(6 Pt 1):1387-93."
            }, 
            {
                "PMID": "12461492", 
                "citation": "Dekkers JC, Snieder H, Van Den Oord EJ, Treiber FA. Moderators of blood pressure development from childhood to adulthood: a 10-year longitudinal study. J Pediatr. 2002 Dec;141(6):770-9."
            }, 
            {
                "PMID": "12362564", 
                "citation": "Moore DB, Howell PB, Treiber FA. Adiposity changes in youth with a family history of cardiovascular disease: impact of ethnicity, gender and socioeconomic status. J Assoc Acad Minor Phys. 2002 Jul;13(3):76-83."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007111"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {}
}