{
    "clinical_study": {
        "@rank": "134713", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells. It is not yet known whether high-dose chemotherapy plus peripheral stem\n      cell transplantation is more effective than standard chemotherapy for breast cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of standard chemotherapy\n      with that of high-dose chemotherapy plus peripheral stem cell transplantation in treating\n      women who have advanced breast cancer or inflammatory breast cancer."
        }, 
        "brief_title": "Standard Chemotherapy Compared With High-Dose Chemotherapy Plus Peripheral Stem Cell Transplant in Treating Women With Advanced or Inflammatory Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Inflammatory Breast Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the overall survival in locally advanced, inflammatory, or operable\n      large primary breast cancer (greater than 3 cm) patients with positive axillary lymph nodes\n      at surgery following primary chemotherapy, receiving either conventional chemotherapy or\n      high dose chemotherapy as adjuvant therapy. II. Compare the relapse-free survival and\n      quality of life in these patients receiving this therapy.\n\n      OUTLINE: This is a randomized, multicenter, open label study. Patients are stratified by\n      study center and number of positive axillary lymph nodes at surgery. Patients are randomized\n      to receive conventional or high dose adjuvant chemotherapy. Arm I: Patients receive\n      conventional chemotherapy consisting of cyclophosphamide, methotrexate, and fluorouracil IV\n      administered once every 3 weeks for 8 courses. Arm II: Patients receive high dose\n      chemotherapy. Cyclophosphamide IV is administered on day 1. Patients undergo peripheral\n      blood progenitor cell (PBPC) collection, then receive cyclophosphamide and thiotepa IV for 4\n      days, 13-28 days after PBPC collection. Peripheral blood progenitor cells are then\n      reinfused. Patients undergo radiotherapy during or after chemotherapy and receive oral\n      tamoxifen for 5 years, beginning at the same time as radiotherapy. Estrogen receptor\n      negative patients may receive tamoxifen at the discretion of the treating physician. Quality\n      of life is assessed before chemotherapy, then at 6, 12, and 24 months. Patients are followed\n      at 12, 18, and 24 months, then annually for 5 years or until death.\n\n      PROJECTED ACCRUAL: This study will accrue approximately 300 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven locally advanced, inflammatory, or operable\n        large primary breast cancer (greater than 3 cm) following 2-6 courses of primary\n        anthracycline-containing chemotherapy Potentially curative surgery At least 1 axillary\n        lymph node involvement at surgery No metastatic disease Hormone receptor status: Not\n        specified\n\n        PATIENT CHARACTERISTICS: Age: 18 to 60 Sex: Female Menopausal status: Not specified\n        Performance status: ECOG 0-1 Life expectancy: Not specified Hematopoietic: Absolute\n        neutrophil count greater than 1500/mm3 Platelet count greater than 100,000/mm3 Hemoglobin\n        greater than 9 g/dL Hepatic: Normal prothrombin time Normal activated partial\n        thromboplastin time Normal bilirubin (except for patients with benign congenital\n        hyperbilirubinemia) AST/ALT no greater than 1.5 times upper limit of normal (ULN) Alkaline\n        phosphatase no greater than 1.5 times ULN No active hepatitis B or C infection Renal:\n        Normal creatinine Cardiovascular: Adequate cardiac function No active cardiac disease Left\n        ventricular ejection fraction within normal range Other: No other serious medical or\n        psychiatric disease Not pregnant No prior/concurrent malignancy except basal cell\n        carcinoma of the skin or carcinoma in situ of the cervix HIV negative OR asymptomatic for\n        HIV disease\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: Not specified Radiotherapy: Not specified Surgery:\n        Prior surgery required"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003680", 
            "org_study_id": "CDR0000066782", 
            "secondary_id": [
                "SCTN-BR9810", 
                "EU-98054"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "CMF regimen", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tamoxifen citrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fluorouracil", 
                "Methotrexate", 
                "Thiotepa", 
                "Tamoxifen"
            ]
        }, 
        "keyword": [
            "stage III breast cancer", 
            "inflammatory breast cancer"
        ], 
        "lastchanged_date": "November 5, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SCTN-BR9810"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Glasgow", 
                    "country": "United Kingdom", 
                    "state": "Scotland", 
                    "zip": "G61 1BD"
                }, 
                "name": "C.R.C. Beatson Laboratories"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Randomised Comparative Trial of Highly Intensive Chemotherapy With Stem Cell Support vs. Relatively Intensive Chemotherapy (CMF 8 Cycles) in Breast Cancer Patients Node Positive Surgery, Having Received Primary Medical Therapy With an Anthracycline Regimen", 
        "overall_official": {
            "affiliation": "Beatson Institute for Cancer Research - Glasgow", 
            "last_name": "T.R.J. Evans", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003680"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Scottish Cancer Therapy Network", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "C.R.C. Beatson Laboratories": "55.864 -4.252"
    }
}