{
    "clinical_study": {
        "@rank": "53847", 
        "brief_summary": {
            "textblock": "To determine if the pharmacokinetics of low doses of zidovudine (AZT) (that is, how fast AZT\n      reaches the blood, what concentration of AZT is attained in the blood, and how long AZT\n      remains in the blood) changes from day-to-day in the same patient. Also to determine whether\n      the pharmacokinetics of AZT is changed by sulfamethoxazole/trimethoprim (SMX/TMP) given at\n      the same time or whether the pharmacokinetics of SMX/TMP is altered by AZT therapy. AZT has\n      been effective in treating some patients with AIDS, and SMX/TMP is an antibiotic combination\n      which is useful in preventing or treating Pneumocystis carinii pneumonia (PCP), which is an\n      important cause of disease and death in patients with AIDS. It is important to know how\n      drugs interact in patients because addition of a second drug may change the speed at which a\n      drug is eliminated from the body, and cause increased toxic effects or decreased therapeutic\n      effects."
        }, 
        "brief_title": "Evaluation of the Interaction Between Low Dose Sulfamethoxazole-Trimethoprim and Zidovudine", 
        "completion_date": {
            "#text": "May 1990", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "AZT has been effective in treating some patients with AIDS, and SMX/TMP is an antibiotic\n      combination which is useful in preventing or treating Pneumocystis carinii pneumonia (PCP),\n      which is an important cause of disease and death in patients with AIDS. It is important to\n      know how drugs interact in patients because addition of a second drug may change the speed\n      at which a drug is eliminated from the body, and cause increased toxic effects or decreased\n      therapeutic effects.\n\n      Patients take AZT every 4 hours and/or SMX/TMP every 12 hours by mouth for 4 days as\n      outpatients and then come into the clinical research center for 2 days of studies. On day 5\n      the final dose of medicine is given orally (SMX/TMP) or by intravenous infusion (AZT). Blood\n      samples are drawn 10-20 times over a period of 12 hours and urine is collected for 36 hours.\n      Concentrations of the drugs in the blood and urine samples are determined. This sequence is\n      repeated twice, so that each patient takes AZT alone, SMX/TMP alone, and the combination of\n      AZT and SMX/TMP over a period of about 3 weeks. Patients may be included in the study if\n      they are asymptomatic, or have been diagnosed with ARC or AIDS, but not if they have PCP or\n      any other severe opportunistic infection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Prior Medication:\n\n        Allowed:\n\n          -  Zidovudine (AZT) for patients with AIDS.\n\n          -  AIDS related complex (ARC). The presence of any one of the following findings within\n             12 months prior to entry and the absence of a concurrent illness or conditions other\n             than HIV infection to explain the findings:\n\n          -  Fever of > 38.5 C degrees persisting for longer than 3 weeks.\n\n          -  Involuntary weight loss of > 15 lbs. or > 10 percent of baseline noted in a 120-day\n             period prior to evaluation.\n\n          -  Diarrhea (> 2 liquid stools per day) persisting for longer than 1 month.\n\n          -  History of clinical diagnosis of oral candidiasis or hairy leukoplakia.\n\n          -  Patients who have AIDS-defining opportunistic infections or tumors.\n\n          -  Patients eligible for AZT under the labeling.\n\n          -  A positive HIV antibody test.  Exceptions will be made for patients with a previously\n             positive HIV antibody test with progressive disease and patients where virus\n             isolation has been made.\n\n          -  A life expectancy of at least 3 months.\n\n          -  Patient with stable Kaposi's sarcoma, mild herpes infection, mild or stable\n             depression, asymptomatic or mild cytomegalovirus or Epstein-Barr virus infection, or\n             a hepatitis B virus carrier state will be acceptable for study.\n\n        Exclusion Criteria\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Phenytoin.\n\n        Prior Medication:\n\n        Excluded within 30 days of study entry:\n\n          -  Other antiretroviral agents.\n\n          -  Patient has any severe ongoing opportunistic infections including Pneumocystis\n             carinii pneumonia (PCP), cryptococcal or toxoplasmosis meningoencephalitis,\n             disseminated herpes simplex or herpes zoster.\n\n          -  Patient has significant diarrhea at entry ( > 1 watery stool per day).\n\n          -  Patient has demonstrated prior sensitivity or has experienced significant adverse\n             effects during prior therapy with the drugs to be used in the study.\n\n          -  Cannot abstain from alcohol or any other drugs during the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000732", 
            "org_study_id": "ACTG 033", 
            "secondary_id": "11009"
        }, 
        "intervention": [
            {
                "intervention_name": "Sulfamethoxazole-Trimethoprim", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Zidovudine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Sulfamethoxazole", 
                "Trimethoprim", 
                "Trimethoprim-Sulfamethoxazole Combination", 
                "Zidovudine"
            ]
        }, 
        "keyword": [
            "Trimethoprim-Sulfamethoxazole Combination", 
            "Pneumonia, Pneumocystis carinii", 
            "Drug Interactions", 
            "Drug Therapy, Combination", 
            "Acquired Immunodeficiency Syndrome", 
            "AIDS-Related Complex", 
            "Zidovudine", 
            "Sulfamethoxazole-Trimethoprim"
        ], 
        "lastchanged_date": "March 15, 2012", 
        "link": [
            {
                "description": "Click here for more information about Zidovudine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=4"
            }, 
            {
                "description": "Click here for more information about Sulfamethoxazole-Trimethoprim", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=401"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania"
                }, 
                "name": "Univ of Pittsburgh Med School"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of the Interaction Between Low Dose Trimethoprim/Sulfamethoxazole and Zidovudine", 
        "overall_official": {
            "last_name": "Ptachcinski R", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Berson A, Happy K, Rousseau F, Grateau G, Farinotti R, Sereni D. Effect of zidovudine (AZT) on cotrimoxazole (TMP-SMX) kinetics: preliminary results. Int Conf AIDS. 1993 Jun 6-11;9(1):501 (abstract no PO-B30-2193)"
            }, 
            {
                "PMID": "8787912", 
                "citation": "Cañas E, Pachon J, Garcia-Pesquera F, Castillo JR, Viciana P, Cisneros JM, Jimenez-Mejias ME. Absence of effect of trimethoprim-sulfamethoxazole on pharmacokinetics of zidovudine in patients infected with human immunodeficiency virus. Antimicrob Agents Chemother. 1996 Jan;40(1):230-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000732"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {
        "Univ of Pittsburgh Med School": "40.441 -79.996"
    }
}