{
    "clinical_study": {
        "@rank": "74113", 
        "brief_summary": {
            "textblock": "To further clarify the concept of coronary-prone behavior and to develop methods of\n      assessing coronary-prone behavior.  Specifically, to revise the component scoring system for\n      Potential for Hostility in the Structured Interviews measure of Type A behavior."
        }, 
        "brief_title": "Coronary-Prone Behavior and Cardiovascular Reactivity", 
        "completion_date": "December 1990", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1978, a select Review Panel of biomedical and behavioral scientists met under the\n      auspices of the NIH to evaluate the data linking the Type A behavior pattern to coronary\n      heart disease.  Based on the scientific evidence available to them in December, 1978, the\n      members of the Panel issued a report in which they concluded that the Type A behavior\n      pattern was an independent risk factor for coronary heart disease, of a magnitude similar to\n      that of other established risk factors, such as cigarette smoking and serum cholesterol.\n\n      At the time the Panel met, the most impressive evidence linking the Type A behavior pattern\n      to coronary heart disease was the prospective Western Collaborative Group Study (WCGS),\n      which established a significant risk ratio for Structured Interview-assessed Type A behavior\n      pattern for all clinical manifestations of coronary heart disease; and three angiographic\n      studies which reported significant associations between Structured Interview-defined Type A\n      behavior pattern and severity of coronary artery disease.  Supporting evidence was provided\n      by prevalence studies employing the Jenkins Activity Survey (JAS) measure of Type A behavior\n      pattern, and by incidence and prevalence data from the Framingham study, using a six-item\n      scale thought to assess aspects of Type A behavior.\n\n      Subsequent to the conference, studies had begun to emerge which called into question the\n      robustness of the association between the Type A behavior pattern and various manifestations\n      of coronary heart disease.  The most damaging of these was the prospective Type A study\n      included in MRFIT.  In this study, 3,110 men were given the Structured Interview and Jenkins\n      Activity Survey, and followed for an average period of seven years, while receiving annual\n      medical examinations. Analysis of the results at the end of the seven years revealed that\n      Type A behavior pattern, however assessed, was completely unrelated to either coronary death\n      or documented myocardial infarction.\n\n      A major tool was the component scoring system for the Structured Interview to determine\n      which of the many attributes comprising the multidimensional Type A behavior pattern were\n      actually associated with coronary heart disease.  Component scoring had demonstrated that\n      some components had consistent associations with coronary heart disease, even when the\n      global Type A behavior pattern showed no relationship.  Component analysis of the Type A\n      behavior pattern in MRFIT revealed that of all the attributes assessed, only Potential for\n      Hostility was significantly related to incidence of coronary heart disease.  Several other\n      studies were conducted under this project.  Tape-recorded Structured Interviews from the\n      Western Collaborative Group Study were reanalyzed to assess the relationship between\n      components of Type A behavior and incidence of coronary heart disease.  Rescoring was\n      completed on Structured Interviews of over 1,000 subjects who had undergone stress testing\n      while blood pressure and heart rate were recorded.  An analysis was also conducted on the\n      influence of cigarette smoking and situational stress on cardiovascular response in young\n      male subjects.\n\n      DESIGN NARRATIVE:\n\n      In Study I, tape-recorded Structured Interviews from MRFIT were re-scored for Potential for\n      Hostility.  In Study II, Structured Interviews were obtained from a new sample of\n      participants in the BLSA.  In the BLSA the Structured Interview were expanded to include\n      questions that dealt more directly and sampled more fully antagonistic self-descriptions,\n      attitudes, and behaviors.  Alternative measures of Agreeableness-Antagonism were already\n      available from the BLSA sample that were used to validate scores from the expanded\n      Structured Interview, and biomedical information on BLSA participants was used to further\n      test the predictive utility of Antagonistic Hostility as a risk factor for coronary heart\n      disease.  Previous research had scored Potential for Hostility from the Structured Interview\n      by examining Content, Intensity, and Style as well as a clinical judgement of Total\n      Potential for Hostility.  In the present study, Antagonistic Hostility was measured in terms\n      of Antagonistic Style and Self-Descriptions.  A total score was defined as the sum of these\n      two components.  Antagonistic Style was scored using a 5-point scale when rudeness,\n      condescension, and disagreeableness were expressed toward the interviewer.  Matched and\n      unmatched logistic regressions were used to evaluate Antagonistic Hostility as a risk factor\n      for morbidity and mortality outcomes.  Multivariate analyses were used to control for other\n      standard risk factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005144", 
            "org_study_id": "1015"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Dembroski TM, MacDougall JM: Stress and Cigarette Smoking: Implications for Cardiovascular Risk. In: Schmidt TH, Dembroski TM, Blumchen G (Eds), Biological and Psychological Factors in Cardiovascular Disease. New York, Springer Verlag. pp 246-257, 1986"
            }, 
            {
                "citation": "Dembroski TM: Overview of Classic and Stress-Related Risk Factors: Relationship to Substance Effects on Reactivity. Matthews KA et al (Eds), Handbook of Stress, Reactivity, and Cardiovascular Disease. New York, Wiley, pp 275-289, 1986"
            }, 
            {
                "citation": "Dembroski TM, MacDougall JM, Williams RB: Reply to Professor Steptoe. Psychosom Med, 5:371-373, 1986"
            }, 
            {
                "PMID": "3803349", 
                "citation": "MacDougall JM, Musante L, Howard JA, Hanes RL, Dembroski TM. Individual differences in cardiovascular reactions to stress and cigarette smoking. Health Psychol. 1986;5(6):531-44."
            }, 
            {
                "citation": "Matthews KA, Weiss S, Detre T, Dembroski TM, Faulkner B, Manuck S, Williams RB (Eds): Handbook of Stress, Reactivity, and Cardiovascular Disease. New York, Wiley, 1986"
            }, 
            {
                "citation": "Schmidt TH, Dembroski TM, Blumchen G (Eds): Biological and Psychological Factors in Cardiovascular Disease. New York, Springer Verlag, 1986"
            }, 
            {
                "PMID": "3575601", 
                "citation": "Siegman AW, Dembroski TM, Ringel N. Components of hostility and the severity of coronary artery disease. Psychosom Med. 1987 Mar-Apr;49(2):127-35."
            }, 
            {
                "PMID": "3612469", 
                "citation": "Dembroski TM, Costa PT Jr. Coronary prone behavior: components of the type A pattern and hostility. J Pers. 1987 Jun;55(2):211-35."
            }, 
            {
                "PMID": "3575603", 
                "citation": "Krantz DS, Contrada RJ, LaRiccia PJ, Anderson JR, Durel LA, Dembroski TM, Weiss T. Effects of beta-adrenergic stimulation and blockade on cardiovascular reactivity, affect, and type A behavior. Psychosom Med. 1987 Mar-Apr;49(2):146-58."
            }, 
            {
                "PMID": "3583206", 
                "citation": "Dembroski TM. Exercise hypertension: behavior and the dynamic action of risk factors. Herz. 1987 Apr;12(2):134-40."
            }, 
            {
                "citation": "Costa PT, et al: Hostility, Agreeableness-Antagonism and Coronary Heart Disease. J Holistic Med, 1987"
            }, 
            {
                "PMID": "3297414", 
                "citation": "Herd JA, Falkner B, Anderson DE, Costa PD Jr, Dembroski TM, Hendrix GH, Henry JP, Kaplan JR, Light KC, Schneiderman N, et al. Psychophysiologic factors in hypertension. Circulation. 1987 Jul;76(1 Pt 2):I89-94. Review. No abstract available."
            }, 
            {
                "PMID": "521622", 
                "citation": "Dembroski TM, MacDougall JM, Lushene R. Interpersonal interaction and cardiovascular response in type A subjects and coronary patients. J Human Stress. 1979 Dec;5(4):28-36."
            }, 
            {
                "PMID": "555481", 
                "citation": "MacDougall JM, Dembroski TM, Musante L. The structured interview and questionnaire methods of assessing coronary-prone behavior in male and female college students. J Behav Med. 1979 Mar;2(1):71-83."
            }, 
            {
                "citation": "Dembroski TM, MacDougall JM, Herd JA, Shields JL: Effects of Level of Challenge on Pressor and Heart Rate Responses in Type A and B Subjects. J Appl Social Psychol, 9:209-228, 1979"
            }, 
            {
                "citation": "Dembroski TM: Cardiovascular Reactivity in Type A Coronary-Prone Subjects. In: Oborne DJ, Gruneberg M, Eiser J, (Eds.) Research in Psychology and Medicine, New York: Academic Press, 1979"
            }, 
            {
                "citation": "Streufert S, Streufert S, Dembroski TM, MacDougall JM: Complexity, Coronary-Prone Behavior, and Physiological Response. In: Oborne DJ, Gruneberg M, Eiser J, (Eds.) Research in Psychology and Medicine, New York: Academic Press, 1979"
            }, 
            {
                "citation": "Dembroski TM: Behavior Patterns, Stress, and Coronary Disease. Biofeedback and Self-Regulation. (Review), 5:125-130, 1980"
            }, 
            {
                "citation": "Dembroski TM: Coronary-Prone Behavior: An Example of a Current Development in Behavioral Medicine. Natl Forum, 60:5-9, 1980"
            }, 
            {
                "citation": "Dembroski TM, MacDougall JM, Herd JA, Shields JL: The Type A Coronary-Prone Behavior Pattern: A Review. Technical Report, National Heart, Lung and Blood Institute, National Institutes of Health, 1980"
            }, 
            {
                "citation": "Dembroski TM, Halhuber M (Eds.) Psychosocial Stress and Coronary Heart Disease. Berlin: Springer-Verlag, 1980"
            }, 
            {
                "citation": "Dembroski TM: Physiological and Behavioral Concomitants of the Type A Pattern, In: Dembroski TM, Halhuber M (Eds.) Psychosocial Stress and Coronary Heart Disease. Berlin: Springer-Verlag, 1980"
            }, 
            {
                "citation": "Dembroski TM, MacDougall JM, Herd JA, Shields JL: Coronary-Prone Behavior: An Appraisal and Evaluation. In: Dembroski TM, Halhuber M (Eds.) Psychosocial Stress and Coronary Heart Disease. Berlin: Springer-Verlag, 1980"
            }, 
            {
                "citation": "Dembroski TM, MacDougall JM: Coronary-Prone Behavior, Social Psycho-Physiology, and Coronary Heart Disease. In: Eiser JR (Ed) Social Psychology and Behavioral Medicine. London: Wiley, 1980"
            }, 
            {
                "PMID": "7465722", 
                "citation": "MacDougall JM, Dembroski TM, Krantz DS. Effects of types of challenge on pressor and heart rate responses in type A and B women. Psychophysiology. 1981 Jan;18(1):1-9. No abstract available."
            }, 
            {
                "PMID": "7328316", 
                "citation": "Dembroski TM, MacDougall JM, Slaats S, Eliot RS, Buell JC. Challenge-induced cardiovascular response as a predictor of minor illnesses. J Human Stress. 1981 Dec;7(4):2-5."
            }, 
            {
                "PMID": "3297398", 
                "citation": "Costa PT Jr, Krantz DS, Blumenthal JA, Furberg CD, Rosenman RH, Shekelle RB. Psychological risk factors in coronary artery disease. Circulation. 1987 Jul;76(1 Pt 2):I145-9. Review. No abstract available."
            }, 
            {
                "PMID": "3297399", 
                "citation": "Shepherd JT, Dembroski TM, Brody MJ, Dimsdale JE, Eliot RS, Light KC, Miller NE, Myers HF, Obrist PA, Schneiderman N, et al. Biobehavioral mechanisms in coronary artery disease. Acute stress. Circulation. 1987 Jul;76(1 Pt 2):I150-7. Review. No abstract available."
            }, 
            {
                "citation": "Dembroski TM, Wiliams RB. Assessment of Coronary-Prone Behavior. In: Schneidermann, et al (Eds), Handbook of Research Methods in Cardiovascular Behavioral Medicine. New York: Plenum Press, 1989"
            }, 
            {
                "citation": "Costa PT, McCrae RR, Dembroski TM: Agreeableness vs. Antagonism: Explication of a Potential Risk Factor for CHD. In Siegman A, Dembroski T (Eds), In Search of Coronary-Prone Behavior. Hillsdale, NJ: Lawrence Erlbaum, 1989."
            }, 
            {
                "PMID": "2767023", 
                "citation": "Musante L, MacDougall JM, Dembroski TM, Costa PT Jr. Potential for hostility and dimensions of anger. Health Psychol. 1989;8(3):343-54."
            }, 
            {
                "PMID": "2678209", 
                "citation": "Dembroski TM, MacDougall JM, Costa PT Jr, Grandits GA. Components of hostility as predictors of sudden death and myocardial infarction in the Multiple Risk Factor Intervention Trial. Psychosom Med. 1989 Sep-Oct;51(5):514-22."
            }, 
            {
                "PMID": "2348453", 
                "citation": "Stone SV, Dembroski TM, Costa PT Jr, MacDougall JM. Gender differences in cardiovascular reactivity. J Behav Med. 1990 Apr;13(2):137-56."
            }, 
            {
                "citation": "Dembroski TM, Czajkowski S: Historical and Current Developments in Coronary-Prone Behavior. In: Siegman A, Dembroski T (Eds), In Search of Coronary-Prone Behavior. Hillsdale, NJ, Lawrence Erlbaum, 1989."
            }, 
            {
                "citation": "Siegman AW, Dembroski TM (Ed): In Search of Coronary-Prone Behavior. Hillsdale NJ, Lawrence Erlbaum, 1989."
            }, 
            {
                "PMID": "92326786", 
                "citation": "Siegman AW, Anderson R, Herbst J, et al: Dimensions of anger-hostility and cardiovascular reactivity in provoked and angered men. J Behav Med, Jun;15(3):257-272, 1992"
            }, 
            {
                "PMID": "8408955", 
                "citation": "Siegman AW, Boyle S. Voices of fear and anxiety and sadness and depression: the effects of speech rate and loudness on fear and anxiety and sadness and depression. J Abnorm Psychol. 1993 Aug;102(3):430-7."
            }, 
            {
                "PMID": "7313025", 
                "citation": "Krantz DS, Schaeffer MA, Davia JE, Dembroski TM, MacDougall JM, Shaffer RT. Extent of coronary atherosclerosis, type A behavior, and cardiovascular response to social interaction. Psychophysiology. 1981 Nov;18(6):654-64. No abstract available."
            }, 
            {
                "PMID": "7057355", 
                "citation": "Matthews KA, Krantz DS, Dembroski TM, MacDougall JM. Unique and common variance in structured interview and Jenkins Activity Survey measures of the type A behavior pattern. J Pers Soc Psychol. 1982 Feb;42(2):303-13."
            }, 
            {
                "PMID": "7153505", 
                "citation": "Krantz DS, Durel LA, Davia JE, Shaffer RT, Arabian JM, Dembroski TM, MacDougall JM. Propranolol medication among coronary patients: relationship to type A behavior and cardiovascular response. J Human Stress. 1982 Sep;8(3):4-12."
            }, 
            {
                "PMID": "7183084", 
                "citation": "Schmidt TH, Undeutsch K, Dembroski TM, Langosch W, Neus H, Ruddel H. Coronary prone behavior and cardiovascular reactions during the German version of the type A interview and during a quiz. Act Nerv Super (Praha). 1982;Suppl 3(Pt 2):241-51."
            }, 
            {
                "citation": "Schmidt TM, Undeutsch K, Dembroski TM, Hahn R, Langosh W, Neus H, Ruddel H: Kardiovaskullaere Risikofaktoren und Typ-A-Verhalten. Verhandlung Der Deutschen Geselschaft Fuer Innere Medizin, 88, 1204-1209, 1982"
            }, 
            {
                "citation": "Dembroski TM, MacDougall JM: Coronary-Prone Behavior, Social Psychophysiology, and Coronary Heart Disease. In: Eiser JR (Ed) Social Psychology and Behavioral Medicine. London, Wiley, 1982"
            }, 
            {
                "PMID": "6958189", 
                "citation": "Eliot RS, Buell JC, Dembroski TM. Bio-behavioural perspectives on coronary heart disease, hypertension and sudden cardiac death. Acta Med Scand Suppl. 1982;660:203-13."
            }, 
            {
                "citation": "Eliot RS, Dembroski TM: Getting to the Heart of Coronary-Prone Behavior. Colloquy, July, 5-7, 1982"
            }, 
            {
                "citation": "Dembroski TM: Behavior and Cardiovascular Response Measurement Through Ambulatory Monitoring. Technical Report, Behavioral Medicine Branch, National Heart, Lung, and Blood Institute, July 1982"
            }, 
            {
                "citation": "Dembroski TM, Schmidt T, Blumchen G: (Eds.) Biobehavioral Bases of Coronary Heart Disease. New York, Karger, 1983"
            }, 
            {
                "citation": "Dembroski TM, MacDougall JM, Eliot RS, Buell JC: A Social-Psychophysiological Model of Biobehavioral Factors and Coronary Heart Disease. In: Spielberger CD, Sarason IG, Defares PB, Stress and Anxiety, Vol. 9, New York, Hemisphere, 1983"
            }, 
            {
                "citation": "Dembroski TM, MacDougall JM, Eliot RS, Buell JC: Stress, Emotions, Behavior, and Cardiovascular Disease. In: Temoshok L, Van Dyke C & Zegans LS (Eds.) Emotions in Health and Illness. San Diego, Grune & Stratton, 1983"
            }, 
            {
                "PMID": "6644538", 
                "citation": "Musante L, MacDougall JM, Dembroski TM, Van Horn AE. Component analysis of the type A coronary-prone behavior pattern in male and female college students. J Pers Soc Psychol. 1983 Nov;45(5):1104-17."
            }, 
            {
                "PMID": "6655232", 
                "citation": "MacDougall JM, Dembroski TM, Slaats S, Herd JA, Eliot RS. Selective cardiovascular effects of stress and cigarette smoking. J Human Stress. 1983 Sep;9(3):13-21."
            }, 
            {
                "PMID": "6536480", 
                "citation": "Dembroski TM, MacDougall JM, Musante L. Desirability of control versus locus of control: relationship to paralinguistics in the type A interview. Health Psychol. 1984;3(1):15-26."
            }, 
            {
                "PMID": "6542684", 
                "citation": "Matthews KA, Rosenman RH, Dembroski TM, Harris EL, MacDougall JM. Familial resemblance in components of the type A behavior pattern: a reanalysis of the California type A twin study. Psychosom Med. 1984 Nov-Dec;46(6):512-22."
            }, 
            {
                "citation": "Dembroski TM, MacDougall JM: Validation of the Vita-Stat Automated Noninvasive Ambulatory Blood Pressure Recording Device. In: J. A. Herd & S. Weiss (Eds.) Cardiovascular Instrumentation: Applicability of New Technology to Biobehavioral Research. Bethesda, MD: NIH Publication No 84-1654, March 1984"
            }, 
            {
                "citation": "Musante L, MacDougall JM, Dembroski TM: Type A Behavior Pattern and Attributions for Success and Failure. Pers Soc Psychol Bulletin, 10:544-553, 1984"
            }, 
            {
                "citation": "Dembroski TM: Stress and Substance Interaction Effects on Risk Factors and Reactivity. Behav Med Update, 6:16-20, 1984"
            }, 
            {
                "citation": "Dembroski TM: Stress-Substance Interaction and Reactivity. In: Weiss S, Matthews K, Detre T, Graeff J (Eds), Stress, Reactivity, and Cardiovascular Disease. Bethesda, Maryland: NIH Publication No 84-2698, 1984"
            }, 
            {
                "PMID": "4001281", 
                "citation": "Dembroski TM, MacDougall JM, Williams RB, Haney TL, Blumenthal JA. Components of Type A, hostility, and anger-in: relationship to angiographic findings. Psychosom Med. 1985 May-Jun;47(3):219-33."
            }, 
            {
                "PMID": "4018003", 
                "citation": "MacDougall JM, Dembroski TM, Dimsdale JE, Hackett TP. Components of type A, hostility, and anger-in: further relationships to angiographic findings. Health Psychol. 1985;4(2):137-52."
            }, 
            {
                "PMID": "4018004", 
                "citation": "Dembroski TM, MacDougall JM, Cardozo SR, Ireland SK, Krug-Fite J. Selective cardiovascular effects of stress and cigarette smoking in young women. Health Psychol. 1985;4(2):153-67."
            }, 
            {
                "citation": "Dembroski TM, MacDougall JM: Beyond Global Type A: Relationship of Paralinguistic Attributes, Hostility, and Anger-In to Coronary Heart Disease. In: Field T, McCabe P, Schneiderian N (Eds), Stress and Coping, Hillsdale, New Jersey, Lawrence Erlbaum. pp 223-242, 1985"
            }, 
            {
                "citation": "Schmidt TH, Dembroski TM, MacDougall JM, Ledig P, Eschweiler J, Thrierse H: Various Perspectives on Cardiovascular Reactivity and the Type A Behavior Pattern. In: Orlebeke J, Mulder G, Van Doornen L (Eds), Psychophysiology of Cardiovascular Control: Models, Methods, and Data. London, Plenum. pp 733-743, 1985"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005144"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1978", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}