{
    "clinical_study": {
        "@rank": "1725", 
        "brief_summary": {
            "textblock": "To conduct a series of five inter-related studies on acute cardiac ischemia (ACI) in women."
        }, 
        "brief_title": "Acute Cardiac Ischemia in Women in the ACI/TIPI Trial", 
        "completion_date": "June 1997", 
        "condition": [
            "Heart Diseases", 
            "Cardiovascular Diseases", 
            "Angina Pectoris", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Acute cardiac ischemia (ACI), including acute myocardial infarction (AMI) and unstable\n      angina pectoris, is the leading cause of death in women in the US. Despite growing interest\n      in ischemic (coronary) cardiac disease in women, little research has focused on women in the\n      most common site of ACI initial evaluation and care: the emergency department (ED).\n      Improving medical care quality and outcomes for ACI in women will require an understanding\n      of gender's influence on initial ED presentation, diagnosis, triage, treatment, and\n      outcomes.The detail of prospectively-collected data and number of patients available for\n      this project with the resulting large statistical power (while savings the cost of the $1.8\n      million ACI-TIPI Trial data collection effort) and the experience of the CCHSR in over a\n      decade of related studies of factors influencing the triage, treatment, and outcome of ED\n      patients with ACI, provide this project with substantial promise of new and useful results.\n\n      DESIGN NARRATIVE:\n\n      The five studies included.  STUDY I: Were women's emergency department (ED) presentations of\n      ACI different from men's? STUDY II: Were there differences between women and men in the ED\n      diagnosis and triage of patients with chest pain and other symptoms suggestive of ACI? STUDY\n      III: Were there differences between women and men in the use of non-invasive and invasive\n      treatments among patients presenting to the ED with ACI?  STUDY IV: Were there significant\n      differences between women and men in medical outcomes during the acute event and within 30\n      days following ED presentation with ACI?  STUDY V: Had differences between women and men in\n      their ED presentation, diagnosis, and/or triage for chest pain or other symptoms compatible\n      with ACI changed over the past 10-15 years?  In studying the impact of gender, these studies\n      also included analyses for primary and interaction effects related to patient\n      sociodemographic features, ED presenting clinical features, physician type and training,\n      hospital type and ED setting, health insurance type, and include adjustments for patients'\n      probabilities of having ACI as well as their likelihood of acute cardiac mortality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005701", 
            "org_study_id": "4301"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9180109", 
                "citation": "Coronado BE, Griffith JL, Beshansky JR, Selker HP. Hospital mortality in women and men with acute cardiac ischemia: a prospective multicenter study. J Am Coll Cardiol. 1997 Jun;29(7):1490-6."
            }, 
            {
                "PMID": "9051556", 
                "citation": "Zucker DR, Griffith JL, Beshansky JR, Selker HP. Presentations of acute myocardial infarction in men and women. J Gen Intern Med. 1997 Feb;12(2):79-87."
            }, 
            {
                "PMID": "8901726", 
                "citation": "Maynard C, Beshansky JR, Griffith JL, Selker HP. Influence of sex on the use of cardiac procedures in patients presenting to the emergency department. A prospective multicenter study. Circulation. 1996 Nov 1;94(9 Suppl):II93-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005701"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}