{
    "clinical_study": {
        "@rank": "139788", 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the effects of diluted hematocrit (HCT) levels of\n      35% versus 25% during hypothermic cardiopulmonary bypass (CPB) in infants with\n      d-transposition of the great arteries, a malformation of the heart vessels."
        }, 
        "brief_title": "Comparison of Hematocrit Levels in Infant Heart Surgery", 
        "completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Defects, Congenital", 
            "Transposition of Great Vessels"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Cardiovascular Diseases", 
                "Heart Defects, Congenital", 
                "Heart Diseases", 
                "Transposition of Great Vessels"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The optimal degree of hemodilution during profoundly hypothermic CPB remains controversial,\n      and widely dissimilar hemodilution studies have evolved at centers that perform infant\n      cardiac surgery. HCT, a measurement of the volume of red blood cells, is of interest in\n      cardiopulmonary bypass. Higher HCT levels expose individuals to the risks of microvascular\n      occlusion (blockage in the small blood vessels), while lower HCT levels may critically limit\n      oxygen delivery to the brain and other organs. Preliminary research suggests that higher HCT\n      levels provide superior brain and myocardial protection, but there have not been any studies\n      that report on outcomes after usage of higher versus lower HCT levels.\n\n      DESIGN NARRATIVE:\n\n      In this single-center, prospective, randomized study, hemodilution to a HCT level of 35%\n      versus 25% will be compared with respect to neurodevelopmental outcome and early\n      postoperative course in infants with congenital heart disease. The first aim of this study\n      will test the hypothesis that hemodilution to a HCT level of 35%, compared to a level of\n      25%, will be associated with superior central nervous system protection. The primary outcome\n      variable will be developmental outcome at age 1 year, assessed using the Bayley Scales of\n      Infant Development. Secondary outcome variables include the following: 1) tissue release of\n      S-100 protein as a measure of cerebral cellular injury; 2)  cerebral hemodynamics and\n      oxygenation, determined by near infrared spectroscopy (NIRS); 3) intrinsic cerebral\n      vasoregulation, measured by NIRS and transcranial Doppler; and 4) at age 1 year, neurologic\n      examination, the MacArthur inventory,  and structural and volumetric findings of magnetic\n      resonance imaging (MRI).\n\n      The second aim of this study will test the hypothesis that hemodilution to a HCT level of\n      35%, compared to a level of 25%, will be associated with better early postoperative\n      cardiovascular status. The primary outcome measure will be serum lactate levels 1 hour after\n      the surgery. Secondary outcome measures will include the following: 1) the duration of\n      postoperative endotracheal intubation, ICU stay, and hospital stay; 2) serum lactate levels;\n      3) the PaO2/FiO2 ratio; 4) levels of circulating pro-inflammatory cytokines; and 5) the\n      percent change in total body water, estimated by bioelectrical impedance. The structure of\n      the study will allow assessment of whether 1-year outcomes can be predicted by perioperative\n      variables other than the HCT strategies. Through the use of novel techniques such as NIRS\n      and volumetric MRI, the study may also provide insight into mechanisms by which HCT and\n      other perioperative variables affect the brain. The information obtained from this study\n      should be broadly generalized to infants with other forms of congenital heart disease\n      undergoing early repair and should have substantial impact on clinical practice."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Undergoing repair of ventricular septal defect within 9 months of study entry\n\n          -  Tetralogy of fallot\n\n          -  D-transposition of the great arteries\n\n          -  Atrio-ventricular septal defect\n\n        Exclusion Criteria:\n\n          -  Birth weight less than 2.3 kg\n\n          -  Recognizable phenotypic syndrome of congenital anomalies\n\n          -  Extracardiac anomalies of greater than minor severity\n\n          -  Previous cardiac surgery\n\n          -  Associated cardiovascular anomalies requiring aortic arch reconstruction or\n             additional open surgical procedures before the planned developmental follow-up"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "August 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006183", 
            "org_study_id": "131", 
            "secondary_id": "U01 HL63411"
        }, 
        "intervention": [
            {
                "intervention_name": "Cardiopulmonary Bypass with Two Different Intra-Operative Hematocrits", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Thoracic Surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 6, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Children's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Hematocrit Strategy in Infant Heart Surgery", 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Jane W. Newburger, MD, MPH", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Serum lactate levels (measured 1 hour after surgery)"
            }, 
            {
                "measure": "Developmental outcome (measured by Bayley Scales of Infant Development at age 1 year)"
            }
        ], 
        "reference": [
            {
                "PMID": "14688685", 
                "citation": "Jonas RA, Wypij D, Roth SJ, Bellinger DC, Visconti KJ, du Plessis AJ, Goodkin H, Laussen PC, Farrell DM, Bartlett J, McGrath E, Rappaport LJ, Bacha EA, Forbess JM, del Nido PJ, Mayer JE Jr, Newburger JW. The influence of hemodilution on outcome after hypothermic cardiopulmonary bypass: results of a randomized trial in infants. J Thorac Cardiovasc Surg. 2003 Dec;126(6):1765-74."
            }, 
            {
                "PMID": "15531739", 
                "citation": "Bassan H, Gauvreau K, Newburger JW, Tsuji M, Limperopoulos C, Soul JS, Walter G, Laussen PC, Jonas RA, du Plessis AJ. Identification of pressure passive cerebral perfusion and its mediators after infant cardiac surgery. Pediatr Res. 2005 Jan;57(1):35-41. Epub 2004 Nov 5."
            }, 
            {
                "PMID": "16243983", 
                "citation": "Kussman BD, Wypij D, DiNardo JA, Newburger J, Jonas RA, Bartlett J, McGrath E, Laussen PC. An evaluation of bilateral monitoring of cerebral oxygen saturation during pediatric cardiac surgery. Anesth Analg. 2005 Nov;101(5):1294-300."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006183"
        }, 
        "responsible_party": {
            "name_title": "Jane. W. Newburger, M.D., Principal Investigator", 
            "organization": "Children's Hospital Boston"
        }, 
        "secondary_outcome": [
            {
                "measure": "Duration of postoperative endotracheal intubation, ICU stay, and hospital stay"
            }, 
            {
                "measure": "PaO2/FiO2 ratio"
            }, 
            {
                "measure": "Levels of circulating pro-inflammatory cytokines"
            }, 
            {
                "measure": "Percent change in total body water, as estimated by bioelectrical impedance (measured 1 hour after surgery)"
            }, 
            {
                "measure": "Tissue release of S-100 protein as a measure of cerebral cellular injury"
            }, 
            {
                "measure": "Cerebral hemodynamics and oxygenation, as determined by near infrared spectroscopy (NIRS)"
            }, 
            {
                "measure": "Intrinsic cerebral vasoregulation, as measured by NIRS and transcranial Doppler"
            }, 
            {
                "measure": "Neurologic factors, as determined by neurologic examination, the MacArthur inventory, and structural and volumetric findings of MRI (measured at age 1 year)"
            }
        ], 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2008"
    }, 
    "geocoordinates": {
        "Children's Hospital": "42.358 -71.06"
    }
}