{
    "clinical_study": {
        "@rank": "45423", 
        "brief_summary": {
            "textblock": "To determine whether recurrent stenosis following carotid endarterectomy could be reduced by\n      pre- and post-operative oral administration of platelet-inhibiting drugs."
        }, 
        "brief_title": "Recurrent Carotid Stenosis", 
        "completion_date": {
            "#text": "November 1998", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Carotid Stenosis", 
            "Cerebrovascular Disorders", 
            "Heart Diseases", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Carotid Stenosis", 
                "Cerebrovascular Disorders", 
                "Constriction, Pathologic", 
                "Heart Diseases", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Following endarterectomy, platelets adhere and aggregate on the endarterectomized surface\n      and release platelet-derived growth factor which induces smooth muscle cell migration and\n      proliferation which may result in restenosis.  Many patients had been treated with aspirin\n      and dipyridamole, but not in a controlled trial.  The Recurrent Carotid Stenosis Study\n      established whether antiplatelet therapy was beneficial in the prevention of recurrent\n      carotid artery stenosis.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind.  Eighty-three patients (90 endarterectomies) were randomly\n      assigned to receive 325 mg of oral aspirin plus 75 mg of dipyridamole, beginning 12 hours\n      pre-operatively, followed by a second dose administered within eight hours after the\n      operation, and given three times daily thereafter for one year.  Eighty patients (85\n      endarterectomies) received placebo.  After the adequacy of the surgical procedure was\n      confirmed by intraoperative angiography, restenosis at the endarterectomy sites was\n      evaluated using serial duplex ultrasound before hospital discharge and at three-month\n      intervals postoperatively for one year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women who had recently undergone carotid endarterectomy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000527", 
            "org_study_id": "46", 
            "secondary_id": "R37HL041619"
        }, 
        "intervention": [
            {
                "intervention_name": "aspirin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dipyridamole", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aspirin", 
                "Dipyridamole"
            ]
        }, 
        "lastchanged_date": "December 9, 2013", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 1998", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "2956836", 
                "citation": "Harker LA. Role of platelets and thrombosis in mechanisms of acute occlusion and restenosis after angioplasty. Am J Cardiol. 1987 Jul 31;60(3):20B-28B. Review."
            }, 
            {
                "citation": "Harker LA: The Use of Agents That Modify Platelet Function in the Management of Thrombotic Disorders. In: Hemostasis and Thrombosis, 2nd Edition, Colman RW et al (eds), Philadelphia, JB Lippincott Co, pp. 1438-1456, 1987."
            }, 
            {
                "PMID": "3304475", 
                "citation": "Scharf RE, Harker LA. Thrombosis and atherosclerosis: regulatory role of interactions among blood components and endothelium. Blut. 1987 Sep;55(3):131-44. Review."
            }, 
            {
                "citation": "Harker LA, Hanson SR: Antithrombotic Strategies in Peripheral Arterial Disease. In: Vascular Diseases Current Research and Clinical Applications, Strandness DE Jr, et al (eds), Grune & Stratton, Inc., pp. 271-283, 1987."
            }, 
            {
                "citation": "Harker LA: Antithrombic Therapy in Patients with Transient Ischemic Attacks or Amaurosis Fugax. In: Amaurosis Fugax, Bernstein EF (ed), New York, Springer-Verlag, pp. 110-118, 1988."
            }, 
            {
                "PMID": "1558344", 
                "citation": "Harker LA, Bernstein EF, Dilley RB, Scala TE, Sise MJ, Hye RJ, Otis SM, Roberts RS, Gent M. Failure of aspirin plus dipyridamole to prevent restenosis after carotid endarterectomy. Ann Intern Med. 1992 May 1;116(9):731-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000527"
        }, 
        "source": "Emory University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1986", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {}
}