{
    "clinical_study": {
        "@rank": "30373", 
        "brief_summary": {
            "textblock": "This study will evaluate a new method for delivering gene transfer therapy to patients with\n      severe combined immunodeficiency disease (SCID) due to a defective adenosine deaminase (ADA)\n      gene.  This gene codes for the adenosine deaminase enzyme, which is essential for the proper\n      growth and function of infection-fighting white blood cells called T and B lymphocytes.\n      Patients who lack this enzyme are vulnerable to frequent and severe infections.\n\n      Some patients with this disease receive enzyme replacement therapy with weekly injections of\n      the drug PEG-ADA (ADAGEN).  This drug may increase the number of immune cells and reduce\n      infections, but it is not a cure.  Gene transfer therapy, in which a normal ADA gene is\n      inserted into the patient   s cells, attempts to correct the underlying cause of disease.\n      This therapy has been tried in a small number of patients with varying degrees of success.\n      In this study, the gene will be inserted into the patient   s stem cells (cells produced by\n      the bone marrow that mature into the different blood components   white cells, red cells and\n      platelets).\n\n      Patients with ADA deficiency and SCID who are taking PEG-ADA and are not candidates for\n      HLA-identical sibling donor bone marrow transplantation may be eligible for this study.\n\n      Participants will be admitted to the NIH Clinical Center for 2 to 3 days.  Stem cells will\n      be collected either from cord blood (in newborn patients) or from the bone marrow.  The bone\n      marrow procedure is done under light sedation or general anesthesia.  It involves drawing a\n      small amount of marrow through a needle inserted into the hip bone.  The stem cells in the\n      marrow will be grown in the laboratory and a normal human ADA gene will be transferred into\n      them through a special type of disabled mouse virus.  A few days later, the patient will\n      receive the ADA-corrected cells through an infusion in the vein that will last from 10\n      minutes to 2 hours.\n\n      Patients will be evaluated periodically for immune function with blood tests, skin tests,\n      and reactions to tetanus, diphtheria, H. influenza B and S. pneumoniae vaccinations.  The\n      survival of ADA-corrected cells will be monitored through blood tests.  The number and\n      amount of blood tests will depend on the patient   s age, weight and health, but is expected\n      that blood will not be drawn more than twice a month.  Patients will also undergo bone\n      marrow biopsy aspirate (as described above) twice a year.  Patients will be followed once a\n      year indefinitely to evaluate the long-term effects of therapy."
        }, 
        "brief_title": "Gene Transfer Therapy for Severe Combined Immunodeficieny Disease (SCID) Due to Adenosine Deaminase (ADA) Deficiency", 
        "condition": "Severe Combined Immunodeficiency Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Immunologic Deficiency Syndromes", 
                "Severe Combined Immunodeficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a clinical gene transfer study that aims to verify the safety and efficacy of the\n      use of retroviral vectors to introduce the human adenosine deaminase (ADA) gene into the\n      hematopoietic progenitors of patients affected with severe combined immunodeficiency due to\n      ADA deficiency. In addition, this protocol will examine the effects of the ADA gene transfer\n      on the immune system of treated patients.  Patients with ADA deficiency and ineligible for\n      matched sibling allogeneic bone marrow transplantation are eligible to participate to the\n      study.  To increase engraftment and selective advantage of gene-corrected cells, busulfan\n      will be used as cytoreduction agent and enzyme replacement (PEG-ADA) therapy will be\n      discontinued.  CD34+ hematopoietic progenitors will be isolated from the patient bone marrow\n      or cord blood, exposed to retroviral vector-mediated gene transfer and reinfused into the\n      patient through a peripheral vein.  Clinical, immunological and molecular follow-up studies\n      will assess safety, toxicity, and efficacy of the procedure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients will be enrolled into this study if they fulfill the following three criteria:\n\n        A. Patients of age greater than or equal to 1 month with a diagnosis of ADA-deficiency\n        based on:\n\n          1. Confirmed absence (less than 3% of normal levels) of ADA enzymatic activity in\n             peripheral blood or (for neonates) umbilical cord erythrocytes and/or leukocytes, or\n             in cultured fetal cells derived from either chorionic villus biopsy or amniocentesis,\n             prior to institution of enzyme replacement therapy.\n\n             AND\n\n          2. Evidence of severe combined immunodeficiency based on either:\n\n             Family history of first order relative with ADA deficiency and clinical and\n             laboratory evidence of severe immunologic deficiency\n\n             OR\n\n             Evidence of severe immunologic deficiency in subject based on lymphopenia (absolute\n             lymphocyte count less than 200) or severely decreased T lymphocyte blastogenic\n             responses to phytohemagglutinin (cpm less than 5,000) prior to institution of immune\n             restorative therapy\n\n             OR\n\n          3. Evidence of genetic mutations affecting the ADA gene as determined by the CLIA\n             certified laboratory and clinical evidence of combined immunodeficiency based on\n             lymphopenia (absolute lymphocyte counts less than 2SD of age-matched control values)\n             and hypogammaglobulinemia (less than 2SD of age-matched control values) or lack of\n             specific antibody response to vaccination.  Evidence of life-threatening illness\n             (increased frequency and/or severity of infections resulting in hospitalization\n             and/or the administration of intravenous antibiotics) is necessary for patients to be\n             eligible under this criterion.\n\n        B. Patients ineligible for allogeneic (matched sibling) bone marrow transplantation (BMT)\n        based on:\n\n          1. Absence of a medically eligible HLA-identical sibling with normal immune function who\n             may serve as an allogenic bone marrow donor\n\n             OR\n\n          2. Election by the parents or the adult patients to forgo allogeneic BMT in favor of\n             PEG-ADA enzyme therapy after being invited to discuss alternative treatment options\n             with a physician not connected with the protocol.\n\n             C. Written informed consent according to guidelines of the NHGRI IRB, NIH or the\n             Committee on Clinical Investigations (CCI) at Children's Hospital Los Angeles (CHLA).\n\n             This study is also open to delayed/late onset ADA-deficient patients who fulfill the\n             criteria A, B.1, and C and who are not receiving PEG-ADA treatment after being\n             invited to discuss all alternative treatment options with a physician not connected\n             with the protocol.\n\n             EXCLUSION CRITERIA:\n\n             Age:\n\n             a. Age less than 1 month\n\n             Hematologic:\n\n               1. Anemia (hemoglobin less than 10.5 mg/dl, for subjects 2 years of age or less or\n                  hemoglobin less than 11.5 mg/dl for subjects older than 2 years of age in the\n                  presence of normal iron studies).\n\n               2. Neutropenia\n\n             i. absolute granulocyte count < 500/mm (3) or\n\n             ii. absolute granulocyte count 500-999/mm (3) (ages 1-12 months) or 500-1,499/mm (3)\n             for ages > 1 year) and bone marrow studies showing myelodysplasia or other gross\n             abnormalities.\n\n             c. Thrombocytopenia (platelet count less than 150,000 mm(3) at any age)\n\n             d. PT or PTT greater than 2 times normal.\n\n             e. Cytogenic abnormalities on peripheral blood.\n\n             Infectious:\n\n             a. Evidence of active opportunistic infection or infection with HIV-1, hepatitis B,\n             CMV or parvovirus B19 by DNA PCR at time of assessment.\n\n             Pulmonary:\n\n               1. Resting O2 saturation by pulse oximetry less than 95%.\n\n               2. Chest X-ray indicating active or progressive pulmonary disease.\n\n             Cardiac:\n\n               1. Abnormal electrocardiogram (EKG) indicating cardiac pathology.\n\n               2. Uncorrected congenital cardiac malformation.\n\n               3. Active cardiac disease, including clinical evidence of congestive heart failure,\n                  cyanosis, or hypotension.\n\n             Neurologic:\n\n               1. Significant neurologic abnormality by examination.\n\n               2. Uncontrolled seizure disorder.\n\n             Renal:\n\n               1. Renal insufficiency: for pediatric patients serum creatinine greater than or\n                  equal to 1.2 mg/dl, or greater than or equal to 3+ proteinuria, for adults\n                  values at grades greater than or equal to of the NCI Common Toxicity Criteria\n                  (CTC).\n\n               2. Abnormal serum sodium, potassium, calcium, magnesium, phosphate at grade III or\n                  IV by DAIDS Toxicity Scale or NCI CTC.\n\n             Hepatic/Gl:\n\n               1. Serum transaminases greater than 5 times normal.\n\n               2. Serum bilirubin greater than 3.0 mg/dl.\n\n               3. Serum glucose greater than 250 mg/dl.\n\n               4. Intractable severe diarrhea.\n\n             Oncologic:\n\n             a. Evidence of active malignant disease other than dermatofibrosarcoma protuberans\n             (DFSP)\n\n             General:\n\n               1. Expected survival less than 6 months.\n\n               2. Major congenital anomaly.\n\n               3. Subject pregnant.\n\n               4. Medically eligible HLA-identical sibling available.\n\n               5. Known hypersensitivity to busulfan.\n\n               6. Other conditions which in the opinion of the P.I. or co-investigators,\n                  contra-indicate infusion of transduced cells or ability to follow protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Month"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 27, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018018", 
            "org_study_id": "010189", 
            "secondary_id": "01-HG-0189"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "CD34+ cells transduced with ADA retrovir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Adenosine", 
                "Zidovudine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Gene Therapy", 
            "ADA-SCID", 
            "Stem Cells", 
            "Retroviruses", 
            "Immune Deficiency Disease", 
            "Adenosine Deaminase Deficiency", 
            "ADA-Deficiency", 
            "Retroviral Vectors", 
            "Hematopoietic Progenitors", 
            "Severe Combined Immunodeficiency", 
            "SCID", 
            "Immune Deficiency"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-HG-0189.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Treatment of SCID Due to ADA Deficiency With Autologous Cord Blood or Bone Marrow CD34+ Cells Transduced With a Human ADA Gene", 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Fabio Candotti, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "4177932", 
                "citation": "Gatti RA, Meuwissen HJ, Allen HD, Hong R, Good RA. Immunological reconstitution of sex-linked lymphopenic immunological deficiency. Lancet. 1968 Dec 28;2(7583):1366-9. No abstract available."
            }, 
            {
                "PMID": "4117384", 
                "citation": "Giblett ER, Anderson JE, Cohen F, Pollara B, Meuwissen HJ. Adenosine-deaminase deficiency in two patients with severely impaired cellular immunity. Lancet. 1972 Nov 18;2(7786):1067-9. No abstract available."
            }, 
            {
                "PMID": "7616993", 
                "citation": "Rosen FS, Cooper MD, Wedgwood RJ. The primary immunodeficiencies. N Engl J Med. 1995 Aug 17;333(7):431-40. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018018"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}