{
    "clinical_study": {
        "@rank": "122908", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of a staged approach to therapy for\n      Wegener's granulomatosis and other systemic vasculitides using prednisone plus\n      cyclophosphamide followed by methotrexate. Vasculitides involve inflammation of blood\n      vessels (vasculitis) that may affect the brain, nerves, eyes, sinuses, lungs, kidneys,\n      intestinal tract, skin, joints, heart and other sites. Standard treatment with prednisone\n      and cyclophosphamide is very effective, but has significant toxicity (adverse side effects).\n      Methotrexate is also an effective treatment and is less toxic, but it is associated with a\n      higher rate of disease recurrence and has not been used in patients with severe lung or\n      kidney disease. Staged therapy using cyclophosphamide first and then methotrexate may\n      provide better results for overall safety and effectiveness.\n\n      Patients 10 to 80 years of age with active Wegener's granulomatosis, polyarteritis nodosa or\n      a related systemic vasculitis may be eligible for this study. Candidates will be screened\n      with a medical history and physical examination, blood and urine tests, chest X-ray,\n      electrocardiogram (EKG) and pulmonary function tests. Other procedures, such as biopsies,\n      will be done only as medically indicated.\n\n      Participants will be treated initially with 1 milligram/kilogram body weight of prednisone\n      once a day and 2 to 4 mg/kg cyclophosphamide once a day. If the disease improves\n      significantly, prednisone will be gradually reduced and stopped, and if remission is\n      achieved, cyclophosphamide will be stopped. Methotrexate will then be started at 0.3 mg/kg\n      body weight once a week and then increased to 0.5 mg/kg after 2 to 4 weeks. Methotrexate\n      therapy will continue for at least 2 years. If at the end of 2 years the disease remains in\n      remission, the methotrexate will be gradually reduced and stopped. If, on the other hand,\n      active disease recurs during methotrexate treatment, the therapy will be changed. The new\n      choice of treatment will depend on the severity of recurrence, pre-existing medical\n      conditions, and previous adverse reactions to prednisone, cyclophosphamide and methotrexate.\n\n      Patients will be seen periodically for a physical examination and blood tests to evaluate\n      disease activity, response to therapy and drug side effects. X-rays will be done as\n      medically indicated. Evaluations will be scheduled once a month until the patient has been\n      on methotrexate for 3 months and then every 3 months for the next 18 months. Patients whose\n      disease remains in remission at that time and are off all medications will be seen every 6\n      months for another 4 visits."
        }, 
        "brief_title": "Cyclophosphamide and Prednisone Followed by Methotrexate To Treat Vasculitides", 
        "completion_date": "March 2004", 
        "condition": [
            "Vasculitis", 
            "Wegener's Granulomatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Vasculitis", 
                "Wegener Granulomatosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to assess the efficacy and safety of a staged treatment regimen\n      in Wegener's granulomatosis and related vasculitides in which patients will receive\n      glucocorticoid plus cyclophosphamide at disease onset; cyclophosphamide will be switched to\n      methotrexate upon disease remission.  At the current time, cyclophosphamide plus\n      glucocorticoids are the standard of care for the treatment of these disorders.  Although\n      this regimen has brought about a marked improvement in survival rate, it has been associated\n      with significant toxicity.  Methotrexate plus glucocorticoids have recently been\n      investigated in patients with non life-threatening disease and while this regimen appears to\n      have less toxicity than standard therapy it may be associated with a higher rate of disease\n      relapse.  By inducing patients with cyclophosphamide and glucocorticoids then switching to\n      methotrexate at remission, we hope to combine the efficacy of cyclophosphamide with the more\n      favorable toxicity profile of methotrexate.  If successful, this regimen could provide a\n      safer, yet effective therapeutic option which would be applicable to all patients regardless\n      of disease severity.  In this study, patients will be initially treated with\n      cyclophosphamide and glucocorticoids and then switched from cyclophosphamide to methotrexate\n      upon quiescence of disease activity.  If at the end of two full years of methotrexate\n      therapy there is continued evidence of disease remission, the drug will be tapered and\n      ultimately discontinued.  Patients will be prospectively monitored for evidence of disease\n      activity and drug toxicity.  Specific parameters that will be obtained include the time to\n      disease remission, the rate and time of disease relapse, and the incidence of drug related\n      adverse effects.  This study will be open to patients with systemically active Wegener's\n      granulomatosis or related vasculitis regardless of their degree of disease severity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Documentation of WG based on clinical characteristics and histopathological evidence of\n        vasculitis.  Patients with a positive C- or P-ANCA and glomerulonephritis as evidence by\n        the presence of red blood cell casts and proteinuria or renal biopsy showing necrotizing\n        glomerulonephritis in the absence of positive immunofluorescence for immunoglobulin and\n        complement will also be eligible.\n\n        Age 10-80 years.\n\n        Evidence of active disease as defined by a Vasculitis Disease Activity Index of greater\n        than or equal to 3 or if begun on CTX and glucocorticoid at an outside institution, a\n        history of a Vasculitis Disease Activity Index greater than or equal to 3 at the time of\n        therapy initiation.\n\n        EXCLUSION CRITERIA:\n\n        Evidence of active systemic infection which, in the judgement of the investigator, is of\n        greater danger to the patient than the underlying vasculitis.  In those instances in which\n        infection cannot be ruled out by gram stain and culture of secretions or collections of\n        fluid in involved organs, it may be necessary to obtain a biopsy of the affected tissue\n        for microbiological and histopathological studies.\n\n        Patients who are pregnant or who are nursing infants will not be eligible.  Fertile women\n        must have a negative pregnancy test within one week prior to study entry and must be using\n        an effective means of birth control.\n\n        Processes associated with an increased risk of MTX toxicity:  acute or chronic liver\n        disease, past history of alcohol abuse (greater than 14 oz. of 100 proof liquor or\n        equivalent per week), ongoing alcohol use of any volume that cannot be discontinued upon\n        entry into the study.\n\n        Serological evidence of infection with human immunodeficiency virus, hepatitis C, or a\n        positive hepatitis B surface antigen.  A serological determination will be performed\n        within two weeks of beginning study participation.\n\n        Inability to comply with study guidelines."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001473", 
            "org_study_id": "950091", 
            "secondary_id": "95-I-0091"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Methotrexate"
            ]
        }, 
        "keyword": [
            "Vasculitis", 
            "Remission", 
            "Relapse", 
            "Toxicity", 
            "ANCA", 
            "Wegener's Granulomatosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Staged Therapeutic Approach Using Cyclophosphamide and Methotrexate in the Treatment of Wegener's Granulomatosis and Related Vasculitides", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1739240", 
                "citation": "Hoffman GS, Kerr GS, Leavitt RY, Hallahan CW, Lebovics RS, Travis WD, Rottem M, Fauci AS. Wegener granulomatosis: an analysis of 158 patients. Ann Intern Med. 1992 Mar 15;116(6):488-98."
            }, 
            {
                "PMID": "1445449", 
                "citation": "Hoffman GS, Leavitt RY, Kerr GS, Fauci AS. The treatment of Wegener's granulomatosis with glucocorticoids and methotrexate. Arthritis Rheum. 1992 Nov;35(11):1322-9."
            }, 
            {
                "PMID": "7748215", 
                "citation": "Sneller MC, Hoffman GS, Talar-Williams C, Kerr GS, Hallahan CW, Fauci AS. An analysis of forty-two Wegener's granulomatosis patients treated with methotrexate and prednisone. Arthritis Rheum. 1995 May;38(5):608-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001473"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}