{
    "clinical_study": {
        "@rank": "26936", 
        "brief_summary": {
            "textblock": "To determine if enalapril treatment of left ventricular dysfunction (LVD) due to ischemic or\n      hypertensive heart disease led to reduced mortality and morbidity in symptomatic and\n      asymptomatic patients.  There were a Prevention Trial, a Treatment Trial, and a registry."
        }, 
        "brief_title": "Studies of Left Ventricular Dysfunction (SOLVD)", 
        "completion_date": {
            "#text": "May 1990", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Heart Failure", 
            "Hypertension", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Heart Failure", 
                "Hypertension", 
                "Ischemia", 
                "Ventricular Dysfunction, Left", 
                "Ventricular Dysfunction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Approximately two million Americans suffer from heart failure.  Since the prevalence of\n      congestive heart failure is known to increase with age, improvements in the average life\n      expectancy would be expected to increase the magnitude of the problem over the next few\n      decades.  While advances in the treatment of hypertension, coronary artery disease, and\n      surgical treatment of congenital and valvular heart disease have prolonged survival, many of\n      these patients ultimately develop heart failure in later life.\n\n      The therapy of congestive heart failure has undergone rapid change.  Until the early 1970s,\n      the mainstay of therapy for the patient with acute and chronic congestive heart failure was\n      digitalis and diuretics.  The use of digitalis in patients with heart failure secondary to\n      ischemic heart disease and in those with severe left ventricular failure of either\n      nonischemic or ischemic origin was, however, controversial.\n\n      Controversy over the acute and long-term effects of digitalis led to the introduction of a\n      variety of alternative and supplemental therapeutic approaches for the patient with heart\n      failure.  In the mid 1980s, a wide spectrum of vasodilators was available.  New, at that\n      time, inotropic agents,  also found applications as alternatives or supplements to digitalis\n      administration.  Although all of these drugs had been shown to be of some benefit in the\n      management of patients with chronic heart failure, there was inadequate information as to\n      the long-term hemodynamic effects of some of these agents and practically no information\n      regarding their effect on survival.\n\n      The recognition that patients with congestive heart failure often have elevated peripheral\n      vascular resistance led to the introduction of vasodilator therapy.  Of the vasodilators,\n      the angiotensin-converting enzyme (ACE) inhibitors appeared to be the most promising because\n      they had been shown to counteract some of the major adverse hormonal and vasoconstrictor\n      mechanisms, relieve symptoms, diminish cardiac dilatation after myocardial infarction, and\n      improve exercise capacity and ejection fraction.\n\n      SOLVD was initiated in 1986 primarily to evaluate the effects of enalapril, an\n      angiotensin-converting enzyme (ACE) inhibitor.  Two considerations influenced the design of\n      SOLVD:  it was possible that drug treatment given to patients who already had manifest\n      congestive heart failure might not be as beneficial as initiating treatment in asymptomatic\n      left ventricular dysfunction patients; early treatment of such asymptomatic patients might\n      be less beneficial, as the patient might not have measurable activation of the\n      renin-angiotensin axis.\n\n      The Request for Proposals was released in August 1984 with the first awards made in July\n      1985.  A second Request for Proposals for additional clinical centers was released in March\n      1985.\n\n      DESIGN NARRATIVE:\n\n      Both trials were randomized and double-blind.  Prior to randomization, all patients received\n      enalapril, and placebo for two weeks to enable early detection of non-compliant patients,\n      those unable to tolerate the drug, and those with early side-effects.  After completion of\n      the pre-randomization period, participants were allocated to enalapril or placebo using a\n      permuted block randomization within each of the clinical centers.  Follow-up visits were\n      scheduled for two and six weeks after randomization and then at four, eight, and twelve\n      months.  Thereafter, clinic visits were scheduled at four-month intervals.  Patients were\n      followed for a minimum of two years and a maximum of five years.  Primary outcome for each\n      trial was all-cause mortality.  Secondary endpoints included cardiovascular mortality,\n      sudden death due to worsening congestive heart failure, hospitalization for congestive heart\n      failure, myocardial infarction, stroke, need for cardiac transplantation, and quality of\n      life.  Onset of congestive heart failure was an additional outcome in the Prevention Trial.\n      Seven substudies were conducted among subsets of participants and included: diastolic\n      function; echocardiography; exercise; neurohumoral; quality of life; radionuclide; sudden\n      death.  Patient recruitment began in July 1986.  Recruitment in the Treatment Trial ended\n      six months ahead of schedule in February 1989, and follow-up ended in February 1991.  The\n      Prevention Trial ended recruitment in April 1990 and completed follow-up in July 1991.  Data\n      analysis continued through November 1994.\n\n      The trial also included a registry which enrolled 6,300 patients to study the influence of a\n      number of patient characteristics on mortality.  Eighteen of the clinical centers\n      participated.  Data were collected from consecutive patients with ejection fraction less\n      than .45 or with radiologic evidence of congestive heart failure over a twelve month period.\n       At one year, patient's vital status was ascertained by mail and, if necessary, by telephone\n      follow-up.  One year follow-up was completed on all registry patients by May 1990.  Longer\n      term follow-up was done through the National Death Index."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 21 to 80. Subjects were asymptomatic or symptomatic and had ejection\n        fractions equal to or below 35 percent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000516", 
            "org_study_id": "35"
        }, 
        "intervention": {
            "intervention_name": "enalapril", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Enalapril"
        }, 
        "lastchanged_date": "April 26, 2012", 
        "overall_official": {
            "affiliation": "University of North Carolina", 
            "last_name": "Clarence Davis"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "2153478", 
                "citation": "Konstam MA, Kronenberg MW, Udelson JE, Metherall J, Dolan N, Edens TR, Howe DM, Yusuf S, Youngblood M, Toltsis H. Effect of acute angiotensin converting enzyme inhibition on left ventricular filling in patients with congestive heart failure. Relation to right ventricular volumes. Circulation. 1990 Feb;81(2 Suppl):III115-22."
            }, 
            {
                "PMID": "2195865", 
                "citation": "Studies of left ventricular dysfunction (SOLVD)--rationale, design and methods: two trials that evaluate the effect of enalapril in patients with reduced ejection fraction. Am J Cardiol. 1990 Aug 1;66(3):315-22. Erratum in: Am J Cardiol 1990 Oct 15;66(12):1026."
            }, 
            {
                "PMID": "2146040", 
                "citation": "Francis GS, Benedict C, Johnstone DE, Kirlin PC, Nicklas J, Liang CS, Kubo SH, Rudin-Toretsky E, Yusuf S. Comparison of neuroendocrine activation in patients with left ventricular dysfunction with and without congestive heart failure. A substudy of the Studies of Left Ventricular Dysfunction (SOLVD). Circulation. 1990 Nov;82(5):1724-9."
            }, 
            {
                "PMID": "2057034", 
                "citation": "Effect of enalapril on survival in patients with reduced left ventricular ejection fractions and congestive heart failure. The SOLVD Investigators. N Engl J Med. 1991 Aug 1;325(5):293-302."
            }, 
            {
                "PMID": "1746428", 
                "citation": "Hood WB Jr, Youngblood M, Ghali JK, Reid M, Rogers WJ, Howe D, Teo KK, LeJemtel TH. Initial blood pressure response to enalapril in hospitalized patients (Studies of Left Ventricular Dysfunction [SOLVD]). Am J Cardiol. 1991 Dec 1;68(15):1465-8."
            }, 
            {
                "PMID": "1463530", 
                "citation": "Effect of enalapril on mortality and the development of heart failure in asymptomatic patients with reduced left ventricular ejection fractions. The SOLVD Investigattors. N Engl J Med. 1992 Sep 3;327(10):685-91. Erratum in: N Engl J Med 1992 Dec 10;327(24):1768."
            }, 
            {
                "PMID": "1638712", 
                "citation": "Konstam MA, Rousseau MF, Kronenberg MW, Udelson JE, Melin J, Stewart D, Dolan N, Edens TR, Ahn S, Kinan D, et al. Effects of the angiotensin converting enzyme inhibitor enalapril on the long-term progression of left ventricular dysfunction in patients with heart failure. SOLVD Investigators. Circulation. 1992 Aug;86(2):431-8."
            }, 
            {
                "PMID": "1575192", 
                "citation": "Liang CS, Stewart DK, LeJemtel TH, Kirlin PC, McIntyre KM, Robertson HT, Brown R, Moore AW, Wellington KL, Cahill L, et al. Characteristics of peak aerobic capacity in symptomatic and asymptomatic subjects with left ventricular dysfunction. The Studies of Left Ventricular Dysfunction (SOLVD) Investigators. Am J Cardiol. 1992 May 1;69(14):1207-11."
            }, 
            {
                "PMID": "1598875", 
                "citation": "Konstam MA, Kronenberg MW, Udelson JE, Kinan D, Metherall J, Dolan N, Edens T, Howe D, Kilcoyne L, Benedict C, et al. Effectiveness of preload reserve as a determinant of clinical status in patients with left ventricular systolic dysfunction. The SOLVD Investigators. Am J Cardiol. 1992 Jun 15;69(19):1591-5."
            }, 
            {
                "PMID": "1330437", 
                "citation": "Carew BD, Ahn SA, Boichot HD, Dierenfeldt BJ, Dolan NA, Edens TR, Weiner DH, Probstfield JL. Recruitment strategies in the studies of left ventricular dysfunction (SOLVD): strategies for screening and enrollment in two concurrent but separate trials. The SOLVD Investigators. Control Clin Trials. 1992 Oct;13(5):325-38."
            }, 
            {
                "PMID": "1529944", 
                "citation": "Johnstone D, Limacher M, Rousseau M, Liang CS, Ekelund L, Herman M, Stewart D, Guillotte M, Bjerken G, Gaasch W, et al. Clinical characteristics of patients in studies of left ventricular dysfunction (SOLVD). Am J Cardiol. 1992 Oct 1;70(9):894-900."
            }, 
            {
                "PMID": "1414890", 
                "citation": "Pouleur H. Results of the treatment trial of the studies of left ventricular dysfunction (SOLVD). The SOLVD Investigators. Am J Cardiol. 1992 Oct 8;70(10):135C-136C."
            }, 
            {
                "PMID": "1632401", 
                "citation": "Bangdiwala SI, Weiner DH, Bourassa MG, Friesinger GC 2nd, Ghali JK, Yusuf S. Studies of Left Ventricular Dysfunction (SOLVD) Registry: rationale, design, methods and description of baseline characteristics. Am J Cardiol. 1992 Aug 1;70(3):347-53."
            }, 
            {
                "PMID": "8101772", 
                "citation": "Pouleur H, Rousseau MF, van Eyll C, Stoleru L, Hayashida W, Udelson JA, Dolan N, Kinan D, Gallagher P, Ahn S, et al. Effects of long-term enalapril therapy on left ventricular diastolic properties in patients with depressed ejection fraction. SOLVD Investigators. Circulation. 1993 Aug;88(2):481-91."
            }, 
            {
                "PMID": "8475871", 
                "citation": "Gorkin L, Norvell NK, Rosen RC, Charles E, Shumaker SA, McIntyre KM, Capone RJ, Kostis J, Niaura R, Woods P, et al. Assessment of quality of life as observed from the baseline data of the Studies of Left Ventricular Dysfunction (SOLVD) trial quality-of-life substudy. Am J Cardiol. 1993 May 1;71(12):1069-73."
            }, 
            {
                "PMID": "8376685", 
                "citation": "Bourassa MG, Gurné O, Bangdiwala SI, Ghali JK, Young JB, Rousseau M, Johnstone DE, Yusuf S. Natural history and patterns of current practice in heart failure. The Studies of Left Ventricular Dysfunction (SOLVD) Investigators. J Am Coll Cardiol. 1993 Oct;22(4 Suppl A):14A-19A."
            }, 
            {
                "PMID": "8376696", 
                "citation": "Pouleur HG, Konstam MA, Udelson JE, Rousseau MF. Changes in ventricular volume, wall thickness and wall stress during progression of left ventricular dysfunction. The SOLVD Investigators. J Am Coll Cardiol. 1993 Oct;22(4 Suppl A):43A-48A."
            }, 
            {
                "PMID": "8376686", 
                "citation": "Benedict CR, Weiner DH, Johnstone DE, Bourassa MG, Ghali JK, Nicklas J, Kirlin P, Greenberg B, Quinones MA, Yusuf S. Comparative neurohormonal responses in patients with preserved and impaired left ventricular ejection fraction: results of the Studies of Left Ventricular Dysfunction (SOLVD) Registry. The SOLVD Investigators. J Am Coll Cardiol. 1993 Oct;22(4 Suppl A):146A-153A."
            }, 
            {
                "PMID": "8411500", 
                "citation": "Bittner V, Weiner DH, Yusuf S, Rogers WJ, McIntyre KM, Bangdiwala SI, Kronenberg MW, Kostis JB, Kohn RM, Guillotte M, et al. Prediction of mortality and morbidity with a 6-minute walk test in patients with left ventricular dysfunction. SOLVD Investigators. JAMA. 1993 Oct 13;270(14):1702-7."
            }, 
            {
                "PMID": "8485829", 
                "citation": "Pouleur H, Rousseau MF, van Eyll C, Melin J, Youngblood M, Yusuf S. Cardiac mechanics during development of heart failure. SOLVD Investigators. Circulation. 1993 May;87(5 Suppl):IV14-20."
            }, 
            {
                "PMID": "8222122", 
                "citation": "Konstam MA, Kronenberg MW, Rousseau MF, Udelson JE, Melin J, Stewart D, Dolan N, Edens TR, Ahn S, Kinan D, et al. Effects of the angiotensin converting enzyme inhibitor enalapril on the long-term progression of left ventricular dilatation in patients with asymptomatic systolic dysfunction. SOLVD (Studies of Left Ventricular Dysfunction) Investigators. Circulation. 1993 Nov;88(5 Pt 1):2277-83."
            }, 
            {
                "PMID": "7514238", 
                "citation": "Yusuf S, Garg R, McConachie D. Effect of angiotensin-converting enzyme inhibitors in left ventricular dysfunction: results of the studies of left ventricular dysfunction in the context of other similar trials. J Cardiovasc Pharmacol. 1993;22 Suppl 9:S28-35. Review."
            }, 
            {
                "PMID": "8227798", 
                "citation": "Hayashida W, Van Eyll C, Rousseau MF, Pouleur H. Regional remodeling and nonuniform changes in diastolic function in patients with left ventricular dysfunction: modification by long-term enalapril treatment. The SOLVD Investigators. J Am Coll Cardiol. 1993 Nov 1;22(5):1403-10."
            }, 
            {
                "PMID": "8117528", 
                "citation": "Melin JA, Konstam MA, Rousseau MF, Pouleur H. Progression of left ventricular dysfunction in patients with heart failure. SOLVD Investigators. The Studies of Left Ventricular Dysfunction. Ann Ital Med Int. 1993 Oct;8 Suppl:9S."
            }, 
            {
                "PMID": "8294693", 
                "citation": "Rogers WJ, Johnstone DE, Yusuf S, Weiner DH, Gallagher P, Bittner VA, Ahn S, Schron E, Shumaker SA, Sheffield LT. Quality of life among 5,025 patients with left ventricular dysfunction randomized between placebo and enalapril: the Studies of Left Ventricular Dysfunction. The SOLVD Investigators. J Am Coll Cardiol. 1994 Feb;23(2):393-400."
            }, 
            {
                "PMID": "8037104", 
                "citation": "Kostis JB, Shelton BJ, Yusuf S, Weiss MB, Capone RJ, Pepine CJ, Gosselin G, Delahaye F, Probstfield JL, Cahill L, et al. Tolerability of enalapril initiation by patients with left ventricular dysfunction: results of the medication challenge phase of the Studies of Left Ventricular Dysfunction. Am Heart J. 1994 Aug;128(2):358-64."
            }, 
            {
                "PMID": "7956268", 
                "citation": "Henzlova MJ, Blackburn GH, Bradley EJ, Rogers WJ. Patient perception of a long-term clinical trial: experience using a close-out questionnaire in the Studies of Left Ventricular Dysfunction (SOLVD) Trial. SOLVD Close-out Working Group. Control Clin Trials. 1994 Aug;15(4):284-93."
            }, 
            {
                "PMID": "7909822", 
                "citation": "Benedict CR, Johnstone DE, Weiner DH, Bourassa MG, Bittner V, Kay R, Kirlin P, Greenberg B, Kohn RM, Nicklas JM, et al. Relation of neurohumoral activation to clinical variables and degree of ventricular dysfunction: a report from the Registry of Studies of Left Ventricular Dysfunction. SOLVD Investigators. J Am Coll Cardiol. 1994 May;23(6):1410-20."
            }, 
            {
                "PMID": "7994818", 
                "citation": "LeJemtel TH, Liang CS, Stewart DK, Kirlin PC, McIntyre KM, Robertson TH, Moore A, Cahill L, Galvao M, Wellington KL, et al. Reduced peak aerobic capacity in asymptomatic left ventricular systolic dysfunction. A substudy of the studies of left ventricular dysfunction (SOLVD). SOLVD Investigator. Studies of Left Ventricular Dysfunction. Circulation. 1994 Dec;90(6):2757-60."
            }, 
            {
                "PMID": "1359258", 
                "citation": "Yusuf S, Pepine CJ, Garces C, Pouleur H, Salem D, Kostis J, Benedict C, Rousseau M, Bourassa M, Pitt B. Effect of enalapril on myocardial infarction and unstable angina in patients with low ejection fractions. Lancet. 1992 Nov 14;340(8829):1173-8."
            }, 
            {
                "PMID": "7778548", 
                "citation": "Pratt CM, Gardner M, Pepine C, Kohn R, Young JB, Greenberg B, Capone R, Kostis J, Henzlova M, Gosselin G, et al. Lack of long-term ventricular arrhythmia reduction by enalapril in heart failure. SOLVD Investigators. Am J Cardiol. 1995 Jun 15;75(17):1244-9."
            }, 
            {
                "PMID": "7762503", 
                "citation": "Benedict CR, Francis GS, Shelton B, Johnstone DE, Kubo SH, Kirlin P, Nicklas J, Liang CS, Konstam MA, Greenberg B, et al. Effect of long-term enalapril therapy on neurohormones in patients with left ventricular dysfunction. SOLVD Investigators. Am J Cardiol. 1995 Jun 1;75(16):1151-7."
            }, 
            {
                "PMID": "8579032", 
                "citation": "Kostis JB, Shelton B, Gosselin G, Goulet C, Hood WB Jr, Kohn RM, Kubo SH, Schron E, Weiss MB, Willis PW 3rd, Young JB, Probstfield J. Adverse effects of enalapril in the Studies of Left Ventricular Dysfunction (SOLVD). SOLVD Investigators. Am Heart J. 1996 Feb;131(2):350-5."
            }, 
            {
                "PMID": "8609343", 
                "citation": "Torre-Amione G, Kapadia S, Benedict C, Oral H, Young JB, Mann DL. Proinflammatory cytokine levels in patients with depressed left ventricular ejection fraction: a report from the Studies of Left Ventricular Dysfunction (SOLVD). J Am Coll Cardiol. 1996 Apr;27(5):1201-6."
            }, 
            {
                "PMID": "7856527", 
                "citation": "Kirlin PC, Benedict C, Shelton BJ, Francis G, Nicklas J, Liang CS, Kubo S, Johnstone D, Probstfield J, Yusuf S. Neurohumoral variability in left ventricular dysfunction. SOLVD Investigators. Studies of Left Ventricular Dysfunction. Am J Cardiol. 1995 Feb 15;75(5):354-9."
            }, 
            {
                "PMID": "7743619", 
                "citation": "Greenberg B, Quinones MA, Koilpillai C, Limacher M, Shindler D, Benedict C, Shelton B. Effects of long-term enalapril therapy on cardiac structure and function in patients with left ventricular dysfunction. Results of the SOLVD echocardiography substudy. Circulation. 1995 May 15;91(10):2573-81."
            }, 
            {
                "PMID": "7732439", 
                "citation": "Young JB, Weiner DH, Yusuf S, Pratt CM, Kostis JB, Weiss MB, Schroeder E, Guillote M. Patterns of medication use in patients with heart failure: a report from the Registry of Studies of Left Ventricular Dysfunction (SOLVD). South Med J. 1995 May;88(5):514-23. Review."
            }, 
            {
                "PMID": "8644628", 
                "citation": "Shindler DM, Kostis JB, Yusuf S, Quinones MA, Pitt B, Stewart D, Pinkett T, Ghali JK, Wilson AC. Diabetes mellitus, a predictor of morbidity and mortality in the Studies of Left Ventricular Dysfunction (SOLVD) Trials and Registry. Am J Cardiol. 1996 May 1;77(11):1017-20."
            }, 
            {
                "PMID": "8888661", 
                "citation": "Konstam V, Salem D, Pouleur H, Kostis J, Gorkin L, Shumaker S, Mottard I, Woods P, Konstam MA, Yusuf S. Baseline quality of life as a predictor of mortality and hospitalization in 5,025 patients with congestive heart failure. SOLVD Investigations. Studies of Left Ventricular Dysfunction Investigators. Am J Cardiol. 1996 Oct 15;78(8):890-5."
            }, 
            {
                "PMID": "9120162", 
                "citation": "Dries DL, Rosenberg YD, Waclawiw MA, Domanski MJ. Ejection fraction and risk of thromboembolic events in patients with systolic dysfunction and sinus rhythm: evidence for gender differences in the studies of left ventricular dysfunction trials. J Am Coll Cardiol. 1997 Apr;29(5):1074-80. Erratum in: J Am Coll Cardiol 1998 Aug;32(2):555."
            }, 
            {
                "PMID": "9266781", 
                "citation": "Patten RD, Kronenberg MW, Benedict CR, Udelson JE, Kinan D, Stewart D, Yusuf S, Smith JJ, Kilcoyne L, Dolan N, Edens TR, Metherall J, Konstam MA. Acute and long-term effects of the angiotensin-converting enzyme inhibitor, enalapril, on adrenergic activity and sensitivity during exercise in patients with left ventricular systolic dysfunction. Am Heart J. 1997 Jul;134(1):37-43."
            }, 
            {
                "PMID": "9525542", 
                "citation": "Al-Khadra AS, Salem DN, Rand WM, Udelson JE, Smith JJ, Konstam MA. Warfarin anticoagulation and survival: a cohort analysis from the Studies of Left Ventricular Dysfunction. J Am Coll Cardiol. 1998 Mar 15;31(4):749-53."
            }, 
            {
                "PMID": "9741514", 
                "citation": "Dries DL, Exner DV, Gersh BJ, Domanski MJ, Waclawiw MA, Stevenson LW. Atrial fibrillation is associated with an increased risk for mortality and heart failure progression in patients with asymptomatic and symptomatic left ventricular systolic dysfunction: a retrospective analysis of the SOLVD trials. Studies of Left Ventricular Dysfunction. J Am Coll Cardiol. 1998 Sep;32(3):695-703."
            }, 
            {
                "PMID": "10091821", 
                "citation": "Domanski MJ, Mitchell GF, Norman JE, Exner DV, Pitt B, Pfeffer MA. Independent prognostic information provided by sphygmomanometrically determined pulse pressure and mean arterial pressure in patients with left ventricular dysfunction. J Am Coll Cardiol. 1999 Mar 15;33(4):951-8."
            }, 
            {
                "PMID": "10091816", 
                "citation": "Exner DV, Dries DL, Waclawiw MA, Shelton B, Domanski MJ. Beta-adrenergic blocking agent use and mortality in patients with asymptomatic and symptomatic left ventricular systolic dysfunction: a post hoc analysis of the Studies of Left Ventricular Dysfunction. J Am Coll Cardiol. 1999 Mar 15;33(4):916-23."
            }, 
            {
                "PMID": "10029645", 
                "citation": "Dries DL, Exner DV, Gersh BJ, Cooper HA, Carson PE, Domanski MJ. Racial differences in the outcome of left ventricular dysfunction. N Engl J Med. 1999 Feb 25;340(8):609-16. Erratum in: N Engl J Med 1999 Jul 22;341(4):298."
            }, 
            {
                "PMID": "9754586", 
                "citation": "Kronenberg MW, Konstam MA, Edens TR, Howe DM, Dolan N, Udelson JE, Benedict C, Stewart D, Yusuf S. Factors influencing exercise performance in patients with left ventricular dysfunction. SOLVD Investigators. Studies of Left Ventricular Dysfunction. J Card Fail. 1998 Sep;4(3):159-67."
            }, 
            {
                "PMID": "10496439", 
                "citation": "Rashid H, Exner DV, Mirsky I, Cooper HA, Waclawiw MA, Domanski MJ. Comparison of echocardiography and radionuclide angiography as predictors of mortality in patients with left ventricular dysfunction (studies of left ventricular dysfunction). Am J Cardiol. 1999 Aug 1;84(3):299-303."
            }, 
            {
                "PMID": "10496431", 
                "citation": "Cooper HA, Exner DV, Waclawiw MA, Domanski MJ. White blood cell count and mortality in patients with ischemic and nonischemic left ventricular systolic dysfunction (an analysis of the Studies Of Left Ventricular Dysfunction [SOLVD]). Am J Cardiol. 1999 Aug 1;84(3):252-7."
            }, 
            {
                "PMID": "10758966", 
                "citation": "Quiñones MA, Greenberg BH, Kopelen HA, Koilpillai C, Limacher MC, Shindler DM, Shelton BJ, Weiner DH. Echocardiographic predictors of clinical outcome in patients with left ventricular dysfunction enrolled in the SOLVD registry and trials: significance of left ventricular hypertrophy. Studies of Left Ventricular Dysfunction. J Am Coll Cardiol. 2000 Apr;35(5):1237-44."
            }, 
            {
                "PMID": "10867341", 
                "citation": "Riedinger MS, Dracup KA, Brecht ML. Predictors of quality of life in women with heart failure. SOLVD Investigators. Studies of Left Ventricular Dysfunction. J Heart Lung Transplant. 2000 Jun;19(6):598-608."
            }, 
            {
                "PMID": "12771010", 
                "citation": "Vermes E, Tardif JC, Bourassa MG, Racine N, Levesque S, White M, Guerra PG, Ducharme A. Enalapril decreases the incidence of atrial fibrillation in patients with left ventricular dysfunction: insight from the Studies Of Left Ventricular Dysfunction (SOLVD) trials. Circulation. 2003 Jun 17;107(23):2926-31. Epub 2003 May 27."
            }, 
            {
                "PMID": "12932605", 
                "citation": "Domanski M, Norman J, Pitt B, Haigney M, Hanlon S, Peyster E; Studies of Left Ventricular Dysfunction. Diuretic use, progressive heart failure, and death in patients in the Studies Of Left Ventricular Dysfunction (SOLVD). J Am Coll Cardiol. 2003 Aug 20;42(4):705-8."
            }, 
            {
                "PMID": "12932606", 
                "citation": "Hernandez AF, O'Connor CM. Sparing a little may save a lot: lessons from the Studies of Left Ventricular Dysfunction (SOLVD). J Am Coll Cardiol. 2003 Aug 20;42(4):709-11. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000516"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1985", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}