{
    "clinical_study": {
        "@rank": "148185", 
        "brief_summary": {
            "textblock": "To demonstrate the safety and effectiveness of orally-administered pyridoxal isonicotinoyl\n      hydrazone (PIH) for the chronic treatment of iron overload."
        }, 
        "brief_title": "Chelation Therapy of Iron Overload With Pyridoxal Isonicotinoyl Hydrazone", 
        "condition": [
            "Anemia (Iron-Loading)", 
            "Beta-Thalassemia", 
            "Hematologic Diseases", 
            "Hemoglobinopathies", 
            "Thalassemia", 
            "Iron Overload"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Beta-Thalassemia", 
                "Hematologic Diseases", 
                "Hemoglobinopathies", 
                "Thalassemia", 
                "Iron Overload"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Iron overload in patients with refractory anemia may be the consequence of repeated blood\n      transfusion, of excessive absorption of dietary iron, or of a combination of both.  The body\n      lacks any effective means for the excretion of excess iron and in patients with refractory\n      anemia, an inexorable accumulation of iron contained in transfused red cells or absorbed\n      from the diet eventually exceeds the body's capacity for safe storage.  Without treatment,\n      widespread iron-induced damage to the liver, heart, pancreas, and other organs is followed\n      by an early death, most often the result of cardiac failure.\n\n      Treatment with a chelating agent capable of sequestering iron and permitting its excretion\n      from the body is the most widely-used therapeutic approach.  Desferrioxamine was first\n      introduced 30 years ago and is the only iron-chelating agent now in clinical use.  A number\n      of recent studies have shown that regular chelation therapy with desferrioxamine can prevent\n      organ damage and improve survival in transfusion-dependent patients with thalassemia major\n      and other disorders.  However, desferrioxamine given orally is poorly absorbed and to be\n      effective must be given by subcutaneous or intravenous infusion using a small portable\n      syringe pump, ideally for 12 hours each day.  Compliance with this regimen is frequently\n      poor, particularly in adolescents with thalassemia major who may be at greatest risk for the\n      lethal complications of iron overload.  With modern transfusion programs, one of the main\n      threats to life in patients with transfusion-dependent anemias is non-compliance with\n      iron-chelation therapy.  Moreover, the cost of desferrioxamine therapy in\n      transfusion-dependent therapy exceeds $10,000 per year, in part because the drug must be\n      isolated from bacterial cultures.  Despite the limitations, trials of desferrioxamine have\n      validated iron chelation as a therapeutic approach to iron overload.\n\n      PIH was first recognized as an effective iron chelator in vitro in 1979.  It is easily\n      produced by the Schiff base condensation of two widely used, inexpensive drugs, vitamin B-6\n      (pyridoxal) and the antituberculous agent isoniazid.  The recent Phase I studies of low-dose\n      PIH in healthy controls and volunteers with iron overload have found no evidence of toxicity\n      while producing an amount of iron excretion that would be clinically useful in the treatment\n      of non-transfusion-dependent patients with iron-loading anemias.  The trial should provide\n      evidence that orally-administered PIH can be substituted for chronic subcutaneous infusions\n      of desferrioxamine in the management of iron overload in refractory anemia.\n\n      The trial was part of an Institute-initiated study on Iron Overload: Cooley's Anemia and\n      Other Disorders.\n\n      DESIGN NARRATIVE:\n\n      There were three studies in the Phase II trial.  Study 1 demonstrated the safety and\n      effectiveness of oral PIH in reducing the body iron burden to near-normal levels in\n      non-transfusion-dependent patients with iron-loading anemias. Study 2 demonstrated the\n      safety and effectiveness of oral PIH in maintaining near-normal body iron stores in\n      transfusion-dependent patients who had previously been well-chelated with chronic\n      subcutaneous or intravenous desferrioxamine.  Study 3 demonstrated safety and effectiveness\n      of oral PIH in reducing the body iron burden to near normal levels in iron-loaded\n      transfusion-dependent patients.  Studies 1 and 2 were carried out concurrently.  Study 3\n      began after the methods used in the first two studies documented a sufficient level of iron\n      excretion to permit the iron-loaded transfusion patients to keep pace with ongoing\n      transfusional loading and excrete previous accumulations of iron.  After an initial 21 day\n      balance study to demonstrate that a selected dose of PIH produced sufficient iron excretion,\n      patients were begun on chronic therapy.  PIH or placebo were given on days 4 to 9 and days\n      13 to 18 in a randomized, double-blind, cross-over design.  Study 4 demonstrated the\n      effectiveness in 21 patients of oral deferiprone in inducing sustained decreases in body\n      iron concentrations compatible with the avoidance of complications from iron overload.\n\n      Repeat balance studies were carried out at three months, six months, and thereafter at least\n      annually with hematological and biochemical parameters monitored at weekly intervals for the\n      first month, at biweekly intervals for the next two months, and at least monthly thereafter.\n       Studies were conducted at the Cleveland Metropolitan General Hospital and at Siriraj\n      Hospital in Bangkok, Thailand."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Study 1:  Approximately 12 to 18 adult men and non-pregnant women with iron-loading\n        anemias in the United States and 12 to 18 similar patients in Thailand each year.\n\n        Study 2:  Approximately 6 to 12 well-chelated patients with transfusion-dependence."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000588", 
            "org_study_id": "308", 
            "secondary_id": "R01HL042814"
        }, 
        "intervention": {
            "intervention_name": "chelation therapy", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Pyridoxal isonicotinoyl hydrazone", 
                "Isoniazid", 
                "Pyridoxal"
            ]
        }, 
        "lastchanged_date": "February 10, 2014", 
        "overall_official": {
            "affiliation": "Case Western Reserve University", 
            "last_name": "Gary Brittenham", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2291560", 
                "citation": "Brittenham GM. Pyridoxal isonicotinoyl hydrazone. Effective iron chelation after oral administration. Ann N Y Acad Sci. 1990;612:315-26. Review."
            }, 
            {
                "PMID": "2190317", 
                "citation": "Brittenham GM. Pyridoxal isonicotinoyl hydrazone: an effective iron-chelator after oral administration. Semin Hematol. 1990 Apr;27(2):112-6. Review."
            }, 
            {
                "PMID": "95183093", 
                "citation": "Olivieri NF, Brittenham GM, Matsui D, et al: Iron-Chelation Therapy with Oral Deferiprone in Patients with Thalassemia Major. N Engl J Med, 332:918-922, 1995."
            }, 
            {
                "PMID": "7877655", 
                "citation": "Nathan DG. An orally active iron chelator. N Engl J Med. 1995 Apr 6;332(14):953-4. Erratum in: N Engl J Med 1995 May 11;332(19):1315."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000588"
        }, 
        "source": "Case Western Reserve University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Western Reserve University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1989", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2002"
    }, 
    "geocoordinates": {}
}