{
    "clinical_study": {
        "@rank": "25283", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Chemoprotective drugs such as amifostine may protect normal\n      cells from the side effects of chemotherapy.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of amifostine plus topotecan in\n      treating patients with myelodysplastic syndrome."
        }, 
        "brief_title": "Amifostine Plus Topotecan in Treating Patients With Myelodysplastic Syndrome", 
        "completion_date": {
            "#text": "November 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Leukemia", 
            "Myelodysplastic Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the hematologic and cytogenetic response to treatment with\n      amifostine plus topotecan in patients with myelodysplastic syndromes. II. Evaluate the toxic\n      effects of this treatment in these patients. III. Evaluate the effects of this treatment on\n      bone marrow recovery in these patients.\n\n      OUTLINE: This is a dose escalation study of topotecan. Patients receive amifostine IV\n      followed by topotecan IV over 30 minutes on days 1-5 every 4-8 weeks for at least two\n      courses. Patients who are responding after two courses of induction receive maintenance\n      courses every 6-8 weeks for up to ten courses in the absence of disease progression or\n      unacceptable toxicity. Cohorts of 3-6 patients are treated at each dose level of topotecan.\n      The maximum tolerated dose is defined as the dose at which no more than 2 of 6 patients\n      experience dose limiting toxicity.\n\n      PROJECTED ACCRUAL: A maximum of 26 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed myelodysplatic syndrome (MDS), diagnosed\n        at least 3 months prior to study enrollment, with one of the following subtypes:\n        Refractory anemia with excess blasts (RAEB) RAEB in transformation (RAEB-T) Chronic\n        myelomonocytic leukemia (CMML) CMML with leukocytosis not controlled by hydroxyurea\n        eligible in absence of neutropenia No treatment- or mutagen-related MDS One or more\n        cytopenias required: Untransfused hemoglobin less than 10 g/dL and/or\n        transfusion-dependent (requiring at least four units of red blood cells in prior 12 weeks)\n        Platelet count no greater than 50,000/mm3 or absolute neutrophil count less than 1,000/mm3\n        No myelosclerosis occupying more than 30% of marrow\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: At least 3 months Hematopoietic: See Disease Characteristics No hereditary\n        hemolytic disorders Transferrin saturation greater than 20% Ferritin at least 50 ng/mL\n        Hepatic: Bilirubin less than 3 mg/dL AST/ALT and LDH less than 2 times upper limit of\n        normal Renal: Creatinine less than 2 mg/dL Cardiovascular: No significant cardiovascular\n        disorders (unrelated to MDS) No uncontrolled hypertension Pulmonary: No significant\n        pulmonary disorders (unrelated to MDS) Neurologic: No significant neurologic disorders\n        (unrelated to MDS) No history of epilepsy Metabolic: No significant endocrine disorders\n        (unrelated to MDS) Other: Not pregnant or nursing No significant gastrointestinal diseases\n        (unrelated to MDS) or GI blood loss No significant genitourinary system diseases\n        (unrelated to MDS) No active infection requiring IV antibiotic therapy No other serious\n        illness or medical condition Not HIV positive Not hepatitis B surface antigen positive No\n        iron, vitamin B12, or folate deficiencies No autoimmune disease No prior or concurrent\n        malignancy within 2 years except in situ carcinoma of the cervix or basal cell or squamous\n        cell carcinoma of the skin\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent hematopoietic stimulants\n        Chemotherapy: See Disease Characteristics At least 35 days since prior chemotherapy\n        Endocrine therapy: No concurrent androgen therapy No concurrent corticosteroids\n        Radiotherapy: Not specified Surgery: Not specified Other: At least 35 days since any\n        previous therapy for MDS (other than transfusion) No participation in any other\n        experimental clinical trial within 35 days of entry into current trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003415", 
            "org_study_id": "CDR0000066429", 
            "secondary_id": [
                "UARIZ-HSC-97148", 
                "ALZA-97-017-ii", 
                "NCI-V98-1454"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "amifostine trihydrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amifostine", 
                "Topotecan"
            ]
        }, 
        "keyword": [
            "refractory anemia with excess blasts", 
            "refractory anemia with excess blasts in transformation", 
            "chronic myelomonocytic leukemia", 
            "de novo myelodysplastic syndromes", 
            "previously treated myelodysplastic syndromes"
        ], 
        "lastchanged_date": "January 30, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UARIZ-HSC-97148"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85724"
                }, 
                "name": "Arizona Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I/II Study of Combined Treatment With Amifostine (Ethyol) and Topotecan (Hycamtin MS) in Patients With Myelodysplastic Syndrome", 
        "overall_official": {
            "affiliation": "University of Arizona", 
            "last_name": "Alan F. List, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003415"
        }, 
        "results_reference": {
            "citation": "List AF, Talley M, Obregon Y, et al.: Combined treatment with amifostine and topotecan: high remitting potential in advanced myelodysplastic syndrome (MDS). [Abstract] Proceedings of the American Society of Clinical Oncology 19: A103, 28a, 2000."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Arizona", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {
        "Arizona Cancer Center": "32.222 -110.926"
    }
}