{
    "clinical_study": {
        "@rank": "63970", 
        "brief_summary": {
            "textblock": "This is a randomized, double blind study of the safety and immunogenicity of APL 400-003, a\n      plasmid DNA vaccine encoding the env and rev genes of HIV-1, in HIV-negative volunteers.\n      Three doses of vaccine are being tested:  100, 300, and 1000 micro g.  8 volunteers per dose\n      will be randomized:  6 to plasmid vaccine, and 2 to a vehicle control.  Immunizations will\n      be administered at day 0 and weeks 4 and 8, with a booster immunization administered at week\n      24.  An additional 5 volunteers may be included in an open manner at the dose likely to be\n      used in subsequent studies.  The primary aims of the study are to determine:  1. the safety\n      of APL 400-003, as evaluated by clinical and laboratory safety parameters and 2. the\n      immunogenicity of APL 400-003, as determined by a broad range of laboratory assays.  Up to\n      33 patients (allowing for drop-outs) will be enrolled in the study, and volunteers will be\n      followed for one year after immunization."
        }, 
        "brief_title": "Phase I Study of APL 400-003, a Candidate HIV Vaccine, in HIV-Negative Volunteers", 
        "completion_date": "April 2001", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, double blind study of the safety and immunogenicity of APL 400-003, a\n      plasmid DNA vaccine encoding the env and rev genes of HIV-1, in HIV-negative volunteers.\n      Four doses of vaccine are being tested:  100, 300, 1000, and 3000 micrograms.  8 volunteers\n      per dose will be randomized:  6 to plasmid vaccine, and 2 to a vehicle control.\n      Immunizations will be administered at day 0 and weeks 4 and 8, with a booster immunization\n      administered at week 24.  An additional 5 volunteers may be included in an open manner at\n      the dose likely to be used in subsequent studies.  The primary aims of the study are to\n      determine:  1. the safety of APL 400-003, as evaluated by clinical and laboratory safety\n      parameters and 2. the immunogenicity of APL 400-003, as determined by a broad range of\n      laboratory assays.  Up to 41 patients (allowing for drop-outs) will be enrolled in the\n      study, and volunteers will be followed for one year after immunization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "18 to 60 years of age, HIV-1 negative by HIV-1 ELISA, HIV PCR and Western Blot analysis.\n\n        Subjects in good health with no evidence of underlying disease based on history, physical\n        exam and laboratory analysis.\n\n        Must have normal organ function as characterized by the following:\n\n        Hematopoietic:  absolute granulocyte count of at least 1500/mm(3); platelet count of at\n        least 150, 000/mm(3); hematocrit within normal range.\n\n        Renal:  BUN less than 23 mg/dl; creatine less than 1.6 mg/dl.\n\n        Hepatic:  serum total bilirubin less than 1.5 mg%.\n\n        Metabolic:  ALT less than or equal to 1.5 x upper limit of normal range; serum calcium\n        within normal range; serum lactate within normal range; total serum CPK within normal\n        range.\n\n        Endocrine:  serum glucose -- within normal range.\n\n        Immunologic:  CD4 count greater than or equal to 500 cells/mm(3); total serum\n        immunoglobulin (IgM, IgG and IgA) levels within normal ranges.\n\n        No other clinically significant laboratory abnormalities.\n\n        All subjects must understand the basis of transmission of HIV and other common sexual and\n        blood borne infections and agree to practice abstinence or clinically accepted methods of\n        prevention, including barrier protection during intercourse for the duration of the study.\n\n        Female subjects of child bearing potential must have a negative pregnancy test.\n\n        Must be available for active follow-up.\n\n        Able to give informed consent by signing the Institutional Review Board (IRB)-approved\n        consent form(s).\n\n        Must not have previous immunization with any experimental vaccine directed against HIV or\n        receipt of any experimental agent within 30 days prior to enrollment.\n\n        Must not receive any blood product or immunoglobulin within 6 months prior to enrollment.\n\n        Must not be exposed to potentially infective HIV fluids within the prior 6 months or\n        tested positive for HIV at any time.\n\n        No history of any prior disease or therapy which would affect immune function including:\n\n        Prior malignancy, except curatively-treated basal cell or squamous cell carcinoma of the\n        skin or carcinoma in situ of the cervix;\n\n        Radiation therapy or cytotoxic/cancer chemotherapy;\n\n        immunodeficiency or auto-immune disease;\n\n        Acute infection or a recent (within 6 months) history of chronic infection.\n\n        Female subjects must not be nursing a child.\n\n        Must not be taking any medication which may affect immune function, with the following\n        exceptions:  subjects may be taking low doses of nonprescription strength NSAIDS (e.g.\n        ibuprofen or aspirin) or acetaminophen.\n\n        No known hypersensitivity to bupivacaine or any amide-type local anesthetic (such as\n        lidocaine, dibucaine, mepivacaine, and prilocaine) or a history of anaphylaxis or of any\n        serious adverse reactions to vaccines.\n\n        No evidence of active drug or alcohol abuse or uncontrolled (unstable) psychiatric\n        disorders which would interfere with study participation.\n\n        Must not be engaging in HIV-related high-risk behavior such as unprotected sex, sex with\n        multiple partners, or intravenous drug use.\n\n        No evidence of infection with HBV, HIV-1, HCV or HTLV-1 using standard testing procedures.\n\n        Must not have any positive result for anti-DNA antibodies as measured by standard testing\n        procedures (anti-DNA antibody and anti-nuclear antibody (ANA) assays.  This study does\n        permit enrollment of volunteers with a low positive ANA (less than or equal to 1:160)\n        titers, if there is no clinical evidence of underlying disorders that are associated with\n        a positive ANA, if no first degree relative has an autoimmune disease, and if anti-DNA and\n        ENA are negative."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "41", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001538", 
            "org_study_id": "960050", 
            "secondary_id": "96-I-0050"
        }, 
        "intervention": {
            "intervention_name": "APL 400-003", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "AIDS", 
            "DNA Vaccine", 
            "Naked DNA", 
            "Plasmid", 
            "gp 160"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of APL 400-003, a Candidate HIV Vaccine, in HIV-Negative Volunteers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "7688766", 
                "citation": "Kovacs JA, Vasudevachari MB, Easter M, Davey RT, Falloon J, Polis MA, Metcalf JA, Salzman N, Baseler M, Smith GE, et al. Induction of humoral and cell-mediated anti-human immunodeficiency virus (HIV) responses in HIV sero-negative volunteers by immunization with recombinant gp160. J Clin Invest. 1993 Aug;92(2):919-28."
            }, 
            {
                "PMID": "7645204", 
                "citation": "Wang B, Boyer J, Srikantan V, Ugen K, Gilbert L, Phan C, Dang K, Merva M, Agadjanyan MG, Newman M, et al. Induction of humoral and cellular immune responses to the human immunodeficiency type 1 virus in nonhuman primates by in vivo DNA inoculation. Virology. 1995 Aug 1;211(1):102-12."
            }, 
            {
                "PMID": "1696717", 
                "citation": "Abrignani S, Montagna D, Jeannet M, Wintsch J, Haigwood NL, Shuster JR, Steimer KS, Cruchaud A, Staehelin T. Priming of CD4+ T cells specific for conserved regions of human immunodeficiency virus glycoprotein gp120 in humans immunized with a recombinant envelope protein. Proc Natl Acad Sci U S A. 1990 Aug;87(16):6136-40."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001538"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1996", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2000"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}