{
    "clinical_study": {
        "@rank": "138098", 
        "brief_summary": {
            "textblock": "OBJECTIVES:\n\n      I.  Determine whether intravenous immunoglobulin is an effective therapy for patients with\n      mild or moderate myasthenia gravis."
        }, 
        "brief_title": "Randomized Study of Intravenous Immunoglobulin in Patients With Mild or Moderate Myasthenia Gravis", 
        "condition": "Myasthenia Gravis", 
        "condition_browse": {
            "mesh_term": [
                "Myasthenia Gravis", 
                "Muscle Weakness"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This study is a randomized, blinded, controlled study.  Patients are\n      stratified in both groups according to prior thymectomy (yes vs no) and by Quantitative\n      Myasthenia Gravis Score (equal to or less than 10 vs greater than 10) so that equal numbers\n      are assigned to each group.  Patients in group 2 are also stratified as to whether they are\n      currently on azathioprine.\n\n      Patients are randomized to receive either intravenous immunoglobulin (IVIG) for 2 days or 5%\n      albumin (the placebo) for 2 days.  A second infusion of IVIG for 1 day or albumin placebo\n      for 1 day is given on day 22.\n\n      At the end of 6 weeks, after the randomized study, patients may choose to receive 3\n      additional IVIG infusions.\n\n      Patients are followed on days 1, 21, 32, and 42 of randomized or open label study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Mild or moderate generalized myasthenia gravis Grade 2 or 3\n        myasthenia gravis according to a modified Osserman groups system Ocular myasthenia gravis\n        alone or myasthenia gravis in crisis not eligible Must have elevated acetylcholine\n        receptor antibody titer No evidence of thymoma on chest CT or MRI No immunoglobulin-A\n        deficiency less than 5 mg/dL Group 1:  Patients who have not received other\n        immunosuppressive therapy in the past, including intravenous immunoglobulin Group 2:\n        Patients considered steroid-dependent\n\n        Considered steroid-dependent if demonstrated improvement following initiation of\n        corticosteroid therapy but continue to have generalized weakness on examination despite\n        receiving 20 mg of prednisone (or equivalent) every other day and experience unacceptable\n        symptoms on lower doses Prednisone and other immunosuppressive drug doses must not have\n        changed within last 4 weeks May have had other immunosuppressive medication (azathioprine,\n        cyclosporine, cyclophosphamide) or have received plasma exchange if these treatments were\n        not initiated in the 2 months prior to study enrollment Must be receiving\n        immunosuppressive medication for at least 3 months prior to study\n\n        --Prior/Concurrent Therapy-- Endocrine therapy: Corticosteroid must be maintained at a\n        constant dose during study Surgery: No thymectomy in the last 3 months Other: No\n        plasmapheresis in the last 2 months --Patient Characteristics-- Age: 15 and over Weight:\n        No greater than 80% above ideal body weight Hepatic: SGOT, SGPT, and alkaline phosphatase\n        no greater than 1.5 times upper limit of normal (ULN) Renal: BUN no greater than ULN\n        Creatinine no great than ULN Neurology: No history of relevant chronic degenerative,\n        psychiatric, or neurologic disorder, other than myasthenia gravis, that can produce\n        weakness or fatigue No altered consciousness, dementia, or abnormal mental status\n        Pulmonary: Forced vital capacity at least 50% of predicted Not at high risk for aspiration\n        Other: No active thyroid gland dysfunction as manifested by abnormal thyroid function\n        tests or the need for current thyroid replacement Normal thyroid function tests required\n        No other major relevant chronic or debilitating illnesses within 6 months of study Not\n        pregnant or nursing Adequate contraception required of all fertile patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "February 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004682", 
            "org_study_id": "199/13250", 
            "secondary_id": [
                "UTSMC-FDR001362", 
                "UTSMC-039509700"
            ]
        }, 
        "intervention": {
            "intervention_name": "immune globulin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Immunoglobulins, Intravenous", 
                "Rho(D) Immune Globulin"
            ]
        }, 
        "keyword": [
            "myasthenia gravis", 
            "neurologic and psychiatric disorders", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Texas", 
            "last_name": "Richard J. Barohn", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004682"
        }, 
        "source": "FDA Office of Orphan Products Development", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Texas", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "FDA Office of Orphan Products Development", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "March 1995", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 1999"
    }, 
    "geocoordinates": {}
}