{
    "clinical_study": {
        "@rank": "52166", 
        "brief_summary": {
            "textblock": "This study will examine whether cyclosporin A eye drops alleviate dry eye syndrome, a\n      disorder of tear deficiency or excessive tear evaporation.  The condition damages the\n      surface of the eye and causes discomfort.\n\n      Age-related dry eye syndrome may result from a problem with the immune system in which cells\n      called lymphocytes infiltrate the tear glands and cause a chronic, progressive inflammatory\n      process.  Previous studies suggest that cyclosporin A may increase tear production or\n      decrease inflammation on the surface of the eye, or both, improving dry eye symptoms.\n\n      Patients in the study will undergo a complete eye examination, and a small tear sample will\n      be collected to study tear consistency and composition.  A small amount of conjunctiva (the\n      clear, thin covering of the eye lining the eyelids and eyeball) will be removed to study\n      substances in it that might provide information on what causes dry eye.  A blood sample also\n      will be taken to look for antibodies found in patients with Sjogren's syndrome, a disorder\n      characterized by dryness of the mouth, eyes and other mucous membranes.  Patients will also\n      fill out forms providing information on the extent to which their dry eyes bother them.\n\n      Patients will be randomly divided into two treatment groups: one will take a cyclosporin\n      0.1% eye drop emulsion; the other will take the emulsion vehicle alone-that is, the same\n      drops but without the active ingredient cyclosporin.  Both groups will take one drop in each\n      eye 4 times a day for 2 months.  Neither the patients nor the doctors will know which\n      patients are receiving which medication until the study ends.  All patients will also be\n      given artificial teardrops to use for comfort if needed."
        }, 
        "brief_title": "Treatment of Dry Eye Syndrome With Cyclosporin A Eye Drops", 
        "completion_date": "October 2000", 
        "condition": [
            "Keratoconjunctivitis Sicca", 
            "Sjogren's Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dry Eye Syndromes", 
                "Keratoconjunctivitis Sicca", 
                "Keratoconjunctivitis", 
                "Sjogren's Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Dry eye syndrome, also known as keratoconjunctivitis sicca or KCS, is a disorder of the tear\n      film leading to damage to the ocular surface and ocular discomfort.  In aqueous tear\n      deficient dry eye, there is inadequate tear production.  Patients with dry eye include those\n      who have KCS and those with a more severe form of KCS associated with Sjogren's Syndrome\n      (SS).  In SS, lymphocytic infiltration of the lacrimal gland leads to destruction of acinar\n      structures and impaired glandular function.  Although most cases of KCS are not due to\n      Sjogren's Syndrome, lymphocytic infiltration of the lacrimal glands of non-Sjogren's KCS\n      patients has been demonstrated and some authors suggest that age-related atrophic changes of\n      the lacrimal gland may be secondary to a chronic progressive inflammatory process.  Several\n      clinical studies have indicated that systemic or topical CsA improves some objective or\n      subjective signs of KCS in patients with or without SS.  In this protocol, patients with\n      aqueous tear deficient KCS will be randomized to treatment with topical CsA 0.1% or the\n      emulsion vehicle.  To determine the safety and efficacy of CsA 0.1% treatment in patients\n      with KCS, comprehensive ophthalmologic examinations and standardized symptom assessments\n      will be performed.  In addition, to determine the ability of topical CSA to alter ocular\n      surface inflammation, pre- and post-treatment conjunctival biopsy specimens will be analyzed\n      for infiltrating lymphocytes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Diagnosis of CS with documented symptoms and signs (as required below) despite\n        conventional management which may include artificial tears, gels and ointments,\n        sympathomimetic agents and parasympathomimetic agents:\n\n        Schirmer (without anesthesia) less than or equal to 8 mm/5 min in at least one eye;\n        HOWEVER, if Schirmer (without anesthesia) is zero (0) mm, Schirmer with nasal stimulation\n        greater than or equal to 3 mm/ 5 min in the same eye, OR;\n\n        Schirmer (with anesthesia) less than or equal to 10 mm/ 5 min in at least one eye and sum\n        of interpalpebral staining greater than or equal to 3+ or corneal staining greater than or\n        equal to 1+ in the same eye.\n\n        Able and willing to provide informed consent.\n\n        Willingness and ability to meet followup requirements.\n\n        Female patients of childbearing potential must use reliable forms of contraception during\n        the study.\n\n        A negative pregnancy test result in women of childbearing potential.\n\n        Normal lid position and closure.\n\n        The following topical (creams, ointments or patches) or systemic medications are allowed\n        as long as the patient has been on a stable dose for at least 90 days before the baseline\n        visit:  Estrogen-progesterone, or other estrogen derivatives.\n\n        If using concomitant medications, and the patient's condition is stable, the patient must\n        agree to remain on a stable dose of his or her concomitant medications throughout the\n        study period, or if the patient's condition is not stable, then they must agree not to use\n        concomitant medications.\n\n        Review of the instructions for use of concomitant medications during the study, prior to\n        the eye examination, and agreement from the patient that they will comply with the\n        instructions.  A copy of the instructions must be given to the patient prior to\n        enrollment.\n\n        Patient must not have uncontrolled systemic disease (e.g., hypertension, diabetes) or the\n        presence of any significant illness (e.g., serious gastrointestinal, renal, hepatic,\n        endocrine, pulmonary, cardiac, neurologic disease, cancer, AIDS, or cerebral dysfunction)\n        that could, in the judgment of the investigator, interfere with interpretation of the\n        study results.\n\n        Patients must not have used ophthalmic topical or systemic cyclosporine in the past 90\n        days.\n\n        Patients must not have Schirmer readings less than 3 mm/5 min, without anesthesia, in both\n        eyes after stimulation thereby indicating end stage lacrimal gland disease.\n\n        Patient must not have active ocular infection or non-KCS ocular inflammation.\n\n        Patient must not have a history of recurrent herpes keratitis or active disease within the\n        last six months.\n\n        Patient must not have corneal disorder or abnormality that effects corneal sensitivity or\n        normal spreading of the tear film (except SPK).\n\n        Patient must not have severe blepharitis or obvious inflammation of the lid margin which\n        in the judgment of the investigator may interfere with the interpretation of the study\n        results.\n\n        No plug placement (laser, cautery, silicone, or collagen implant) within one month prior\n        to the screening visit.\n\n        No punctal occlusion performed during the study.\n\n        Patient must not have a history of anterior segment surgery or trauma which could affect\n        corneal sensitivity (e.g., cataract surgery or any surgery involving a limbal or corneal\n        incision within the last 12 months).\n\n        Patient must not have KCS secondary to the destruction of conjunctival goblet cells as\n        occurs with vitamin A deficiency or scarring such as that with cicatricial pemphigoid,\n        alkali burns, Stevens-Johnson syndrome, trachoma, or irradiation.\n\n        Patients must not use Saligan or antihistamines more than 3 times a week."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001731", 
            "org_study_id": "980032", 
            "secondary_id": "98-EI-0032"
        }, 
        "intervention": {
            "intervention_name": "Cyclosporin A", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cyclosporins", 
                "Cyclosporine"
            ]
        }, 
        "keyword": [
            "Conjunctiva", 
            "Dry Eyes", 
            "Inflammation", 
            "Lacrimal Gland", 
            "T Lymphocyte", 
            "Keratoconjunctivitis Sicca"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Double-Masked, Randomized, Vehicle-Controlled Pilot Study of the Treatment of Keratoconjunctivitis Sicca With Topical Cyclosporin A 0.1% Emulsion", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2197063", 
                "citation": "Belin MW, Bouchard CS, Phillips TM. Update on topical cyclosporin A. Background, immunology, and pharmacology. Cornea. 1990 Jul;9(3):184-95. Review."
            }, 
            {
                "PMID": "6331845", 
                "citation": "Damato BE, Allan D, Murray SB, Lee WR. Senile atrophy of the human lacrimal gland: the contribution of chronic inflammatory disease. Br J Ophthalmol. 1984 Sep;68(9):674-80."
            }, 
            {
                "PMID": "2757551", 
                "citation": "Kaswan RL, Salisbury MA, Ward DA. Spontaneous canine keratoconjunctivitis sicca. A useful model for human keratoconjunctivitis sicca: treatment with cyclosporine eye drops. Arch Ophthalmol. 1989 Aug;107(8):1210-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001731"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 1999"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}