{
    "clinical_study": {
        "@rank": "101083", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug and giving them in different ways\n      may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of melphalan given as an isolated hepatic\n      perfusion followed by chemotherapy infused into the liver in patients who have unresectable\n      colorectal cancer that is metastatic to the liver."
        }, 
        "brief_title": "Isolated Hepatic Perfusion With Melphalan Followed By Chemotherapy in Treating Patients With Unresectable Colorectal Cancer That is Metastatic to the Liver", 
        "completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Recurrent Colon Cancer", 
            "Liver Metastases", 
            "Stage IV Rectal Cancer", 
            "Recurrent Rectal Cancer", 
            "Stage IV Colon Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colonic Neoplasms", 
                "Rectal Neoplasms", 
                "Colorectal Neoplasms", 
                "Neoplasm Metastasis", 
                "Liver Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I.  Determine the response rate and response duration in patients with\n      unresectable colorectal cancer metastatic to the liver treated with isolated hepatic\n      perfusion with melphalan followed by postoperative hepatic arterial chemotherapy.\n\n      II.  Determine the patterns of recurrence in this patient population with this treatment\n      regimen.\n\n      III.  Evaluate the disease-free survival and overall survival in these patients.\n\n      IV. Evaluate health related quality of life and determine whether baseline correlates with\n      the length of survival.\n\n      PROTOCOL OUTLINE: Patients undergo surgery and hyperthermic isolated hepatic perfusion with\n      melphalan given intra-arterially over 60 minutes.\n\n      At six weeks post-hepatic perfusion, patients receive floxuridine and leucovorin calcium\n      intra-arterially as a continuous infusion over 14 days. Treatment repeats every 28 days in\n      the absence of disease progression or unacceptable toxicity.\n\n      Quality of life is assessed prior to study and then at each followup visit. Patients are\n      followed every 3-4 months for 3 years and then every 6 months thereafter or until disease\n      progression.\n\n      PROJECTED ACCRUAL:\n\n      A total of 50 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Histologically or cytologically proven measurable metastatic\n        colorectal cancer limited to the parenchyma of the liver No evidence of unresectable\n        extrahepatic disease Limited resectable extrahepatic disease allowed Unresectable liver\n        disease defined as: Greater than 3 sites of liver disease OR Bilobar disease OR Tumor\n        abutting major vascular or ductal structures, impeding resection with preservation of\n        liver function OR Limited extrahepatic disease No biopsy-proven cirrhosis No significant\n        portal hypertension --Prior/Concurrent Therapy-- Biologic therapy: At least 4 weeks since\n        prior biologic therapy for colorectal cancer and recovered Chemotherapy: At least 4 weeks\n        since prior chemotherapy for colorectal cancer and recovered No prior intrahepatic\n        arterial infusional therapy using floxuridine Endocrine therapy: Not specified\n        Radiotherapy: At least 4 weeks since prior radiotherapy for colorectal cancer and\n        recovered Surgery: See Disease Characteristics Other: No concurrent immunosuppressive\n        drugs No concurrent chronic anticoagulants --Patient Characteristics-- Age: Not specified\n        Performance status: ECOG 0-2 Life expectancy: Not specified Hematopoietic: Platelet count\n        greater than 100,000/mm3 Hematocrit greater than 27.0% WBC greater than 3,000/mm3 Hepatic:\n        Bilirubin less than 2.0 mg/dL PT no greater than 2 seconds over upper limit of normal\n        Elevated hepatic transaminases secondary to liver metastases allowed No veno-occlusive\n        disease Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine clearance greater than\n        60 mL/min Cardiovascular: No congestive heart failure with LVEF less than 40% Pulmonary:\n        No chronic obstructive pulmonary disease No other chronic pulmonary disease with pulmonary\n        function test less than 50% predicted Other: No active infections HIV negative Body weight\n        greater than 30 kg Not pregnant or nursing Negative pregnancy test"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "March 2, 2007", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001809", 
            "nct_id": "NCT00019760", 
            "org_study_id": "990093", 
            "secondary_id": [
                "99-C-0093", 
                "CDR0000067199"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "floxuridine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Floxuridine", 
                "Melphalan", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "adult solid tumor", 
            "body system/site cancer", 
            "cancer", 
            "colon cancer", 
            "colorectal cancer", 
            "gastrointestinal cancer", 
            "genetic condition", 
            "liver and intrahepatic biliary tract cancer", 
            "liver metastases", 
            "metastatic cancer", 
            "rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer", 
            "site, metastatic cancer", 
            "solid tumor", 
            "stage IV colon cancer", 
            "stage IV rectal cancer", 
            "stage, colon cancer", 
            "stage, rectal cancer", 
            "unclassified/other cancer"
        ], 
        "lastchanged_date": "March 21, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Surgery Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of Isolated Hepatic Perfusion With Melphalan Followed By Postoperative Hepatic Arterial Chemotherapy in Patients With Unresectable Colorectal Cancer Metastatic to the Liver", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "H. Richard Alexander, Jr.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019760"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {
        "Surgery Branch": "38.985 -77.095"
    }
}