{
    "clinical_study": {
        "@rank": "139752", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "description": "Sexually active HIV-infected concordant couples"
            }, 
            {
                "arm_group_label": "2", 
                "description": "Sexually active HIV-infected discordant couples"
            }
        ], 
        "biospec_descr": {
            "textblock": "Seminal and cervico-vaginal fluids will be collected as well as blood and urine samples."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "PRIMARY: To identify sexual behaviors and biological factors associated with an increased\n      risk of heterosexual HIV transmission.\n\n      SECONDARY: To assess the effect of safer sex counseling on behavior of sexually active\n      heterosexuals in which one member of the couple is infected with HIV. To create a repository\n      of serum, peripheral blood mononuclear cells, semen, and cervico-vaginal washings from\n      heterosexual couples who are concordant (both partners HIV infected) and discordant (one\n      partner HIV infected) with respect to HIV infection.\n\n      In the United States, the number of AIDS cases attributed to heterosexual transmission,\n      although still a small percentage of the total number of reported cases, is the most rapidly\n      growing category. The rate at which HIV is transmitted between heterosexual couples and the\n      factors that may impede or enhance heterosexual transmission are important to understanding\n      and slowing the worldwide HIV epidemic."
        }, 
        "brief_title": "Heterosexual HIV Transmission Study (HATS)", 
        "condition": [
            "HIV Infections", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "In the United States, the number of AIDS cases attributed to heterosexual transmission,\n      although still a small percentage of the total number of reported cases, is the most rapidly\n      growing category. The rate at which HIV is transmitted between heterosexual couples and the\n      factors that may impede or enhance heterosexual transmission are important to understanding\n      and slowing the worldwide HIV epidemic.\n\n      This epidemiologic study is composed of three parts. PART A: In a prospective study,\n      heterosexual couples who are discordant with respect to HIV infection will be evaluated at\n      6-month intervals to determine whether HIV transmission has occurred and to identify\n      biological and behavioral factors associated with HIV transmission from the infected partner\n      to the uninfected partner.\n\n      PART B: A case-control study will compare behavioral and biological data from heterosexual\n      couples who are concordant for HIV infection at study entry with data from appropriate\n      discordant couples enrolled in the prospective study. \"Cases\" will be HIV-infected secondary\n      partners (from concordant couples) and \"controls\" will be uninfected secondary partners\n      (from discordant couples).\n\n      PART C: In a cross-sectional study, semen and cervico-vaginal washings will be collected\n      from HIV-infected men and women in Parts A and B and evaluated for presence of HIV by\n      virologic and serologic methods.\n\n      Members of each couple will be interviewed separately by different interviewers.\n      Demographic, sexual behavior and drug use history, and psychosocial information will be\n      obtained. Participants will undergo clinical examination and various diagnostic laboratory\n      tests (e.g., blood tests, urine screening, and gynecological tests). They will receive\n      post-test counseling."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Risk Behavior:\n\n        PART B ONLY:\n\n          -  HIV-infected partner (primary partner) must have a known risk factor for HIV\n             infection, such as\n\n          -  Bisexual male.\n\n          -  IV drug user.\n\n          -  Hemophiliac male.\n\n          -  Recipient of HIV-contaminated transfusion.\n\n        Participants must meet the following criteria:\n\n          -  Heterosexual couples in which at least one member is HIV-infected. Comparison group\n             consists of heterosexual couples concordant that are both HIV infected.\n\n          -  Able to speak English or Spanish.\n\n        PART A secondary partners:\n\n          -  Risk factor for HIV infection other than heterosexual contact, such as\n\n          -  Evidence of any past or present parenteral drug use by self report, physical\n             examination, or urine test.\n\n          -  History of homosexual activity (if male) within 5 years prior to study entry.\n\n        PART B secondary partners:\n\n          -  Risk factor for HIV infection other than sexual contact with the primary partner,\n             such as\n\n          -  Evidence of any past or present parenteral drug use by self-report or by urine test.\n\n          -  History of homosexual activity (if male) at any time since 1978.\n\n          -  Sexual contact with another person with an HIV risk factor at any time since 1978,\n             unless secondary partner is documented to be HIV uninfected subsequent to the last\n             contact with such person."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Sexually active HIV-infected concordant and discordant couples"
            }
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000783", 
            "org_study_id": "HATS COUPLES"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Sex Behavior", 
            "Sexual Partners"
        ], 
        "lastchanged_date": "October 29, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Newark", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "071032757"
                }, 
                "name": "UMDNJ - New Jersey Med School"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Heterosexual HIV Transmission Study (HATS)", 
        "overall_official": [
            {
                "last_name": "O'Brien", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Cordell", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 1999", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To identify sexual behaviors and biological factors associated with an increased risk of heterosexual HIV transmission", 
            "safety_issue": "No", 
            "time_frame": "Throughout study"
        }, 
        "reference": [
            {
                "citation": "Cornell RG, Bromberg J, Grijalva K, Kelly P, Cordell J. Effects of changing recruitment patterns on risk factor estimates: a report from the heterosexual HIV transmission study (HATS). Int Conf AIDS. 1992 Jul 19-24;8(2):C324 (abstract no PoC 4477)"
            }, 
            {
                "citation": "Strug D, Des Jarlais D, Sogolow E, Handte J, Bromberg J, Cornell R, Cordell J, Landesman S. Types of sexual partner relationships and condom use among women in Brooklyn: a report from the heterosexual HIV transmission study (HATS). Int Conf AIDS. 1991 Jun 16-21;7(2):324 (abstract no WC3112)"
            }, 
            {
                "citation": "Padian N, Bromberg J, O'Brien T, Vranizan K, Cordell J, Louria D, Van-Devanter N, Landesman S. Smoking and bleeding from trauma during sex: risks for heterosexual transmission of HIV. The HATS/CDC Research Group. Int Conf AIDS. 1993 Jun 6-11;9(2):648 (abstract no PO-C02-2588)"
            }, 
            {
                "citation": "Sogolow ED, Des Jarlais D, Landesman SH, Kelly P, Sampson-Lee G, Cordell J, Cornell R. The experience of participating in a cohort study of HIV transmission: a report from The Heterosexual HIV Transmission Study (HATS). Int Conf AIDS. 1992 Jul 19-24;8(3):189 (abstract no PuC 8216)"
            }, 
            {
                "citation": "Bromberg J, Maher J, Wang W, Grijalva K, Cordell J. Within couple disagreement on condom use: a report from the heterosexual HIV transmission study (HATS/CDC). Int Conf AIDS. 1993 Jun 6-11;9(2):774 (abstract no PO-C33-3345)"
            }, 
            {
                "citation": "Wan J, Bromberg J, Cornell RG, Skurnick J, Cordell J, Vermund S. Generalized additive models for paired covariates in an HIV discordant couples study: a report from The Heterosexual HIV Transmission Study (HATS). Int Conf AIDS. 1992 Jul 19-24;8(3):193 (abstract no PuC 8243)"
            }, 
            {
                "citation": "Bromberg J, Wan J, Cornell RG, Grijalva K, Cordell J, Kelly P, Landesman S. Entry criteria bias in studies of high-risk individuals: a report from the heterosexual HIV transmission study (HATS). Int Conf AIDS. 1992 Jul 19-24;8(2):C371 (abstract no PoC 4773)"
            }, 
            {
                "citation": "Skurnick J, Bromberg J, Cordell J, Foley M, Wang W, Louria D. Change in couples' sexual activity after knowledge of HIV discordance: a report from the heterosexual HIV transmission study (HATS). Int Conf AIDS. 1992 Jul 19-24;8(2):C273 (abstract no PoC 4170)"
            }, 
            {
                "citation": "Skurnick J, Bromberg J, Grijalva K, Cordell J, Louria D, Monto A, Weiss S. Behavior changes in heterosexual couples discordant for HIV: a report from the heterosexual HIV transmission study (HATS). Int Conf AIDS. 1991 Jun 16-21;7(2):319 (abstract no WC3094)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000783"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "To assess the effect of safer sex counseling on the behavior of sexually active heterosexuals in which one member of the couple is infected with HIV", 
                "safety_issue": "No", 
                "time_frame": "Throughout study"
            }, 
            {
                "measure": "To create a repository of serum, peripheral blood mononuclear cells, semen, and cervico-vaginal washings from heterosexual couples who are concordant (both partners HIV positive) and discordant (one partner HIV positive) with respect to HIV infection", 
                "safety_issue": "No", 
                "time_frame": "Throughout study"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1994", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2012"
    }, 
    "geocoordinates": {
        "UMDNJ - New Jersey Med School": "40.736 -74.172"
    }
}