{
    "clinical_study": {
        "@rank": "64027", 
        "brief_summary": {
            "textblock": "This study will analyze tissue and blood samples from patients with gliomas (a type of brain\n      tumor) to develop a new classification system for these tumors. Tumor classification can\n      help guide treatment, in part by predicting how aggressive a tumor may be. Gliomas are\n      currently classified according to their grade (how quickly they may grow) and the type of\n      cells they are composed of. This system, however, is not always accurate, and sometimes two\n      tumors that appear to be identical under the microscope will have very different growth\n      patterns and responses to treatment.  The new classification system is based on tumor genes\n      and proteins, and may be used in the future to better predict a given tumor   s behavior and\n      response to therapy.\n\n      Patients with evidence of a primary brain tumor and patients with a known glioma who will be\n      undergoing surgery to remove the tumor may participate in this study.\n\n      A sample of tumor tissue removed in the course of a participant   s normal clinical care\n      will be used in this study for laboratory analysis of genes and chromosome abnormalities. A\n      small blood sample will also be collected for genetic analysis. In addition, clinical\n      information on patients    condition and response to treatment will be collected every 6\n      months over several years. This information will include findings from physical and\n      neurologic examinations, radiographic findings, and response to therapy, including surgery,\n      radiation and chemotherapy."
        }, 
        "brief_title": "Genetic Analysis of Brain Tumors", 
        "condition": "Glioma", 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Glioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Primary brain tumors are an increasingly important cause of cancer-related morbidity and\n      mortality in this country.  Little progress has been made in the treatment of patients with\n      gliomas over the last decade.  One of the largest problems in our understanding, and\n      ultimately in our successful treatment of gliomas is the great heterogeneity between tumors.\n\n      Objective:\n\n      The purpose of this study is to generate a large publicly accessible molecular and genetic\n      database with prospective corollary clinical data for 1000 gliomas for the purpose of\n      allowing investigators from around the world to ask important questions regarding the\n      pathogenesis of these tumors, the development of novel molecular classification schemas, and\n      the identification of potentially new and important therapeutic targets.\n\n      To substantially enlarge the growing glioma genomic and corollary clinical database\n      currently being generated by the Glioma Molecular Diagnostic Initiative (GMDI) and recorded\n      in the Repository of Malignant Brain Tumor Database (REMBRANDT), through the accrual of any\n      potential glioma patient with banked formalin-fixed, paraffin-embedded (FFPE) tissue blocks\n      rather than restricting accrual to only those patients undergoing surgical resection of\n      their tumor. (NCI Only)\n\n      Cell lines will be created using glioma tissue harvested during surgery. The cell lines will\n      be used for research in the NOB laboratory as well as to advance the public   s scientific\n      knowledge by making them available to intramural, extramural and private sector\n      investigators for their own research. This would be done after executing a Material Transfer\n      Agreement (MTA) as needed on a case by case basis. The PI of this study should be contacted\n      directly for initiation of a cell line transfer to another organization or investigator.\n      (NCI Only)\n\n      Eligibility:\n\n      Any patient with radiographic suggestion of a primary glial neoplasm or any patient with a\n      known glial neoplasm.\n\n      Medically indicated (diagnostic and/or therapeutic) tumor resection, or biopsy.\n\n      Design:\n\n      All attempts will be made to obtain specimens immediately adjacent to the areas of resection\n      taken for \"permanent sections\" in order to optimize the likelihood that the tumor seen on\n      permanent sections is representative of that taken for genetic analysis.\n\n      Once tumor specimens have been acquired, they will be immediately brought to a liquid\n      nitrogen cell/tissue storage container, -70/-80 degrees C, or -20 degrees C freezer (in\n      order of preference) for storage.\n\n      Following storage of the specimens, the NCI-based study specimen coordinator will be\n      contacted for determination of when frozen specimens will be sent to the NCI for analysis.\n\n      10 ml of whole blood will be obtained for analysis of SNP Analogs.\n\n      Patients will be evaluated every 6 months at a minimum.\n\n      A total of 1000 patients will be enrolled."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA:\n\n        Any patient with radiographic suggestion of a primary glial neoplasm or any patient with a\n        known glial neoplasm.\n\n        Medically indicated (diagnostic and/or therapeutic) tumor resection, or biopsy.\n\n        Informed consent from patient or parents of children under the age of 18 years old.\n        Patients or parents of children under the age of 18 must sign an authorization for the\n        release of their protected health information."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "483", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031538", 
            "org_study_id": "020140", 
            "secondary_id": "02-C-0140"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Brain Tumor", 
            "Genes", 
            "DNA", 
            "Tissue", 
            "Classification", 
            "Glioma", 
            "Intraoperative", 
            "Gliomas"
        ], 
        "lastchanged_date": "March 28, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2002-C-0140.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19107-6541"
                    }, 
                    "name": "Thomas Jefferson University"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Prospective National Study to Molecularly and Genetically Characterize Human Gliomas: The Glioma Molecular Diagnostic Initiative", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Ronald E Gress, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "To generate a large publicly accessible molecular and genetic data base with prospective corollary clinical data for 1000 gliomas", 
            "safety_issue": "No"
        }, 
        "reference": [
            {
                "PMID": "8487049", 
                "citation": "Packer RJ, Lange B, Ater J, Nicholson HS, Allen J, Walker R, Prados M, Jakacki R, Reaman G, Needles MN, et al. Carboplatin and vincristine for recurrent and newly diagnosed low-grade gliomas of childhood. J Clin Oncol. 1993 May;11(5):850-6."
            }, 
            {
                "PMID": "3382171", 
                "citation": "Cairncross JG, Macdonald DR. Successful chemotherapy for recurrent malignant oligodendroglioma. Ann Neurol. 1988 Apr;23(4):360-4."
            }, 
            {
                "PMID": "7807189", 
                "citation": "Fine HA. The basis for current treatment recommendations for malignant gliomas. J Neurooncol. 1994;20(2):111-20. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031538"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Thomas Jefferson University": "39.952 -75.164"
    }
}