{
    "clinical_study": {
        "@rank": "47168", 
        "brief_summary": {
            "textblock": "This study will investigate patterns of Kaposi's sarcoma herpes virus (KSHV) in the United\n      States and its potential impact on the U.S.  population.  KSHV is a newly discovered virus\n      that is strongly associated with Kaposi's sarcoma and primary effusion lymphoma.  The high\n      prevalence of KS and KSHV among HIV-infected homosexual men suggests sexual contact as a\n      primary mode of transmission.  Reports of non-sexual transmission in parts of Africa and the\n      Mediterranean where Kaposi's sarcoma is endemic, and the identification of viral DNA in\n      saliva and other bodily fluids, however, indicate the virus is also transmitted\n      non-sexually.  This study will:\n\n        -  Compare the prevalence of KSHV among different demographic groups in the United States\n\n        -  Examine the association between KSHV and high risk behaviors such as drug use\n           (marijuana and cocaine), sexual behavior (age at first sexual intercourse and number of\n           sexual partners), and medical risk factors (herpes simplex virus II, hepatitis B and\n           hepatitis C)\n\n        -  Estimate the prevalence of KSHV in the United States.\n\n      Data and blood samples for the study will be taken from the NHANES III survey.  NHANES is a\n      program of periodic surveys conducted by the Centers for Disease Control and Prevention's\n      National Center for Health Statistics.  The survey is designed to provide national estimates\n      of health status for the United States non-institutionalized civilian population by means of\n      household interviews, standardized physical examinations, and blood sample collection and\n      testing.  NHANES III-the seventh in a series of national examination studies-was conducted\n      from 1988 to 1994.\n\n      This study will use the HANES data to identify risks associated with a KSHV-positive blood\n      test in the survey population.  The study plans to include all 19,754 participants (67% of\n      the 29,314 participants originally examined) for whom blood samples were collected and\n      remain available."
        }, 
        "brief_title": "Seroprevalence of Kaposi's Sarcoma Herpes Virus in the United States", 
        "completion_date": "December 2005", 
        "condition": [
            "Kaposi's Sarcoma", 
            "Herpesviridae Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Herpesviridae Infections", 
                "Sarcoma, Kaposi", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Kaposi sarcoma herpesvirus (KSHV) is the viral cause of Kaposi sarcoma.  Although infection\n      with this virus appears to be uncommon in the United States, the prevalence in the general\n      population in uncertain, and routes for transmission are poorly characterized.  This study\n      makes use of questionnaire data and serum specimens obtained in the third National Health\n      and Nutrition Survey (NHAnes III).  Sera from 18,168 individuals in this study were tested\n      for antibodies to the KSHV proteins K8.1 and LANA.  We will use these measurements to\n      estimate KSHV seroprevalence for the overall U.S. general population and for demographic\n      subgroups.  To characterize potential transmission routes, we will also examine whether KSHV\n      seroprevalence is related to sexual activity and exposures to blood, as indicated by\n      responses to questionnaire items and previous NHANES III measurements of markers of relevant\n      viral infections."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  No specific eligibility criteria was provided for this protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20169", 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026728", 
            "org_study_id": "010073", 
            "secondary_id": "01-C-0073"
        }, 
        "keyword": [
            "Human Herpesvirus B", 
            "NHANES", 
            "Epidemiology", 
            "Population-Based Study", 
            "Kaposi's Sarcoma Herpes Virus"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/detail/B_2001-C-0073.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Seroprevalence of Kaposi's Sarcoma Herpesvirus in the United States", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "7891487", 
            "citation": "Huang YQ, Li JJ, Kaplan MH, Poiesz B, Katabira E, Zhang WC, Feiner D, Friedman-Kien AE. Human herpesvirus-like nucleic acid in various forms of Kaposi's sarcoma. Lancet. 1995 Mar 25;345(8952):759-61."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026728"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}