{
    "clinical_study": {
        "@rank": "48823", 
        "arm_group": {
            "arm_group_label": "Vaccine", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive vaccination with glycosylated MUC-2 antigen with keyhole limpet hemocyanin conjugate subcutaneously (SQ) plus immunological adjuvant QS21 SQ on weeks 1-3, 7, 15, and 27 for a total of 6 vaccinations. Patients are followed every 3 months for 1 year or until disease progression."
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of vaccine therapy given with QS21 in\n      treating patients who have progressive prostate cancer."
        }, 
        "brief_title": "Vaccine Therapy Plus QS21 in Treating Patients With Progressive Prostate Cancer", 
        "completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine if immunization with glycosylated MUC-2 antigen with keyhole limpet\n      hemocyanin (KLH) conjugate plus immunological adjuvant QS21 induces an antibody, helper T\n      cell, and/or cytotoxic T cell response against glycosylated MUC-2 in patients with\n      progressive prostate cancer. II. Determine the safety of this treatment regimen in this\n      patient population. III. Determine the effect of glycosylated MUC-2 antigen with KLH\n      conjugate on the T cell response against MUC-2 and by skin testing in these patients. IV.\n      Assess the post immunization changes in prostate specific antigen levels and other objective\n      parameters of disease including radionuclide bone scan and/or measurable disease in these\n      patients.\n\n      OUTLINE: Patients receive vaccination with glycosylated MUC-2 antigen with keyhole limpet\n      hemocyanin conjugate subcutaneously (SQ) plus immunological adjuvant QS21 SQ on weeks 1-3,\n      7, 15, and 27 for a total of 6 vaccinations. Patients are followed every 3 months for 1 year\n      or until disease progression.\n\n      PROJECTED ACCRUAL: A total of 3-15 patients will be accrued for this study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed prostate cancer Disease progression with\n        3 or more rising PSA levels at least 2 weeks apart with greater than 50% rise above the\n        baseline PSA, despite prostatectomy or radiotherapy Disease progression following primary\n        therapy including surgery or radiotherapy with or without neoadjuvant androgen ablation\n        allowed OR Intermittent hormonal therapy with noncastrate levels of testosterone (greater\n        than 50 ng/mL) allowed No soft tissue and/or bone disease OR No androgen independence\n        without evidence of radiographic disease No change in hormonal therapies (excluding\n        therapies to maintain castrate testosterone levels) including prednisone or dexamethasone\n        within 2 weeks of study No symptomatic or anticipatory (within 6 months) symptomatic\n        disease No active CNS or epidural tumor No radiographic evidence of metastatic disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: At least 6 months Hematopoietic: WBC at least 3,500/mm3 Platelet count at\n        least 100,000/mm3 Hepatic: Bilirubin less than 2.0 mg/dL OR SGOT less than 3 times upper\n        limit of normal Renal: Creatinine no greater than 2.0 mg/dL OR Creatinine clearance at\n        least 40 mL/min Cardiovascular: No New York Heart Association class III or IV heart\n        disease Pulmonary: No severe debilitating pulmonary disease Other: No other active\n        malignancy within the past 5 years except nonmelanoma skin cancer No infection requiring\n        antibiotics No seafood allergies No positive stool guaiac except for hemorrhoids or\n        history of radiotherapy induced proctitis No narcotic dependent pain\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 4 weeks\n        since prior chemotherapy and recovered At least 8 weeks since prior suramin and/or plasma\n        concentration below 50 microgram/mL Endocrine therapy: See Disease Characteristics\n        Recovered from prior hormonal therapy Concurrent replacement hydrocortisone following\n        prior suramin allowed Radiotherapy: See Disease Characteristics At least 4 weeks since\n        prior radiotherapy and recovered Surgery: See Disease Characteristics Recovered from prior\n        surgery"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004929", 
            "org_study_id": "99-056", 
            "secondary_id": [
                "MSKCC-99056", 
                "NCI-G00-1697"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Vaccine", 
                "intervention_name": "MUC-2-KLH vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Vaccine", 
                "intervention_name": "QS21", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Adjuvants, Immunologic", 
                "QS 21"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "recurrent prostate cancer", 
        "lastchanged_date": "January 30, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99056"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Vaccination of Prostate Cancer Patients With MUC-2-KLH Conjugate Plus the Immunological Adjuvant QS21: A Trial Examining the Immunogenicity of Glycosylated MUC-2-KLH Peptide Conjugate Vaccine", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Susan Slovin, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004929"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}