{
    "clinical_study": {
        "@rank": "124627", 
        "brief_summary": {
            "textblock": "This study will test the safety and effectiveness of letrozole in treating precocious\n      (early) puberty in girls with McCune-Albright syndrome (MAS).  The physical changes of\n      puberty, such as breast enlargement, menstruation and growth spurt, as well as the emotional\n      changes of this developmental stage, usually begin in girls between the ages of 8 and 14.\n      Girls with MAS, however, often begin puberty before age 7.  In MAS, large ovarian cysts\n      produce high levels of estrogens (female hormones) that cause the changes of puberty.\n      Children with MAS also have polyostotic fibrous dysplasia (PFD), a disease of bones that,\n      depending on what parts of the skeleton are affected, can lead to broken bones or\n      disfigurement of the head, face, arms and legs, or can cause pressure on nerves and blood\n      vessels.  Many children with MAS have cafe-au-lait spots (increased pigmentation) on areas\n      of their skin as well.\n\n      Letrozole is an estrogen-lowering drug that has been approved for treating women with breast\n      and other cancers.  Although the drug has not been tested or approved for use in children,\n      some pediatric specialists have given it to girls with precocious puberty and MAS and found\n      that it improves their condition without harmful side effects.  This study will examine\n      whether letrozole can lower estrogen in girls with MAS and arrest puberty.  It will also\n      study the drug's effects on substances involved in bone growth, including calcium, phosphate\n      and amino acids.\n\n      Girls 1 to 8 years old with MAS may be eligible for this study.  Patients who were enrolled\n      in NIH protocol 98-D-0145 (Screening and Natural History of Patients with Polyostotic\n      Fibrous Dysplasia and the McCune-Albright syndrome) are also eligible.  Participants will be\n      admitted to the hospital for 2 to 3 days every 3 months for 15 months, for a total of 6\n      visits.  They will undergo a complete history and physical examination and routine blood and\n      urine tests every visit, as well as evaluations of their general health, growth and bone\n      development, endocrine system (hormone-secreting glands) status and PFD status.  A hand\n      X-ray will be taken at the first visit and every 6 months to measure bone age advance.  The\n      children will begin taking letrozole at the second visit and continue the drug for 6 months.\n       They will be evaluated after 3 months and 6 months on the drug (visits 3 and 4), and again\n      after 3 months and 6 months after stopping treatment (visits 5 and 6).\n\n      Parents of children who weigh more than 18 kilograms (about 40 pounds) may be asked if extra\n      blood may be drawn after 3 months (visit 3) and 6 months (visit 4) of treatment to measure\n      letrozole levels.  The blood will be drawn before the morning dose and at 0.5, 1, 1.5, 2, 3,\n      4, 6, 8, and 24 hours after the dose through an indwelling needle placed in the vein for 8\n      to 24 hours.\n\n      Parents will keep a record of all episodes of menstrual bleeding and any other symptoms or\n      complaints.  Children who respond well to therapy (decreased menses, slowed breast\n      development, slowed growth and bone age advance) will be offered another 12 months of\n      letrozole treatment."
        }, 
        "brief_title": "Effects of Letrozole on Precocious Puberty Due to McCune Albright Syndrome", 
        "completion_date": "May 2009", 
        "condition": [
            "McCune Albright Syndrome", 
            "Polyostotic Fibrous Dysplasia", 
            "Precocious Puberty"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Fibrous Dysplasia, Polyostotic", 
                "Puberty, Precocious", 
                "Fibrous Dysplasia of Bone"
            ]
        }, 
        "detailed_description": {
            "textblock": "Girls ages 1 - 8 years with the McCune-Albright syndrome (MAS) and girls with other\n      conditions characterized by precocious puberty due to estrogen hypersecretion from ovarian\n      cysts will be eligible for this pilot study.  Patients who have previously enrolled in\n      Protocol 98-D-0145 (Screening and natural history of patients with polyostotic fibrous\n      dysplasia and the McCune-Albright Syndrome) will also be eligible.  Patients will be treated\n      with letrozole, a potent, nonsteroidal aromatase inhibitor, to suppress their elevated serum\n      estrogen levels.  We will confirm the safety and efficacy of letrozole, and study its\n      effectiveness in controlling the elevated sex steroid levels, and the advanced rates of\n      linear growth, bone maturation, and pubertal progression in these patients.  We will also\n      study the effect of decreased estrogen levels on the status of their polyostotic fibrous\n      dysplasia by measuring serum and urine values for bone biomarkers, including calcium,\n      phosphate, organic amino acids, and vitamin D metabolites, which are known to be abnormal in\n      many patients with MAS.  Patients will act as their own controls.  We will compare serum and\n      urine parameters of pubertal progression and bone biomarkers before, during, and after\n      discontinuation of letrozole.  This trial will be carried out in parallel with in-vitro and\n      in-vivo laboratory studies using an animal model of fibrous dysplasia.  In this model,\n      osteogenic precursor cells from patient bone biopsies will be cultured in a\n      hydroxyapatite/tricalcium phosphate matrix and transplanted into immunocompromised mice.  We\n      anticipate that our laboratory findings will complement the care of our patients, resulting\n      in more effective treatment for the precocious puberty and the bone disease in children with\n      MAS.   Because our initial studies have indicated that letrozole is effective in treating\n      precocious puberty in MAS patients, this protocol also enrolls girls who have a related\n      condition, gonadotropin-independent precocious puberty without the bone disease polyostotic\n      fibrous dysplasia.  We also believe that this study complements the recent FDA and NIH\n      mandates that children be included in the evaluation of pharmaceutical products and in\n      federally funded clinical research studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Patients will be girls age 1-8 years with precocious puberty (menses, and/or breast\n        development, and/or BA greater than plus 2SD [for chronologic age] and/or linear growth\n        rate greater than plus 2SD) and polyostotic fibrous dysplasia due to MAS.\n\n        All ethnic groups will be included.\n\n        EXCLUSION CRITERIA\n\n        Boys with MAS will be excluded.\n\n        Patients with clinically significant hepatic and/or renal impairment will be excluded."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "8 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "August 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006174", 
            "org_study_id": "000183", 
            "secondary_id": "00-D-0183"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Letrozole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Letrozole", 
                "Aromatase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Precocious Puberty", 
            "Polyostotic", 
            "Fibrous Dysplasia", 
            "PFD", 
            "McCune-Albright Syndrome (MAS)"
        ], 
        "lastchanged_date": "May 19, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effects of the Aromatase Inhibitor Letrozole on Pubertal Progression and Indices of Bone Turnover in Girls With Precocious Puberty and McCune-Albright Syndrome (MAS)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006174"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}