{
    "clinical_study": {
        "@rank": "87624", 
        "brief_summary": {
            "textblock": "This study uses positron emission tomography (PET) scanning to study how serotonin works in\n      alcoholics. Serotonin is a chemical that allows brain cells to communicate. There is\n      evidence that people with alcoholism have altered serotonin; their brains begin to make and\n      break down serotonin more slowly than people who do not drink. PET scans use radioactive\n      substances injected into the body. A special camera detects the radiation emitted by the\n      radioactive fluid and a computer processes the radioactivity into images of the brain, which\n      show the activity of brain chemicals like serotonin.\n\n      People with alcohol dependency may participate in this study. Candidates are screened with a\n      medical history, including questions about alcohol and drug use, physical examination, blood\n      tests, breath alcohol tests, electrocardiogram (ECG), urine test for illicit drugs and, for\n      women, a pregnancy test, and a stool test for hidden blood. They also undergo magnetic\n      resonance imaging (MRI) scan of the brain and complete questionnaires on their alcohol and\n      drug history.\n\n      Participants undergo the following tests and procedures:\n\n        -  Diet low in tryptophan. Tryptophan is an amino acid from which serotonin is made.\n\n        -  Brain MRI before starting the study to make sure brain structure is normal.\n\n        -  Lumbar puncture (spinal tap) to collect a small sample of cerebrospinal fluid (CSF). A\n           local anesthetic is given and a needle is inserted in the space between the bones\n           (vertebrae) in the lower back. About 2 tablespoons of fluid is collected through the\n           needle.\n\n        -  Arterial catheter (plastic tube) placed in an artery in the wrist area for drawing\n           blood samples. The skin is numbed with a local anesthetic for placement of the\n           catheter.\n\n        -  Intravenous (IV) catheter placed in a vein for injecting the radioactive isotope used\n           in the PET scan.\n\n        -  Two PET scans - baseline and active.\n\n        -  Amino acid drink (orange flavored) before the active PET scan. The drink lowers\n           tryptophan levels.\n\n        -  Amino acid capsules - 23 amino acid capsules are taken with the orange drink.\n\n        -  Genetic analysis to help understand serotonin and alcoholism. A blood sample is\n           collected for DNA testing and possibly establishment of a cell line (collection of\n           cells that are grown in the laboratory from an original tissue specimen) for other\n           genetic studies.\n\n      Patients are admitted to the intensive care unit for the lumbar puncture and arterial line\n      procedures. After these procedures are complete, the patient is transferred by stretcher to\n      the PET suite for scanning. During the two scans, blood samples are drawn from the artery\n      and a small amount of CSF is collected each hour of the study. Each PET scanning session\n      lasts about 3 hours. The study lasts 36 hours, during which time the subject remains in bed."
        }, 
        "brief_title": "Serotonin in Alcoholism", 
        "completion_date": "September 2005", 
        "condition": [
            "Alcoholism", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Alcoholism"
        }, 
        "detailed_description": {
            "textblock": "This research concerns the study of serotonin (5-HT) synthesis, metabolism (turnover), and\n      release.  We hypothesize that neuronal 5-HT turnover and release is altered in alcoholic\n      individuals, and that this plays a role in alcohol seeking behavior.  We wish to determine\n      the following:\n\n        1. Whether there are differences in 5-HT turnover and release in alcoholics compared to\n           healthy research comparison participants, before and after Acute Tryptophan Depletion\n           (ATD);\n\n        2. Whether putative differences in 5-HT turnover are governed primarily by genetic\n           variation in the 5-HT transporter (5-HTT) in alcoholics;\n\n        3. Whether 5-HTT genetic variation correlates with [(18) F]-FCWAY/5-HT(1A), binding, and\n           cerebrospinal fluid (CSF) 5-Hydroxyindoleacetic acid (5-HIAA) concentration, before and\n           after ATD; and,\n\n        4. If regional cerebral blood flow (rCBF) differs at baseline and after ATD in alcoholics\n           and healthy research comparison participants.\n\n      To investigate the underlying biochemistry of 5-HT neurometabolism, we will use two\n      experimental strategies, Acute Tryptophan (TRP) Depletion (ATD) and positron emission\n      tomography (PET) imaging, to investigate 5-HT neurochemistry.  We will deplete plasma TRP,\n      using ATD, while simultaneously collecting CSF 5-HIAA and performing intermittent plasma\n      sampling via indwelling catheters.  TRP is the amino acid (AA) precursor needed for 5-HT\n      synthesis.  5-HIAA is the principal metabolite of 5-HT.   It is a neurochemical marker of\n      neuronal 5-HT metabolism.  PET will allow indirect measurements of synaptic 5-HT\n      concentration by measuring binding of [(18)F]-FCWAY, a 5-HT (1A)-receptor antagonist.  rCBF\n      will be measured with [(15)O]-water imaging.  Studies will be performed before and after\n      ATD.  Individuals will be genotyped for the 5-HT transporter (5-HTT).  Plasma TRP and Large\n      Neutral Amino Acids (LNAAs), and CSF TRP and 5-HIAA concentrations will be measured using\n      High Performance Liquid Chromatography (HPLC)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients who have met standard DSM-IV R criteria for alcohol dependence and limited number\n        psychiatric conditions that characterize patients with mood disorders that are difficult\n        to separate from their alcohol use.\n\n        Age and sex matched healthy research comparison participants.   The healthy research\n        comparison participants need to be free of medical, neurological, and psychiatric illness.\n          They should be medication free at the time of study.  They should not meet criteria for\n        alcohol or substance abuse, and cannot have a history of such use placing them in\n        questionable diagnostic categories.\n\n        The age range of study participants is from 18 to 65 years.\n\n        Subjects from a diverse racial, ethnic, and gender backgrounds will be included in the\n        study.  This is because alcohol dependence manifests itself differently in different\n        racial and gender groups.\n\n        EXCLUSION CRITERIA:\n\n        Significant medical problems, e.g., active GI bleed, cancer, active hepatitis B infection\n        or other medical diseases associated with liver pathology other than hepatitis C or\n        alcoholism (e.g. Hemochromatosis).\n\n        Other psychiatric illnesses represent diagnostic categories not eligible for this study.\n        Examples of these include Major Depressive Disorder, Bipolar Disorder, acute or chronic\n        psychotic illness (e.g. Schizophrenia), and Substance Induced Mood Disorders (i.e.\n        secondary to illicit drug dependence; e.g. heroin, cocaine, crack, PCP, and other illicit\n        substances that affect brain function).\n\n        Intravenous drug use within the past three months.\n\n        Drug or medication use, strongly associated with liver dysfunction, CNS effects, or\n        impaired GI absorption (e.g. high doses of acetaminophen, neuroleptic medications, and\n        narcotic medications).\n\n        History of significant GI surgery (e.g. Roux en Y procedure, partial gastrectomy), which\n        would interfere with normal GI absorption of dietary constituents.\n\n        Coagulation defects or lack of dual circulation.\n\n        Severe iron deficiency anemia, marked low hematocrit or hemoglobin.\n\n        Pregnancy: a positive pregnancy test will preclude further participation in this protocol.\n\n        Inability to give a clinical history or informed consent.\n\n        Positive human immunodeficiency virus (HIV) diagnosis: patients with positive HIV\n        status/AIDS will be excluded form the study.\n\n        Individuals may be excluded from entering the study at the discretion of the Principal\n        Investigator, Dr. Williams, based on his clinical judgment.\n\n        Participants who have had an adverse reaction that mimics any of the anticipated adverse\n        events in response to a pharmacological challenge study or to a prescribed medication.\n\n        Cranial mass."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "75", 
        "firstreceived_date": "February 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011752", 
            "org_study_id": "010090", 
            "secondary_id": "01-AA-0090"
        }, 
        "intervention": {
            "intervention_name": "FCWAY", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Serotonin", 
                "Tryptophan"
            ]
        }, 
        "keyword": [
            "Serotonin Reuptake", 
            "Large Neutral Amino Acids", 
            "5-Hydroxyindoleacetic Acid", 
            "Alcoholism", 
            "PET", 
            "TRP", 
            "Tryptophan Depletion", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Acute Plasma Tryptophan Depletion on Serotonin Receptor Occupancy and Binding Affinity Using PET in Healthy and Alcoholic Human Subjects", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8365456", 
                "citation": "Fletcher A, Bill DJ, Bill SJ, Cliffe IA, Dover GM, Forster EA, Haskins JT, Jones D, Mansell HL, Reilly Y. WAY100135: a novel, selective antagonist at presynaptic and postsynaptic 5-HT1A receptors. Eur J Pharmacol. 1993 Jun 24;237(2-3):283-91."
            }, 
            {
                "PMID": "10721064", 
                "citation": "Badawy AA. Tryptophan metabolism in alcoholism. Adv Exp Med Biol. 1999;467:265-74. Review."
            }, 
            {
                "PMID": "9144233", 
                "citation": "Nishizawa S, Benkelfat C, Young SN, Leyton M, Mzengeza S, de Montigny C, Blier P, Diksic M. Differences between males and females in rates of serotonin synthesis in human brain. Proc Natl Acad Sci U S A. 1997 May 13;94(10):5308-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011752"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2005"
    }, 
    "geocoordinates": {
        "National Institute on Alcohol Abuse and Alcoholism (NIAAA)": "38.985 -77.095"
    }
}