{
    "clinical_study": {
        "@rank": "141446", 
        "brief_summary": {
            "textblock": "This study will investigate in patients with Crohn   s disease and ulcerative colitis how\n      the body   s immune system controls inflammation in the gastrointestinal tract (stomach and\n      intestines)   specifically, how lymphocytes (a type of white blood cell) function in\n      inflammatory responses. This protocol does not involve any experimental treatments.\n\n      Patients between the ages of 8 and 75 years of age with Crohn   s disease or ulcerative\n      colitis or symptoms of inflammatory bowel disease may be eligible for this study. Screening\n      tests may include the following: medical history and physical examination, routine blood\n      tests, examination of stool specimens, X-rays such as barium enema or upper GI series,\n      proctosigmoidoscopy, colonoscopy, gastroduodenoscopy, and small bowel biopsy.\n\n      Participants will receive medical treatment according to the best generally accepted\n      measures for treating Crohn   s disease or ulcerative colitis. This may include\n      anti-inflammatory drugs, immunosuppressive drugs, and antibiotics to treat infections. A\n      surgical consultation may be recommended for patients whose disease does not respond to\n      medical treatment.  If surgery to remove intestinal tissue is recommended, a qualified\n      gastrointestinal surgeon will perform the procedure.\n\n      In addition, participants may undergo the following procedures:\n\n        -  Blood drawing     No more than 450 milliliters (30 tablespoons, or 15 ounces) of blood\n           will be taken from adults over a 6-week period. A maximum of 7 ml (1/2 tablespoon) of\n           blood per kilogram (2.2. pounds) of body weight will be obtained from children within\n           the same time period, with no more than 3 ml/kg taken at any one time.\n\n        -  Leukapheresis     This procedure is done to collect large quantities of white blood\n           cells. Whole blood is collected through a needle in an arm vein, similar to donating\n           blood. The blood is circulated through a machine that separates it into its components,\n           and the white cells are removed. The rest of the blood is returned to the body, either\n           through the same needle or through another needle in the other arm.\n\n        -  Intestinal biopsies     Intestinal tissue will be obtained during colonoscopy with\n           intestinal biopsy in patients who require this procedure as part of their standard\n           medical care. Patients are given a sedative to reduce anxiety, but are conscious during\n           the procedure. A flexible tube is inserted into the rectum and large intestine,\n           allowing the physician to see the intestinal mucosa. At various places, small pieces of\n           tissue are plucked out."
        }, 
        "brief_title": "Immune Regulation in Ulcerative Colitis or Crohn s Disease", 
        "condition": [
            "Crohn's Disease", 
            "Inflammatory Bowel Disease", 
            "Ulcerative Colitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colitis", 
                "Colitis, Ulcerative", 
                "Crohn Disease", 
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "This natural history protocol provides for the evaluation of patients with idiopathic\n      inflammatory bowel disease (ulcerative colitis, Crohn's disease, IBD associated with\n      immunodeficiency and genetic diseases, such as chronic granulomatous disease and\n      Hermansky-Pudlak syndrome, and additional undefined inflammatory conditions of the gut)\n      either on an inpatient or outpatient basis. The purpose of this protocol is to assess the\n      extent and activity of the disease in such patients, conduct immunologic studies of\n      lymphocyte and antigen-presenting cells derived from peripheral blood and tissues,\n      administer and monitor treatments, and study the genetic risk factors for these diseases.\n      This study will also be used to provide a mechanism for procurement of intestinal samples\n      obtained at sites outside the NIH at the time of medically indicated surgical or endoscopic\n      procedures from patients with IBD. In addition, it will allow for the procurement (send-in)\n      of blood for both immunological studies as well as DNA preparation as more IBD\n      susceptibility genes are discovered and we further our work on association of genetic\n      polymorphisms/mutations with the phenotype and immune abnormalities observed in our IBD\n      patients. This protocol will also allow for the procurement of blood and tissue samples from\n      healthy volunteers (without IBD) here at the NIH to use as a control group in comparison to\n      the immunologic and genetic data we obtain from the IBD patients that are enrolled. The\n      immediate aims of these studies are to define the immunologic abnormalities present and to\n      identify genetic susceptibility factors in patients with these diseases. The long term goal\n      of this protocol is to identify specific targets for development of novel therapeutics for\n      inflammatory bowel diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Patients with verifiable diagnosis of Crohn's disease, ulcerative colitis, or\n                  IBD known to be associated with a co-existing condition and which is supported\n                  by characteristic features, radiographic or endoscopic findings, or consistent\n                  histopathologic mucosal changes;\n\n                  OR\n\n               2. Patients with clinical features consistent with an unclassified inflammatory\n                  bowel disease and histologic evidence of inflammation of the intestine;\n\n                  OR\n\n               3. Patients with any clinical features consistent with inflammatory bowel disease\n                  (intestinal inflammation), including but not limited to abdominal pain,\n                  fistulae, weight loss, diarrhea, hematochezia or melena or suggestive\n                  extra-intestinal symptoms (pyoderma, erythema nodosum, axial and articular\n                  arthralgias, uveitis, fatigue, fever), in which a diagnosis has not been\n                  verified;\n\n                  OR\n\n               4. Patients who have a defined genetic syndrome linked to inflammatory bowel\n                  disease risk with or without symptoms or findings consistent with IBD.\n\n               5. All subjects to be enrolled will be age 8 through 75 (but greater than or equal\n                  to 18 years old for Hermansky-Pudlak syndrome patients).\n\n               6. To participate in the research biopsies during endoscopy, subjects must have the\n                  following lab values within two weeks of the procedure:\n\n                  Hematocrit greater than or equal to 30%\n\n                  Platelet count greater than 100,000\n\n                  PT INR less than or equal to 1.3 or PTT prolonged by less than or equal to 3\n                  seconds\n\n               7. Ability to consent to the protocol on their own.\n\n        EXCLUSION CRITERIA:\n\n          1. Failure to meet the inclusion criteria.\n\n          2. Any medical, psychiatric, or social conditions which, in the opinion of the\n             investigators, would make participation in this protocol not in the best interest of\n             the subject.\n\n        NOTE:  Pregnant patients are not excluded from enrolling in this natural history protocol,\n        but they are excluded from research procedures such as pheresis, more than 100 ml\n        venipuncture volumes within 6 weeks, and research endoscopies.  However, they are eligible\n        for and tests or procedures that are medically-indicated and can be done with minimal risk\n        to the fetus.\n\n        INCLUSION CRITERA FOR HEALTHY VOLUNTEERS:\n\n          1. Must be willing to undergo blood draw and/or upper endoscopy and colonoscopy with\n             biopsy to obtain material for research purposes\n\n          2. Must be >  18 years old\n\n          3. Must be willing to submit samples for storage\n\n        EXCLUSION CRITERIA FOR HEALTHY VOLUNTEERS:\n\n          1. History of inflammatory bowel disease.\n\n          2. Acute systemic or intestinal infection requiring antibiotics\n\n          3. Any condition that, in the investigator   s opinion, places the patient at undue risk\n             by participating in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001184", 
            "org_study_id": "820183", 
            "secondary_id": "82-I-0183"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Inflammatory Bowel Disease", 
            "Regional Enteritis", 
            "Crohn's Disease", 
            "Ulcerative Colitis", 
            "IBD"
        ], 
        "lastchanged_date": "April 12, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1982-I-0183.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study of the Immune Regulation of Idiopathic Inflammatory Bowel Diseases: Crohn's Disease, Ulcerative Colitis, and Other Inflammatory Conditions of the Gut", 
        "overall_contact": {
            "email": "kim.montgomery-recht@nih.gov", 
            "last_name": "Kimberly L Montgomery-Recht, R.N.", 
            "phone": "(301) 827-0038"
        }, 
        "overall_contact_backup": {
            "email": "ifuss@niaid.nih.gov", 
            "last_name": "Ivan J Fuss, M.D.", 
            "phone": "(301) 496-9663"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Ivan J Fuss, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1433708", 
                "citation": "Strober W, James SP. The immunopathogenesis of gastrointestinal and hepatobiliary diseases. JAMA. 1992 Nov 25;268(20):2910-7. Review. No abstract available."
            }, 
            {
                "PMID": "1568572", 
                "citation": "Mullin GE, Lazenby AJ, Harris ML, Bayless TM, James SP. Increased interleukin-2 messenger RNA in the intestinal mucosal lesions of Crohn's disease but not ulcerative colitis. Gastroenterology. 1992 May;102(5):1620-7."
            }, 
            {
                "PMID": "7595199", 
                "citation": "Neurath MF, Fuss I, Kelsall BL, Stuber E, Strober W. Antibodies to interleukin 12 abrogate established experimental colitis in mice. J Exp Med. 1995 Nov 1;182(5):1281-90."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001184"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1982", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}