{
    "clinical_study": {
        "@rank": "117894", 
        "brief_summary": {
            "textblock": "Some children with certain language disorders may not properly process the sounds they hear,\n      resulting in language impairments.  The purpose of this study is to determine if deficits in\n      auditory temporal processing   the way the brain analyzes the timing and patterns of sounds\n       are an inherited trait.\n\n      Families with auditory temporal processing deficits are sought in order to identify the\n      genes responsible for auditory temporal processing deficits.  Children and adults with a\n      diagnosis or history of language impairment in the family and their family members   both\n      affected and non-affected   are eligible for this two-part study.  In Part 1, participants\n      undergo a series of language tests and listening tests to measure various characteristics of\n      how they perceive sound.  In Part 2, they are interviewed about language disorders, learning\n      disabilities, and other medical problems of family members.  This information is used to\n      construct a pedigree (family tree diagram) showing the pattern of inheritance of family\n      traits.  Study subjects whose pedigree indicates that language disorders may be hereditary\n      in their family will provide either a small blood sample (1 to 2 tablespoons) or a tissue\n      specimen obtained from a cheek swab (rubbing the inside of the cheek with a small brush or\n      cotton swabs).  The sample will be used to isolate DNA for genetic analysis."
        }, 
        "brief_title": "Hereditary Deficits in Auditory Processing Leading to Language Impairment", 
        "condition": [
            "Auditory Perceptual Disorder", 
            "Language Delay", 
            "Language Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Auditory Perceptual Disorders", 
                "Language Development Disorders", 
                "Language Disorders", 
                "Perceptual Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective\n\n      Recent research implicates auditory processing deficits in the etiology of language\n      impairments, but no standard methodology has been employed to determine whether auditory\n      processing deficits are heritable traits. We will investigate whether auditory processing\n      skills and auditory processing disorders (APDs) are hereditary.\n\n      Study Population\n\n      We will study same-sex twins (healthy volunteers) and individuals who score in the top or\n      bottom 10th percentile on auditory processing tests and their first-degree family members.\n\n      Design: A Two-Phase, Staged Study\n\n      Our approach uses the two classical methods of demonstrating heritability:  comparison of\n      monozygotic (MZ) to dizygotic (DZ) concordance rates in twins and measuring familial\n      aggregation of a trait.  While there are a variety of auditory processing tests in common\n      use, there is no standard battery of tests for the diagnosis of APD.\n\n      Moreover, the normal variation in performance on many of these tests is not known.  We will\n      systematically evaluate tests of auditory processing for variation in the general population\n      and for evidence of heritability.\n\n      Phase 1     Twin study\n\n      We will evaluate a variety of auditory processing tests in MZ and same-sex DZ twins.  This\n      initial phase of the study is designed to provide data so that the performance of MZ twin\n      pairs can be compared to the performance of DZ twin pairs.  Statistical modeling will be\n      used to estimate the relative contributions of heredity and environment to auditory\n      processing skills.  In addition, we will examine variation in auditory processing skills in\n      the general population of twins.  This will allow us to identify auditory processing skills\n      and tests that have the greatest heritable components, and to establish normative data for\n      the tests we administer.\n\n      Phase 2     Family aggregation study\n\n      Based on the outcomes of Phase 1, auditory processing tests of skills with the highest\n      heritable component will be selected for evaluation of probands.  Those who score in the top\n      and bottom 10th percentile will be eligible for participation as probands in this phase of\n      the study.  Variation of these skills in the general population, as determined by the twin\n      data (Phase 1) or published norms, when they are available, will be used to determine the\n      top and bottom 10th percentiles.  This same test set will be administered to probands and at\n      least two first-degree relatives allowing us to determine whether traits related to auditory\n      processing occur within the family at a rate greater than chance.\n\n      Outcome Measures\n\n      Phase 1 outcome measures will be individual performance on tests of auditory processing\n      skills and comparative performance of MZ and DZ co-twin pairs on these tests.  Phase II\n      outcome measures will be the performance on auditory processing measures of probands and\n      their family members, and affectance rates observed in these families.< TAB>"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        6-85 years of age\n\n        Native English speaker, with English as the first language\n\n        Phase 1     Same sex twins (MZ or DZ) and both willing and able to participate in test\n        procedures.\n\n        Phase 2     Score in the top or bottom 10th percentile on tests of auditory processing or\n        are a first-degree relative of someone who scores in the top or bottom 10th percentile and\n        are willing and able to participate in the test procedures.\n\n        EXCLUSION CRITERIA:\n\n        Hearing loss, defined as air conduction pure tone thresholds (250-8000 Hz) exceeding 20\n        dBHL; air-bone gaps, even in the presence of normal hearing sensitivity, exceeding 10\n        dBHL; and/or abnormal tympanometry.\n\n        History of chronic (fluid in middle ear for more than 4 months) or recurrent otitis media\n        (more than 4 episodes of acute otitis media in one year)\n\n        History of ear surgery.\n\n        History or diagnosis of a central nervous system disorder, including but not limited to:\n\n          -  Intracranial tumors\n\n          -  Cerebrovascular disease\n\n          -  Degenerative CNS disorder\n\n          -  CNS trauma\n\n          -  Encephalitis\n\n          -  Meningitis\n\n          -  Auditory neuropathy\n\n          -  Attention deficit hyperactivity disorder (ADHD)\n\n          -  Attention deficit disorder (ADD)\n\n        Currently taking medications capable of altering CNS function (e.g. antidepressants,\n        anxiolytics, or a psychostimulant drugs such as ritalin).\n\n        History of treatment with ototoxic medications that may affect ultrahigh frequency hearing\n        (e.g. cisplatin, aminoglycoside antibiotics).\n\n        Unable to provide consent or assent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "1200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004570", 
            "org_study_id": "000073", 
            "secondary_id": "00-DC-0073"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Temporal Processing", 
            "Language Impairment", 
            "Linkage Analysis", 
            "Inheritance", 
            "Language Delay", 
            "Healthy", 
            "Auditory Temporal Processing Disorder", 
            "Speech Impediment"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-DC-0073.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Identification of Hereditary Auditory Temporal Processing Deficits", 
        "overall_contact": {
            "email": "brewerc@nidcd.nih.gov", 
            "last_name": "Carmen C Brewer, Ph.D.", 
            "phone": "(301) 496-5294"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
            "last_name": "Carmen C Brewer, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2690915", 
                "citation": "Bishop DV. Autism, Asperger's syndrome and semantic-pragmatic disorder: where are the boundaries? Br J Disord Commun. 1989 Aug;24(2):107-21. Review."
            }, 
            {
                "PMID": "7886145", 
                "citation": "Bishop DV. Is specific language impairment a valid diagnostic category? Genetic and psycholinguistic evidence. Philos Trans R Soc Lond B Biol Sci. 1994 Oct 29;346(1315):105-11. Review."
            }, 
            {
                "PMID": "9430746", 
                "citation": "Tomblin JB, Records NL, Buckwalter P, Zhang X, Smith E, O'Brien M. Prevalence of specific language impairment in kindergarten children. J Speech Lang Hear Res. 1997 Dec;40(6):1245-60."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004570"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}