{
    "clinical_study": {
        "@rank": "121252", 
        "brief_summary": {
            "textblock": "OBJECTIVES:\n\n      I.  Compare the response of previously untreated patients with chronic inflammatory\n      demyelinating polyneuropathy to intravenous immune globulin vs. placebo."
        }, 
        "brief_title": "Phase III Randomized, Double-Blind, Placebo-Controlled Study of Intravenous Immune Globulin for Chronic Inflammatory Demyelinating Polyneuropathy", 
        "condition": "Polyradiculoneuropathy, Chronic Inflammatory Demyelinating", 
        "condition_browse": {
            "mesh_term": [
                "Polyradiculoneuropathy", 
                "Polyradiculoneuropathy, Chronic Inflammatory Demyelinating"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This is a randomized, double-blind study. The first group receives\n      intravenous immune globulin (IVIG) on days 1, 2, and 21; the second group receives an\n      intravenous placebo on the same schedule.\n\n      Patients in either group may receive IVIG (same dosage as first group) after day 42.\n\n      Concurrent steroids and other immune globulin preparations are prohibited."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Chronic inflammatory demyelinating polyneuropathy (CIDP),\n        i.e.: Progressive or relapsing motor and sensory dysfunction of more than 1 limb over at\n        least 2 months Hypo- or areflexia of at least 2 limbs No myelopathy No central\n        demyelination No drug or toxic exposure known to cause peripheral neuropathy\n        --Prior/Concurrent Therapy-- No prior corticosteroids or other immunomodulators for CIDP\n        No prior plasmapheresis At least 30 days since participation in other investigational\n        study At least 6 months since the following: Cyclophosphamide Intravenous immune globulin\n        Cyclosporine Interferon alfa Azathioprine Corticosteroids Orthoclone Tacrolimus --Patient\n        Characteristics-- Hepatic: No hepatitis Renal: Not specified Neurologic: Cerebrospinal\n        fluid (CSF) protein greater than 50 mg/dL CSF cell count less than 10 CSF VDRL negative 3\n        of the following motor abnormalities by electrophysiology: Reduced conduction velocity in\n        2 or more motor nerves Less than 80% of normal if amplitude greater than 80% of normal\n        Less than 70% of normal if amplitude less than 80% of normal Conduction block or abnormal\n        temporal dispersion in 1 motor nerve No ulnar or peroneal nerve entrapment Prolonged\n        distal latency in 2 or more nerves Greater than 125% of normal if amplitude greater than\n        80% of normal Greater than 150% of normal if amplitude less than 80% of normal Absent\n        F-waves or H response (patients aged under 60) or prolonged shortest F-wave latency in 10\n        to 15 trials in 2 or more motor nerves Other: No hypersensitivity to immune globulin No\n        IgA deficiency No mutilation of hands or feet No retinitis pigmentosa No ichthyosis No\n        disease that would limit neuromuscular assessment No endocrinopathy No connective tissue\n        disease or vasculitis No Lyme disease No malignancy No Castleman's disease No hyper- or\n        hypothyroidism No HIV infection No alcohol or drug abuse No pregnant or nursing women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": "90", 
        "firstreceived_date": "February 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004772", 
            "org_study_id": "199/11794", 
            "secondary_id": "OSU-92H0250"
        }, 
        "intervention": {
            "intervention_name": "Immune globulin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Immunoglobulins, Intravenous", 
                "Rho(D) Immune Globulin"
            ]
        }, 
        "keyword": [
            "demyelinating neuropathy", 
            "neurologic and psychiatric disorders", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Ohio State University", 
            "last_name": "Jerry R. Mendell", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004772"
        }, 
        "source": "Office of Rare Diseases (ORD)", 
        "sponsors": {
            "collaborator": {
                "agency": "Ohio State University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {}
}