{
    "clinical_study": {
        "@rank": "161701", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n      Inserting a specific gene into a person's peripheral stem cells may improve the body's\n      ability to fight cancer or make the cancer more sensitive to chemotherapy.\n\n      PURPOSE: Phase I trial to study the effectiveness of combination chemotherapy plus gene\n      therapy in treating patients who have CNS tumors."
        }, 
        "brief_title": "Combination Chemotherapy Plus Gene Therapy in Treating Patients With CNS Tumors", 
        "completion_date": {
            "#text": "June 2012", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Bone Marrow Suppression", 
            "Brain and Central Nervous System Tumors", 
            "Drug/Agent Toxicity by Tissue/Organ"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity (detection of replication competent retrovirus)\n      associated with CD34+ cells transduced with a retroviral vector expressing human\n      O6-methylguanine DNA methyltransferase in adult and pediatric patients with poor prognosis\n      CNS tumors. II. Determine the safety of genetic modification of cells carried out in the\n      presence (ex vivo) of recombinant fibronectin (FN) fragment utilized to assist in retroviral\n      entry into mammalian cells. III. Determine any evidence of engraftment of cells exposed to\n      FN during retroviral transduction. IV. Determine any evidence of antibodies to FN following\n      infusion of cells exposed to FN during ex vivo retroviral transduction.\n\n      OUTLINE: Patients with surgically approachable lesions undergo maximal surgical debulking\n      that allows preservation of good neurologic functioning. Harvest: Patients receive\n      filgrastim (G-CSF) subcutaneously or IV beginning 4 days prior to initiation of first\n      leukapheresis and continuing until completion of harvest. Peripheral blood stem cells are\n      harvested and selected for CD34+ cells which are transduced with a fibronectin assisted\n      retroviral vector expressing human O6-methylguanine DNA methyltransferase. Intensification:\n      Patients receive oral lomustine and vincristine IV on day 0 and oral procarbazine on days\n      1-7. Treatment repeats every 4 weeks for 4 courses in the absence of disease progression or\n      unacceptable toxicity. Patients with newly diagnosed tumors may undergo involved field\n      radiotherapy (IF-RT) after completion of the third course of chemotherapy and may begin the\n      fourth course of chemotherapy after completion of IF-RT. Transplantation: Two-thirds of the\n      transduced CD34+ cells are reinfused on day 9 of the first course of chemotherapy. The\n      remaining portion (one-third) of the transduced CD34+ cells are reinfused on day 9 of the\n      second course of chemotherapy. Untransduced CD34+ cells are reinfused on day 9 of the last 3\n      courses of chemotherapy. Patients are followed every 3 months for 6 months, every 4 months\n      for 1 year, every 6 months through year 5, and then annually thereafter.\n\n      PROJECTED ACCRUAL: Approximately 15-20 patients will be accrued for this study within 1\n      year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven newly diagnosed CNS tumors Eligible tumor\n        types: Glioblastoma multiforme (WHO grade IV) Anaplastic astrocytoma (WHO grade III)\n        Anaplastic oligodendroglioma (WHO grade III) Mixed anaplastic oligoastrocytoma (WHO grade\n        III) Incompletely resected ependymoma Diffusely intrinsic pontine or medullary glioma\n        Histology requirement waived OR Histologically proven recurrent or progressive CNS tumors\n        Eligible tumor types: Same as above plus oligodendroglioma (WHO grade II) No brainstem\n        tumors arising from the cervicomedullary region or midbrain without histologic proof of\n        malignancy No supratentorial low grade astrocytomas (WHO grade I or II)\n\n        PATIENT CHARACTERISTICS: Age: 5 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 2 months Hematopoietic: Absolute neutrophil count greater than 1,000/mm3 Platelet\n        count greater than 100,000/mm3 (transfusion independent) Hemoglobin greater than 10 g/dL\n        at time of pulmonary function testing Hepatic: Bilirubin less than 1.2 mg/dL SGOT or SGPT\n        less than 3 times normal Renal: Creatinine less than 1.5 mg/dL OR Creatinine clearance or\n        radioisotope GFR greater than 70 mL/min Pulmonary: FEV1, FVC, and/or DLCO greater than 60%\n        predicted Children who are uncooperative with pulmonary function tests must have the\n        following: No evidence of dyspnea at rest No exercise intolerance Oxygen saturation (by\n        pulse oximetry) greater than 94% on room air Other: Minimum weight of 10 kg Not pregnant\n        or nursing No active infection\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No growth factors after completion of study\n        chemotherapy Chemotherapy: No prior nitrosourea or procarbazine Endocrine therapy: No\n        concurrent dexamethasone as antiemetic Radiotherapy: No prior craniospinal radiotherapy\n        Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005796", 
            "org_study_id": "9607-22", 
            "secondary_id": [
                "IUMC-9607-22", 
                "NCI-H00-0049"
            ]
        }, 
        "intervention": [
            {
                "description": "GCSF is given after chemo administration", 
                "intervention_name": "filgrastim", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "stem cells are collected and given back to the patients after chemotherapy adminstration", 
                "intervention_name": "gene therapy", 
                "intervention_type": "Biological"
            }, 
            {
                "description": "chemotherapy is administered every 21 days", 
                "intervention_name": "lomustine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "chemotherapy is administered every 21 days.", 
                "intervention_name": "procarbazine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "chemotherapy is administered every 21 days", 
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "stem cells are reinfused after chemotherapy administration", 
                "intervention_name": "in vitro-treated peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lomustine", 
                "Procarbazine", 
                "Vincristine", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "recurrent adult brain tumor", 
            "adult brain stem glioma", 
            "adult ependymoma", 
            "adult medulloblastoma", 
            "adult glioblastoma", 
            "childhood high-grade cerebral astrocytoma", 
            "childhood oligodendroglioma", 
            "adult anaplastic astrocytoma", 
            "adult anaplastic oligodendroglioma", 
            "adult mixed glioma", 
            "drug/agent toxicity by tissue/organ", 
            "bone marrow suppression", 
            "untreated childhood brain stem glioma", 
            "recurrent childhood brain stem glioma", 
            "untreated childhood cerebellar astrocytoma", 
            "recurrent childhood cerebellar astrocytoma", 
            "recurrent childhood cerebral astrocytoma", 
            "recurrent childhood medulloblastoma", 
            "newly diagnosed childhood ependymoma", 
            "recurrent childhood ependymoma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "October 22, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/IUMC-9607-22"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202-5265"
                    }, 
                    "name": "Indiana University Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of Dose-Intensified Procarbazine, CCNU, Vincristine (PCV) for Poor Prognosis Pediatric and Adult Brain Tumors Utilizing Fibronectin-Assisted, Retroviral-Mediated Modification of CD34+ Peripheral Blood Cells With O6-Methylguanine DNA Methyltransferase", 
        "overall_official": {
            "affiliation": "Riley's Children Cancer Center at Riley Hospital for Children", 
            "last_name": "James Croop, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Determine the toxicity (detection of replication competent retrovirus) associated with CD34+ cells transduced with a retroviral vector expressing human O6-methylguanine DNA methyltransferase in adult and pediatric patients with poor prognosis CNS tumors.", 
            "safety_issue": "Yes", 
            "time_frame": "Year 2"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005796"
        }, 
        "responsible_party": {
            "name_title": "Jim Croop, MD", 
            "organization": "Indiana University"
        }, 
        "source": "Indiana University", 
        "sponsors": {
            "collaborator": {
                "agency": "Indiana University Melvin and Bren Simon Cancer Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2009"
    }, 
    "geocoordinates": {
        "Dana-Farber Cancer Institute": "42.358 -71.06", 
        "Indiana University Cancer Center": "39.769 -86.158"
    }
}