{
    "clinical_study": {
        "@rank": "139744", 
        "brief_summary": {
            "textblock": "To determine the efficacy of a hepatitis vaccine in preventing hepatitis B."
        }, 
        "brief_title": "Hepatitis B Vaccine Clinical Trial", 
        "completion_date": {
            "#text": "June 1980", 
            "@type": "Actual"
        }, 
        "condition": [
            "Hepatitis B", 
            "Hepatitis, Viral, Human", 
            "Liver Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis, Viral, Human", 
                "Liver Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although most carriers of HBsAg are asymptomatic, a substantial proportion eventually\n      develop chronic active hepatitis and cirrhosis.  There is also overwhelming evidence that\n      the hepatitis B virus is the single most important causative factor of hepatocellular\n      carcinoma.  Thus, mass immunization programs against HBV infection may ultimately affect not\n      only the incidence of acute hepatitis B and the pool of chronic carriers but may also reduce\n      the morbidity and mortality from chronic active hepatitis, cirrhosis, and hepatocellular\n      carcinoma.\n\n      Krugman and his co-workers laid the groundwork for active immunization against hepatitis B\n      in 1970 to 1973.  They discovered that a 1:10 dilution of hepatitis B infective serum lost\n      its infectivity when boiled for one minute but retained its antigenicity and prevented\n      hepatitis B in 70 percent of vaccinated subjects.  Hilleman and his colleagues at the Merck\n      Institute of Therapeutic Research developed a more sophisticated vaccine consisting of\n      highly purified, formalin-inactivated HBsAg particles derived from the plasma of chronic\n      carriers of the antigen.  By 1978, data were sufficient to permit testing in a clinical\n      trial.\n\n      The first subject was inoculated in November 1978, and by October 1979, recruitment had\n      ended.  In May 1980, all trial events were reviewed and classified by an expert panel.  In\n      June 1980 the code of vaccine and placebo allocation was broken.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double blind, fixed-sample.  A total of 549 subjects were allocated to the\n      vaccine group in which they were treated with highly purified formalin-inactivated virus\n      subunits derived from the plasma of chronic carriers of hepatitis B.  A total of 534 were\n      allocated to the placebo group.  Both groups received injections at 0, 1 month, and 6 months\n      unless evidence of infection developed before the series was completed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men at high risk for hepatitis B virus infection, 36 years of age or younger, no recent\n        symptoms of hepatitis, blood specimen negative for HBsAg, anti-HBs and anti-HBe."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "36 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000583", 
            "org_study_id": "303", 
            "secondary_id": "P01HL009011-18A1"
        }, 
        "intervention": {
            "intervention_name": "hepatitis B vaccines", 
            "intervention_type": "Biological"
        }, 
        "lastchanged_date": "November 25, 2013", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "6997738", 
            "citation": "Szmuness W, Stevens CE, Harley EJ, Zang EA, Oleszko WR, William DC, Sadovsky R, Morrison JM, Kellner A. Hepatitis B vaccine: demonstration of efficacy in a controlled clinical trial in a high-risk population in the United States. N Engl J Med. 1980 Oct 9;303(15):833-41."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000583"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1978", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}