{
    "clinical_study": {
        "@rank": "53925", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the function of certain brain chemicals and\n      receptors in patients with mood disorders. This study will also examine how the stress\n      hormone cortisol affects brain function.\n\n      Data suggest that serotonin 1A (5-HT1A) receptor function is abnormal in patients with mood\n      disorders, such as major depressive disorder (MDD) and bipolar disorder (BP). However, these\n      data are limited because they are based on small sample sizes. In this study, PET scans will\n      be used to compare 5-HT1A receptor binding potential between mood disorder patients and\n      healthy volunteers.\n\n      All participants will have an initial medical and psychiatric evaluation. Depression\n      severity, anxiety, negative thinking, level of functioning, intelligence, and cognitive\n      functions will be measured. Urine, saliva, and blood will be collected. Women will have a\n      pregnancy test and tests to determine menstrual phase and time of ovulation. Participants\n      will undergo magnetic resonance imaging (MRI) and PET scans of the brain. Some participants\n      will have other procedures such as a lumbar puncture. Participants with Cushing's disease\n      will undergo imaging as a comparison group."
        }, 
        "brief_title": "Examination of Brain Serotonin Receptors in Patients With Mood Disorders", 
        "completion_date": "November 2012", 
        "condition": [
            "Mood Disorder", 
            "Bipolar Disorder", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Multiple lines of evidence suggest that serotonin1A (5-HT1A) receptor and serotonin\n      transporter (5-HTT) function is abnormal in major depressive disorder (MDD) and that somatic\n      antidepressant treatments effect changes in the function of these systems that are relevant\n      to their therapeutic mechanisms. The data supporting these hypotheses have been obtained by\n      assessing neuroendocrine and temperature responses to 5-HT1A agonists in MDD subjects,\n      measuring 5-HT1A receptor and 5-HTT binding in brain tissue acquired post mortem from small\n      samples of MDD subjects, and examining effects on 5-HT1A receptor function in rats following\n      antidepressant drug (AD) administration. The recent development of highly selective 5-HT1A\n      receptor and 5-HTT radioligands for positron emission tomography (PET) imaging made direct,\n      noninvasive exploration of the central serotonin sites binding possible. Two studies\n      conducted using one of these, [carbonyl-11C]-WAY-100635, found reduced 5-HT1A receptor\n      binding potential (BP) in the mesiotemporal cortex, the raphe, and the prefrontal cortex\n      (PFC).   Pilot data from these studies suggested that the abnormal reduction in 5-HT1A\n      receptor BP is more prominent in bipolar disorder (BD) than MDD subjects (i.e., unipolar\n      depressives) who did not have bipolar relatives, and that it exists independently of mood\n      state.\n\n      However, these data have the limitations that the subject samples studied in these\n      preliminary post mortem and PET series have been small, and that [carbonyl-11C]WAY-100635\n      uptake is difficult to quantitate in PET images.  Therefore, these observations require\n      replication in subject samples large enough to establish main effects of diagnostic subtype\n      using a 5-HT1A receptor radioligand that can be validly quantitated. A selective 5-HT1A\n      receptor radioligand suitable for this purpose, [18F]FC-WAY100635 ([18F]FCWAY), has recently\n      been developed at the NIH.  In addition, a recently developed selective 5-HTT ligand, [11C]\n      DASB provides a unique opportunity to image the 5-HTT in the same depressed sample.\n\n      The proposed study will advance knowledge regarding the neurobiology of mood disorders by\n      employing PET and [18F]FCWAY and [11C] DASB to compare 5-HT1A receptor BP between mood\n      disordered and healthy control subjects in the mesiotemporal cortex, raphe, anterior\n      cingulate gyrus, and left orbital cortex. The following hypotheses, based upon pilot data\n      acquired using [carbonyl-11C]-WAY-100636, will be tested: 1) Depressives have reduced 5-HT1A\n      receptor binding relative to healthy controls. 2) Bipolar depressives will have\n      significantly greater reductions in 5-HT1A receptor binding than unipolar depressives with\n      only unipolar relatives. A pilot study in which bipolar depressives are treated with lithium\n      or divalproex and then re-imaged will test the third hypothesis, that 5-HT1A receptor\n      binding will increase in bipolar subjects during mood stabilizer therapy.\n\n      Finally, because central 5-HT1A receptor density is down-regulated in rodents by\n      corticosterone administration and by stress-mediated corticosterone secretion, assessments\n      of hypothalamic-pituitary-adrenal (HPA) axis activity (which is commonly elevated in MDD and\n      BD), will be assessed to determine whether down-regulation of 5-HT1A receptors correlates\n      with cortisol hypersecretion in mood disorders. Because this down-regulation may play a\n      compensatory role to reduce cortisol secretion, neuroendocrine assessments of long-standing\n      rather than acute hypercortisolism and of the pathophysiological diathesis to hypersecrete\n      cortisol will be emphasized as providing the most sensitive correlates of reduced 5-HT1A\n      receptor binding. A medical control group with Cushing's Disease will also be imaged to\n      determine whether pathological elevation of glucocorticoid levels down-regulates 5-HT1A\n      receptor expression in humans, as it does in rats."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        MDD SAMPLES:\n\n        Seventy subjects (ages 18 to 60) with MDD will be selected who additionally meet criteria\n        for one of 3 subgroups:\n\n        A) MDD, Currently depressed with FPDD, as defined by DSM-IV criteria for recurrent MDD,\n        currently in a major depressive episode, who have a first degree relative with MDD but no\n        first degree relatives with mania, alcoholism, or antisocial personality disorder.\n\n        B) MDD, Currently in remission with a history of FPDD, defined as a period of at least six\n        months with no more than one clinically significant symptom, and during which time\n        subjects were not taking an AD agent.  Subjects will thus meet the historical criteria for\n        recurrent MDD (DSM-IV).  We will also require that subjects previously had a least one\n        antidepressant drug trial, to ensure that the severity of previous episodes warranted\n        treatment.\n\n        C) MDD, Currently depressed, non-FPDD. To assess the specificity of the findings in MDD to\n        FPDD, a sample meeting criteria for MDD, currently in a depressive episode, but not FPDD\n        will also be imaged.\n\n        BIPOLAR DEPRESSED SAMPLE:\n\n        Forty five subjects (ages 18 to 60) who meet DSM-IV criteria for bipolar disorder and are\n        currently in a major depressive episode. Subjects may be inpatients or outpatients.\n        Because effective treatment will not be discontinued for the purposes of this protocol,\n        subjects will be identified who have never been treated or who have discontinued\n        medication due to lack of efficacy, noncompliance, physician order or other reasons prior\n        to study entry.\n\n        HEALTHY, LOW RISK, CONTROL SAMPLE:\n\n        One hundred and four subjects (ages 18 to 60) who have not met criteria for any major\n        psychiatric disorder.  The control subjects will have no known first or second degree\n        relatives with mood disorders.\n\n        CUSHINGS DISEASE CONTROL SAMPLE:\n\n        Ten subjects (ages 18 to 60) with probable Cushing's Disease will be recruited who have\n        both clinical and biochemical evidence of hypercortisolism (including urinary free\n        cortisol excretion higher than the upper limit of normal (greater than 248) nmole/day, and\n        marked central adiposity, cutaneous atrophy, proximal myopathy, and large purple striae).\n        The diagnosis of probable Cushing's Disease will also have been established prior to\n        referral via CRH and ACTH.\n\n        MENSTRUALLY-RELATED DYSPHORIC DISORDER SAMPLE:\n\n        (n equals 12; ages 18-50).  These females are recruited, screened and diagnosed by\n        collaboration under protocol number 81-M-0126, previously approved by IRB, entitled 'The\n        Phenomenology and Biophysiology of Menstrually Regulated Mood and Behavioral Disorders',\n        principal investigator, David Rubinow, M.D.  As described in that protocol these subjects\n        must have a regular menstrual cycle lasting 21 - 33 days and meet the following criteria:\n        1) history within the last two years of at least six months with menstrually-related mood\n        or behavioral disturbances of at least moderate severity - that is, disturbances that are\n        distinct in appearance and associated with a notable degree of subjective distress; 2) a\n        30 percent increase in mean negative mood ratings (relative to the range of the scale\n        employed) in the premenstrual week compared with the week following the end of menses in\n        at least two of the three cycles; 3) age 18 to 50; 4) not pregnant and in good medical\n        health; 5) regular menses.\n\n        REMITTED MDD WITH AND WITHOUT A HISTORY OF PPD:\n\n        (n=40; ages 18-40).  These subjects are recruited, screened and diagnosed by collaboration\n        under 95-M-0097, previously approved by IRB entitled An Endocrine Modal for Postpartum\n        Mood Disorders.  These subjects will have a history of DSM-IV MDD.  Twenty will also have\n        had a hypomanic/manic episode that occurred within three months of childbirth and twenty\n        will have not had the latter within three months of childbirth.  Women will have been well\n        for a minimum of one year, have a regular menstrual cycle for at least three months,\n        medication free (including birth control pill), have no history of puerperal suicide\n        attempts or psychotic episodes requiring hospitalization.  Any women with a current axis I\n        psychiatric diagnosis will be excluded from participating in this protocol.\n\n        HEALTHY FEMALE CONTROLS UNDER 95-M-0097:\n\n        (n=20, age 18-40).  These healthy control women are under an identical drug administration\n        regimen as the 40 remitted MDD women above and will similarly be recruited and screened\n        under 95-M-0097.  They will meet the same criteria specified for the remitted MDD group\n        above but will not have any past or present Axis I diagnosis or evidence of menstrually\n        related mood disorders.  This healthy sample of females will have given birth.\n\n        EXCLUSION CRITERIA:\n\n        Subjects must not have taken antidepressant or other medications likely to alter monoamine\n        neurochemistry or cerebrovascular function for at least 3 weeks (8 weeks for fluoxetine)\n        prior to scanning.  Subjects being scanned at two points or the same point twice in their\n        menstrual cycle must not have taken birth control pills for at least 6 months prior to\n        scanning.  However, effective medications will not be discontinued for the purposes of\n        this study.  Instead, subjects will be recruited who are not currently receiving\n        psychotropic drugs.  Subjects will also be excluded if they have:\n\n          1. serious suicidal ideation or behavior;\n\n          2. psychosis to the extent that the ability to provide informed consent is in doubt;\n\n          3. medical or neurological illnesses likely to affect physiology or anatomy;\n\n          4. a history of drug or alcohol abuse within 1 year or a lifetime history of alcohol or\n             drug dependence (DSM IV criteria);\n\n          5. current pregnancy\n\n          6. current breast feeding;\n\n          7. general MRI exclusion criteria;\n\n          8. previous exposure to ecstasy (i.e. MDMA) which has neurotoxic effects on 5-HTT\n             expressing neurons.\n\n        Subjects beyond age 50 are excluded from the MRMD sample due to peri-menopausal status and\n        subjects beyond age 60 are excluded to reduce the biological heterogeneity encompassed by\n        the MDD criteria, since depressives whose age-at MDD-onset is later than 60 have a far\n        greater likelihood of having MRI correlates of cerebrovascular disease than age-matched,\n        healthy controls or age-matched, early-onset depressives.\n\n        Subjects whose first major depressive episodes arose temporally after other major medical\n        or psychiatric conditions will also be excluded, since their functional imaging results\n        generally differ from those reported in primary MDD."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "214", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026832", 
            "org_study_id": "020047", 
            "secondary_id": "02-M-0047"
        }, 
        "intervention_browse": {
            "mesh_term": "Serotonin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "PET", 
            "Major Depression", 
            "MRI", 
            "Cerebral Blood Flow", 
            "Neuroendocrine", 
            "Bipolar Disorder", 
            "Serotonin1A", 
            "Mood Disorder", 
            "Major Depressive Disorder", 
            "MDD", 
            "Depression", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "August 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Serotonin1A Receptor and Serotonin Transporter Imaging In Mood Disorders", 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Peter J Schmidt, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10578452", 
                "citation": "Drevets WC, Frank E, Price JC, Kupfer DJ, Holt D, Greer PJ, Huang Y, Gautier C, Mathis C. PET imaging of serotonin 1A receptor binding in depression. Biol Psychiatry. 1999 Nov 15;46(10):1375-87."
            }, 
            {
                "PMID": "9811559", 
                "citation": "Gunn RN, Sargent PA, Bench CJ, Rabiner EA, Osman S, Pike VW, Hume SP, Grasby PM, Lammertsma AA. Tracer kinetic modeling of the 5-HT1A receptor ligand [carbonyl-11C]WAY-100635 for PET. Neuroimage. 1998 Nov;8(4):426-40."
            }, 
            {
                "PMID": "10665620", 
                "citation": "Sargent PA, Kjaer KH, Bench CJ, Rabiner EA, Messa C, Meyer J, Gunn RN, Grasby PM, Cowen PJ. Brain serotonin1A receptor binding measured by positron emission tomography with [11C]WAY-100635: effects of depression and antidepressant treatment. Arch Gen Psychiatry. 2000 Feb;57(2):174-80."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026832"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}