{
    "clinical_study": {
        "@rank": "89273", 
        "brief_summary": {
            "textblock": "To establish the incidence, clinical spectrum, and natural history of cardiac dysautonomia\n      as defined by heart rate spectral analysis in both HIV infected and noninfected children and\n      to evaluate the value of heart rate spectral analysis for predicting dysrhythmias and sudden\n      death in infants and children born to HIV infected mothers."
        }, 
        "brief_title": "Cardiac Autonomic Control in Children of HIV Positive Mothers", 
        "completion_date": "May 1995", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Arrhythmia", 
            "Heart Diseases", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Arrhythmias, Cardiac", 
                "Heart Diseases", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The magnitude of clinical problems associated with autonomic dysfunction in children with\n      symptomatic HIV infection is great.   Hemodynamic abnormalities, dysrhythmias, unexplained\n      arrest and/or sudden death are common in HIV positive children, especially when acute\n      deterioration, interventions or neurologic involvement is present.  If  cardiac dysautonomia\n      is predictive of adverse outcomes in HIV infected children, then a future prospective trial\n      of beta-adrenergic antagonist therapy may be warranted.\n\n      DESIGN NARRATIVE:\n\n      An analysis was performed on data collected under the NHLBI-sponsored multicenter study\n      entitled 'Pediatric Pulmonary and Cardiovascular Complications of Vertically Transmitted\n      Human Immunodeficiency Virus (HIV) Infection' and abbreviated P2C2.  The P2C2 study was\n      performed in a prospectively defined cohort of 150 children with HIV infection and 350\n      uninfected control children born to HIV infected women who had been followed since the first\n      month of life to provide understanding of cardiac dysautonomia in early HIV infection.  In\n      addition, 198 children with symptomatic HIV infection were analyzed to provide an assessment\n      of cardiac dysautonomia in later stages of pediatric HIV infection.  Heart rate spectral\n      analyses were performed on 2196 Holter monitor recordings from these patients followed at\n      the five P2C2 clinical centers to capture noninvasively the time varying contributions of\n      the sympathetic and parasympathetic nervous system to the control of heart rate throughout\n      the course of a day.  The spectral balance parameters and the changing response of heart\n      rate to the electrocardiogram-derived respiratory signal characterized the responsiveness of\n      the sympathetic and parasympathetic nervous system at rest and during the events of a normal\n      day.  Autonomic function data were electronically transmitted to the P2C2 data coordinating\n      center at the Cleveland Clinic and analyzed along with other P2C2 data (eg. infectious,\n      immunologic, growth, renal, neuroendocrine, pulmonary and cardiac) to determine their risk\n      factor potential for cardiac dysautonomia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005353", 
            "org_study_id": "4236"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7921117", 
                "citation": "Frassica JJ, Orav EJ, Walsh EP, Lipshultz SE. Arrhythmias in children prenatally exposed to cocaine. Arch Pediatr Adolesc Med. 1994 Nov;148(11):1163-9."
            }, 
            {
                "PMID": "7931874", 
                "citation": "Lipshultz SE, Orav EJ, Sanders SP, McIntosh K, Colan SD. Limitations of fractional shortening as an index of contractility in pediatric patients infected with human immunodeficiency virus. J Pediatr. 1994 Oct;125(4):563-70."
            }, 
            {
                "PMID": "4159422", 
                "citation": "Parker J. Stains for strands in sieve tubes. Stain Technol. 1965 Jul;40(4):223-5. No abstract available."
            }, 
            {
                "PMID": "8910936", 
                "citation": "Oberlander TF, Berde CB, Saul JP. Halothane and cardiac autonomic control in infants: assessment with quantitative respiratory sinus arrhythmia. Pediatr Res. 1996 Nov;40(5):710-7. Erratum in: Pediatr Res 1997 Nov;42(5):576."
            }, 
            {
                "PMID": "7568644", 
                "citation": "Litvack DA, Oberlander TF, Carney LH, Saul JP. Time and frequency domain methods for heart rate variability analysis: a methodological comparison. Psychophysiology. 1995 Sep;32(5):492-504."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005353"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}