{
    "clinical_study": {
        "@rank": "158307", 
        "brief_summary": {
            "textblock": "To determine the impact of bronchopulmonary dysplasia (BPD) on childhood development, family\n      functioning, and parental stress."
        }, 
        "brief_title": "Developmental Sequelae of Severe Chronic Lung Disorders", 
        "completion_date": "June 1995", 
        "condition": [
            "Bronchopulmonary Dysplasia", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchopulmonary Dysplasia", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Bronchopulmonary dysplasia in infancy has been shown to be related to less optimal physical\n      and psychological functioning later in life.  Although infants with the disorder increased\n      from 1978 to 1988, little was known about potential developmental problems early in life\n      which might lead to the documented negative sequelae shown in previous research.\n\n      DESIGN NARRATIVE:\n\n      In this longitudinal study, infants were followed from birth and given standardized\n      assessments of developmental and physical functioning.  Demographic, birth, and medical data\n      were collected at baseline through chart review.  Standardized questionnaires measuring\n      parental stress and family support were administered to the parents.  Infants were followed\n      at eight months, and one, two, and three years at which time parental measures were repeated\n      and standardized assessments made of the children's physical growth, medical status,\n      cognitive, language and behavioral development.  Feeding behaviors were assessed through\n      standardized observation and interview at each visit.  Data were evaluated descriptively as\n      well as through a series of multivariate analyses of variance with repeated measures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005294", 
            "org_study_id": "2017"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9374570", 
                "citation": "Singer L, Yamashita T, Lilien L, Collin M, Baley J. A longitudinal study of developmental outcome of infants with bronchopulmonary dysplasia and very low birth weight. Pediatrics. 1997 Dec;100(6):987-93."
            }, 
            {
                "PMID": "1518692", 
                "citation": "Singer L, Martin RJ, Hawkins SW, Benson-Szekely LJ, Yamashita TS, Carlo WA. Oxygen desaturation complicates feeding in infants with bronchopulmonary dysplasia after discharge. Pediatrics. 1992 Sep;90(3):380-4."
            }, 
            {
                "PMID": "1382125", 
                "citation": "Singer L, Farkas K, Kliegman R. Childhood medical and behavioral consequences of maternal cocaine use. J Pediatr Psychol. 1992 Aug;17(4):389-406. Review."
            }, 
            {
                "PMID": "1400116", 
                "citation": "Singer LT, Ambuel B, Wade S, Jaffe AC. Cognitive-behavioral treatment of health-impairing food phobias in children. J Am Acad Child Adolesc Psychiatry. 1992 Sep;31(5):847-52."
            }, 
            {
                "PMID": "1722034", 
                "citation": "Singer LT, Hill BP, Orlowski JP, Doershuk CF. Medical and social factors as predictors of outcome in infant tracheostomy. Pediatr Pulmonol. 1991;11(3):243-8."
            }, 
            {
                "PMID": "1919905", 
                "citation": "Singer LT, Garber R, Kliegman R. Neurobehavioral sequelae of fetal cocaine exposure. J Pediatr. 1991 Oct;119(4):667-72. Review."
            }, 
            {
                "PMID": "2045484", 
                "citation": "Singer LT, Nofer JA, Benson-Szekely LJ, Brooks LJ. Behavioral assessment and management of food refusal in children with cystic fibrosis. J Dev Behav Pediatr. 1991 Apr;12(2):115-20."
            }, 
            {
                "PMID": "7513757", 
                "citation": "Singer LT, Yamashita TS, Hawkins S, Cairns D, Baley J, Kliegman R. Increased incidence of intraventricular hemorrhage and developmental delay in cocaine-exposed, very low birth weight infants. J Pediatr. 1994 May;124(5 Pt 1):765-71."
            }, 
            {
                "PMID": "8458168", 
                "citation": "Singer L, Arendt R, Minnes S. Neurodevelopmental effects of cocaine. Clin Perinatol. 1993 Mar;20(1):245-62. Review."
            }, 
            {
                "PMID": "8075743", 
                "citation": "Singer L, Arendt R, Song LY, Warshawsky E, Kliegman R. Direct and indirect interactions of cocaine with childbirth outcomes. Arch Pediatr Adolesc Med. 1994 Sep;148(9):959-64."
            }, 
            {
                "PMID": "8727839", 
                "citation": "Singer LT, Davillier M, Preuss L, Szekely L, Hawkins S, Yamashita T, Baley J. Feeding interactions in infants with very low birth weight and bronchopulmonary dysplasia. J Dev Behav Pediatr. 1996 Apr;17(2):69-76."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005294"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}