{
    "clinical_study": {
        "@rank": "60630", 
        "brief_summary": {
            "textblock": "To determine whether there were differences in the prevalence and extent of atherosclerotic\n      lesions in the coronaries and aortas between Alaskan natives and non-natives, and whether\n      the extent of the lesions was related to omega-3 fatty acids in blood and tissues."
        }, 
        "brief_title": "Atherosclerosis and Omega-3 Fatty Acids in Alaskan Natives", 
        "completion_date": "November 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis", 
            "Coronary Arteriosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Purported low mortality from coronary heart disease in Eskimos from Greenland, Canada, or\n      Alaska has been interpreted by many investigators as synonymous with the absence of or\n      reduced amount of atherosclerotic lesions in the coronary arteries compared to populations\n      with a high rate of coronary heart disease.  It was thought that this study would help to\n      clarify the role of omega-3 fatty acids in atherosclerosis but also would help in making a\n      decision whether to recommend to the general public the inclusion of fish oils, which\n      contain large amounts of these fatty acids in the diet, for prevention and/or reduction of\n      atherosclerotic heart disease.\n\n      DESIGN NARRATIVE:\n\n      Coronary arteries, aortas, blood, adipose tissue, and liver were collected at autopsy from\n      deceased Alaskan natives, aged 5 years and above, dying of all causes and from a similar\n      number of age- and sex-matched non-native Alaskans.  Tested standardized methods of gross\n      evaluation, histomorphometry, and chemistry were used to characterize, measure, and evaluate\n      the prevalence and extent of atherosclerosis in arteries. Chemical methods for determination\n      of blood and tissue lipids and gas liquid chromatographic methods for determination of fatty\n      acids in various lipid fractions in plasma and tissues were used.  Risk factors for coronary\n      artery disease were evaluated from tissues taken at autopsy.  Hypertension was evaluated by\n      an examination of kidney arterioles.  Cigarette smoking was evaluated by measurement of\n      thiocyanate in the blood and the presence or absence of diabetes was evaluated by measuring\n      glycosylation of hemoglobin from red blood cells.  Findings were compared with those studied\n      in other populations such as Blacks and whites in New Orleans, and Japanese, Norwegians and\n      nineteen other ethnic groups in the International Atherosclerosis Project."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005236", 
            "org_study_id": "1117"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9341586", 
                "citation": "Newman WP 3rd, Middaugh JP, Guzman MA, Propst MT, Rogers DR. Comparison of atherosclerosis in alaska Natives and nonnatives. Arch Pathol Lab Med. 1997 Oct;121(10):1069-75."
            }, 
            {
                "PMID": "8576959", 
                "citation": "Batzer MA, Arcot SS, Phinney JW, Alegria-Hartman M, Kass DH, Milligan SM, Kimpton C, Gill P, Hochmeister M, Ioannou PA, Herrera RJ, Boudreau DA, Scheer WD, Keats BJ, Deininger PL, Stoneking M. Genetic variation of recent Alu insertions in human populations. J Mol Evol. 1996 Jan;42(1):22-9."
            }, 
            {
                "PMID": "7605388", 
                "citation": "Scheer WD, Boudreau DA, Malcom GT, Middaugh JP. Apolipoprotein E and atherosclerosis in Alaska Natives. Atherosclerosis. 1995 Apr 24;114(2):197-202."
            }, 
            {
                "PMID": "7991620", 
                "citation": "Batzer MA, Stoneking M, Alegria-Hartman M, Bazan H, Kass DH, Shaikh TH, Novick GE, Ioannou PA, Scheer WD, Herrera RJ, et al. African origin of human-specific polymorphic Alu insertions. Proc Natl Acad Sci U S A. 1994 Dec 6;91(25):12288-92."
            }, 
            {
                "PMID": "8096960", 
                "citation": "Newman WP, Middaugh JP, Propst MT, Rogers DR. Atherosclerosis in Alaska Natives and non-natives. Lancet. 1993 Apr 24;341(8852):1056-7."
            }, 
            {
                "PMID": "8871682", 
                "citation": "Mulvad G, Pedersen HS, Hansen JC, Dewailly E, Jul E, Pedersen M, Deguchi Y, Newman WP, Malcom GT, Tracy RE, Middaugh JP, Bjerregaard P. The Inuit diet. Fatty acids and antioxidants, their role in ischemic heart disease, and exposure to organochlorines and heavy metals. An international study. Arctic Med Res. 1996;55 Suppl 1:20-4."
            }, 
            {
                "PMID": "8901165", 
                "citation": "Boudreau DA, Middaugh JP, Mulvad G, Pedersen HS, Hansen JC, Malcom GT, Newman WP 3rd. Project meeting report: atherosclerosis & omega 3 fatty acids in Arctic Natives. Arctic Med Res. 1996 Jan;55(1):27-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005236"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}