{
    "clinical_study": {
        "@rank": "163361", 
        "brief_summary": {
            "textblock": "To examine the relationship of risk factors measured in childhood to intimal medial\n      thickness (IMT) in early adulthood and to examine familial factors which may be related to\n      increased IMT, a measure of atherosclerosis."
        }, 
        "brief_title": "Epidemiology of Carotid Artery Atherosclerosis in Youth", 
        "completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Carotid Artery Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The atherosclerotic process begins in childhood and advances through adult life when\n      occlusive vascular disease results in coronary heart disease, stroke and peripheral vascular\n      disease. Although risk factors have been established in adult populations, risk factors when\n      measured in childhood have not been directly related to morbidity and mortality from\n      occlusive atherosclerotic disease. The ultrasonographic measurement of carotid artery\n      intimal-medial thickness (IMT) in adults is related not only to the risk for stroke but also\n      to the severity of atherosclerotic disease in the coronary arteries. In 1970, a population\n      of school age children and adolescents was first examined in Muscatine, Iowa, and since then\n      has been followed to examine the predictive value of childhood risk factor levels for\n      cardiovascular disease. See also Study 906 (Muscatine Heart Study).\n\n      The study will provide a view of the significance of IMT in young adults not only in its\n      relationship to risk factors in childhood and young adulthood but also to familial factors\n      that may be responsible for accelerated atherosclerosis.\n\n      DESIGN NARRATIVE:\n\n      Beginning in 1995, the longitudinal study examined the following: 1) the relationship of\n      body mass index (BMI), blood pressure, total cholesterol, and smoking behaviors measured in\n      childhood to IMT measured in early adulthood; 2) the relationship of risk factors (BMI,\n      blood pressure, total cholesterol, LDL-C, HDL-C, Apo A1, Apo B, Lp(a), Apo E genotypes,\n      glucose insulin and smoking) to IMT in young adults; 3) the relationship of risk factor\n      'load' from childhood to adult life to IMT; 4) the relationship of IMT in young adults to\n      familial mortality in first- and second-degree relatives due to vascular disease; and 5) the\n      degree of familial aggregation of IMT in young adults and their parents.\n\n      The study was renewed in FY 2000 to investigate the third generation of the Muscatine Heart\n      Study cohort.  The renewal determined whether the offspring of cohort members with premature\n      atherosclerosis or a familial history of cardiovascular disease had increased carotid\n      intimal-medial thickness (IMT) or elevated risk factors, identify risk factors for\n      progression of carotid IMT, and measure putative riskfactors for increased IMT (serologic\n      evidence of Chlamydia pneumoniae or cytomegalovirus infection, high sensitivity C-reactive\n      protein, fibrinogen, plasminogen activator inhibitor-1 and glycosylated hemoglobin).\n\n      The study was extended through June 2008 to measure intimal-medial thickness in a vascular\n      bed affected earlier by atherosclerosis, the distal abdominal aorta, as well as in the\n      carotid artery. In 662 offspring, aged 11 to 32 years, the investigators will determine if\n      the aortic and carotid intimal-medial thickness are related, the relationship of\n      cardiovascular risk factors to aortic intimal-medial thickness and the progression of\n      carotid intimal-medial thickness, and the relationship of aortic and carotid intimal-medial\n      thickness in the offspring to subclinical or clinical disease in their parents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "11 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005397", 
            "org_study_id": "4305"
        }, 
        "lastchanged_date": "December 3, 2008", 
        "overall_official": {
            "affiliation": "University of Iowa", 
            "last_name": "Patricia Davis"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10458720", 
                "citation": "Davis PH, Dawson JD, Mahoney LT, Lauer RM. Increased carotid intimal-medial thickness and coronary calcification are related in young and middle-aged adults. The Muscatine study. Circulation. 1999 Aug 24;100(8):838-42."
            }, 
            {
                "PMID": "9544525", 
                "citation": "Dawson JD. Sample size calculations based on slopes and other summary statistics. Biometrics. 1998 Mar;54(1):323-30."
            }, 
            {
                "PMID": "11733400", 
                "citation": "Davis PH, Dawson JD, Riley WA, Lauer RM. Carotid intimal-medial thickness is related to cardiovascular risk factors measured from childhood through middle age: The Muscatine Study. Circulation. 2001 Dec 4;104(23):2815-9."
            }, 
            {
                "PMID": "12585709", 
                "citation": "Sonka M, Liang W, Lauer RM. Automated analysis of brachial ultrasound image sequences: early detection of cardiovascular disease via surrogates of endothelial function. IEEE Trans Med Imaging. 2002 Oct;21(10):1271-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005397"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2008"
    }, 
    "geocoordinates": {}
}