{
    "clinical_study": {
        "@rank": "8438", 
        "brief_summary": {
            "textblock": "In TIMI I, to assess the relative thrombolytic activity and side effects of intravenous\n      recombinant tissue-type plasminogen activator (rt-PA) versus intravenous streptokinase in\n      patients with acute myocardial infarction.  In TIMI II, to assess whether intravenous rt-PA\n      given in the early hours of acute myocardial infarction should be followed by percutaneous\n      transluminal coronary angioplasty (PTCA)."
        }, 
        "brief_title": "Thrombolysis in Myocardial Infarction (TIMI)", 
        "completion_date": "December 1990", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary artery disease is the leading cause of death in the United States, accounting for\n      almost 500,000 deaths each year.  Studies have confirmed that myocardial infarction is\n      related to an occlusive coronary thrombus in up to 80 percent of patients.  First and\n      second-generation thrombolytic agents (including streptokinase and rt-PA) have been\n      successfully used to restore myocardial blood flow where thrombus has occluded an\n      infarct-related coronary artery.  However, further clinical investigation was necessary to\n      determine the most suitable thrombolytic agent dose and method of administration, the risk\n      of subsequent reocclusion, restenosis, and/or myocardial infarction, the need for additional\n      therapies, and the likelihood of benefit or hemorrhagic complications.\n\n      In 1983 the National Heart, Lung, and Blood Institute established the TIMI Study Group.  The\n      group consisted of 13 clinical centers (later expanded to 24), a Radiographic Core\n      Laboratory, Radionuclide Core Laboratory, and a Data Coordinating Center.\n\n      DESIGN NARRATIVE:\n\n      The TIMI trial was conducted in two stages.  In Phase I or TIMI I, eligible patients were\n      randomized to receive either 80 mg of recombinant tissue-type plasminogen activator (rt-PA)\n      or 1.5 million units of streptokinase intravenously to determine relative safety and\n      efficacy.  Following randomization, patients found to have angiographically documented\n      stenosis greater than 50 percent in the infarct-related artery received thrombolytic therapy\n      in a double-blind fashion, full anticoagulation, and conventional care.  Patients\n      subsequently underwent repeat catheterization, radionuclide ventriculogram, and\n      pre-discharge, six-week and six-month cardiovascular examination.\n\n      TIMI I was stopped in February 1985 because of statistically significant differences in\n      coronary reperfusion rates in the treatment groups; rt-PA was found to be the superior\n      thrombolytic agent.  Following TIMI Phase I, the manufacturer of rt-PA changed to a\n      large-scale production method for rt-PA, and the new product was found to have thrombolytic\n      activity and specificity in vitro and in experimental animals comparable to the product\n      manufactured by the old method.  However, the TIMI investigators concluded that clinical\n      evaluation would be necessary prior to initiation of TIMI Phase II.\n\n      Thus, TIMI Open Label Phase studies were initiated in 1985, with the aim of establishing the\n      safety and efficacy of the 'new' intravenous rt-PA.  As in Phase I, the endpoint was lysis\n      of coronary thrombus within 90 minutes of the initiation of treatment in patients with\n      documented total occlusion of the infarct-related coronary artery.  Additional goals of the\n      study were to determine reocclusion rates of infarct-related arteries at 18-48 hours, as\n      well as to determine the efficacy of PTCA to maintain perfusion in infarct-related arteries\n      and prevention of recurrent myocardial infarction.  The TIMI Open Label Phase studies\n      determined that optimal coronary recanalization and maintenance of reperfusion occurred with\n      150 mg of 'new' rt-PA infused over six hours.  However, subsequent hemorrhagic complications\n      observed with 150 mg rt-PA necessitated a change in the dose of rt-PA to 100 mg.\n\n      In TIMI II, patient entry began in April 1986 and ended in June 1988 with enrollment of\n      3,534 patients.  Patients were treated with intravenous rt-PA within four hours of the onset\n      of chest pain thought to be caused by myocardial infarction and randomly assigned to an\n      invasive strategy or a conservative strategy.  The primary endpoint was survival free of\n      recurrent myocardial infarction at six weeks and one year of follow-up.  There were 1,681\n      patients assigned to the delayed invasive strategy in which catheterization was performed\n      between 18 and 48 hours after rt-PA therapy.  If catheterization showed a greater than 60\n      percent subtotal stenosis of the infarct-related artery that was considered to be\n      technically approachable, angioplasty was attempted.  Angioplasty was performed in 60.5\n      percent of the 1,500 patients who underwent catheterization in the invasive strategy group.\n      The remaining 39.5 percent or 593 patients did not have angioplasty performed.  There were\n      1,658 patients assigned to a conservative strategy in which cardiac catheterization was\n      reserved for the 587 patients who had spontaneous or exercise-induced myocardial ischemia\n      within 21 days of infarction.  A total of 13.5 percent of patients in this arm underwent\n      coronary angioplasty, 7.6 percent underwent bypass surgery, and 1.1 percent underwent both\n      procedures; 77 percent of the patients in the conservative strategy group had no\n      revascularization procedure within 21 days of infarction.\n\n      TIMI IIA, a subtrial of 586 patients, investigated whether immediate cardiac catheterization\n      with percutaneous transluminal coronary angioplasty, when appropriate, would confer an\n      advantage over the same procedure performed 18 to 48 hours later.  All patients were treated\n      with intravenous rt-PA within four hours of the onset of acute myocardial infarction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women under age 76. Patients had acute myocardial infarction."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000505", 
            "org_study_id": "24"
        }, 
        "intervention": [
            {
                "intervention_name": "tissue plasminogen activator", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "angioplasty, transluminal, percutaneous coronary", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Plasminogen", 
                "Tissue Plasminogen Activator"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "Bridgeport Hospital", 
                "last_name": "Joseph Babb"
            }, 
            {
                "affiliation": "Weill Medical College of Cornell University", 
                "last_name": "Jeffery Borer"
            }, 
            {
                "affiliation": "St. Louis University Medical Center", 
                "last_name": "Bernard Chaitman"
            }, 
            {
                "affiliation": "Mayo Foundation", 
                "last_name": "James Chesebro"
            }, 
            {
                "affiliation": "Northwestern University", 
                "last_name": "Richard Davison"
            }, 
            {
                "affiliation": "University of Washington", 
                "last_name": "Harold Dodge"
            }, 
            {
                "affiliation": "New York University School of Medicine", 
                "last_name": "Frederick Feit"
            }, 
            {
                "affiliation": "Yale University", 
                "last_name": "Charles Francis"
            }, 
            {
                "affiliation": "University of Massachusetts, Worcester", 
                "last_name": "Joel Gore"
            }, 
            {
                "affiliation": "New York Medical College", 
                "last_name": "Michael Herman"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Morrison Hodges"
            }, 
            {
                "affiliation": "St. Luke's-Roosevelt Institute for Health Sciences", 
                "last_name": "Harvey Kemp"
            }, 
            {
                "affiliation": "Maryland Medical Research Institute", 
                "last_name": "Genell Knatterud"
            }, 
            {
                "affiliation": "Maine Medical Center", 
                "last_name": "Costas Lambrew"
            }, 
            {
                "affiliation": "Washington University", 
                "last_name": "Philip Ludbrook"
            }, 
            {
                "affiliation": "University of Vermont", 
                "last_name": "Kenneth Mann"
            }, 
            {
                "affiliation": "Beth Israel Hospital", 
                "last_name": "John Markis"
            }, 
            {
                "affiliation": "North Shore University Hospital", 
                "last_name": "John Morrison"
            }, 
            {
                "affiliation": "Montefiore Medical Center", 
                "last_name": "Hiltrud Mueller"
            }, 
            {
                "affiliation": "Columbia University", 
                "last_name": "Eric Powers"
            }, 
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "Robert Roberts"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Williams Rogers"
            }, 
            {
                "affiliation": "George Washington University", 
                "last_name": "Allan Ross"
            }, 
            {
                "affiliation": "University Hospital Inc.", 
                "last_name": "Thomas Ryan"
            }, 
            {
                "affiliation": "Baystate Medical Center", 
                "last_name": "Marc Schweiger"
            }, 
            {
                "affiliation": "William Beaumont Hospitals", 
                "last_name": "Gerald Timmis"
            }, 
            {
                "affiliation": "University of Texas", 
                "last_name": "James Willerson"
            }, 
            {
                "affiliation": "Rhode Island Hospital", 
                "last_name": "David Williams"
            }, 
            {
                "affiliation": "Yale University", 
                "last_name": "Barry Zaret"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "4038784", 
                "citation": "The Thrombolysis in Myocardial Infarction (TIMI) trial. Phase I findings. TIMI Study Group. N Engl J Med. 1985 Apr 4;312(14):932-6."
            }, 
            {
                "PMID": "4045046", 
                "citation": "Hillis LD, Borer J, Braunwald E, Chesebro JH, Cohen LS, Dalen J, Dodge HT, Francis CK, Knatterud G, Ludbrook P, et al. High dose intravenous streptokinase for acute myocardial infarction: preliminary results of a multicenter trial. J Am Coll Cardiol. 1985 Nov;6(5):957-62."
            }, 
            {
                "PMID": "3080261", 
                "citation": "Williams DO, Borer J, Braunwald E, Chesebro JH, Cohen LS, Dalen J, Dodge HT, Francis CK, Knatterud G, Ludbrook P, et al. Intravenous recombinant tissue-type plasminogen activator in patients with acute myocardial infarction: a report from the NHLBI thrombolysis in myocardial infarction trial. Circulation. 1986 Feb;73(2):338-46."
            }, 
            {
                "PMID": "3100602", 
                "citation": "Braunwald E, Knatterud GL, Passamani ER, Robertson TL. Announcement of protocol change in thrombolysis in myocardial infarction trial. J Am Coll Cardiol. 1987 Feb;9(2):467."
            }, 
            {
                "PMID": "3103950", 
                "citation": "Sheehan FH, Braunwald E, Canner P, Dodge HT, Gore J, Van Natta P, Passamani ER, Williams DO, Zaret B. The effect of intravenous thrombolytic therapy on left ventricular function: a report on tissue-type plasminogen activator and streptokinase from the Thrombolysis in Myocardial Infarction (TIMI Phase I) trial. Circulation. 1987 Apr;75(4):817-29."
            }, 
            {
                "PMID": "3109764", 
                "citation": "Chesebro JH, Knatterud G, Roberts R, Borer J, Cohen LS, Dalen J, Dodge HT, Francis CK, Hillis D, Ludbrook P, et al. Thrombolysis in Myocardial Infarction (TIMI) Trial, Phase I: A comparison between intravenous tissue plasminogen activator and intravenous streptokinase. Clinical findings through hospital discharge. Circulation. 1987 Jul;76(1):142-54."
            }, 
            {
                "PMID": "3114349", 
                "citation": "Mueller HS, Rao AK, Forman SA. Thrombolysis in myocardial infarction (TIMI): comparative studies of coronary reperfusion and systemic fibrinogenolysis with two forms of recombinant tissue-type plasminogen activator. J Am Coll Cardiol. 1987 Sep;10(3):479-90."
            }, 
            {
                "PMID": "3126024", 
                "citation": "Knatterud GL, Forman SA. Patient recruitment experience in the Thrombolysis in Myocardial Infarction Trial. Control Clin Trials. 1987 Dec;8(4 Suppl):86S-93S."
            }, 
            {
                "PMID": "88008722", 
                "citation": "TIMI Operations Committee, Braunwald E, Knatterud GL, et al: Update from the Thrombolysis in Myocardial Infarction (TIMI) Trial, J Am Coll Cardiol, 10:970, 1987."
            }, 
            {
                "citation": "Bovill E: Dose Response Relationship of rt-PA Infusion to Induction of Systemic Fibrin(ogen)olysis in the Thrombolysis in Myocardial Infarction (TIMI) Trial. Blood, 70(Suppl 1) 367a, 1987."
            }, 
            {
                "PMID": "88029549", 
                "citation": "Robertson TL and the TIMI Study Group: Myocardial Infarction: Systemic Thrombolysis in the U.S.A. Eur Heart J, 8(Suppl F):67-71, 1987."
            }, 
            {
                "PMID": "2959715", 
                "citation": "Williams DO, Ruocco NA, Forman S. Coronary angioplasty after recombinant tissue-type plasminogen activator in acute myocardial infarction: a report from the Thrombolysis in Myocardial Infarction (TIMI) Trial. J Am Coll Cardiol. 1987 Nov;10(5 Suppl B):45B-50B."
            }, 
            {
                "PMID": "2889758", 
                "citation": "Passamani E, Hodges M, Herman M, Grose R, Chaitman B, Rogers W, Forman S, Terrin M, Knatterud G, Robertson T, et al. The Thrombolysis in Myocardial Infarction (TIMI) phase II pilot study: tissue plasminogen activator followed by percutaneous transluminal coronary angioplasty. J Am Coll Cardiol. 1987 Nov;10(5 Suppl B):51B-64B."
            }, 
            {
                "PMID": "3121710", 
                "citation": "Rao AK, Pratt C, Berke A, Jaffe A, Ockene I, Schreiber TL, Bell WR, Knatterud G, Robertson TL, Terrin ML. Thrombolysis in Myocardial Infarction (TIMI) Trial--phase I: hemorrhagic manifestations and changes in plasma fibrinogen and the fibrinolytic system in patients treated with recombinant tissue plasminogen activator and streptokinase. J Am Coll Cardiol. 1988 Jan;11(1):1-11."
            }, 
            {
                "PMID": "2972848", 
                "citation": "Immediate vs delayed catheterization and angioplasty following thrombolytic therapy for acute myocardial infarction. TIMI II A results. The TIMI Research Group. JAMA. 1988 Nov 18;260(19):2849-58."
            }, 
            {
                "PMID": "3135737", 
                "citation": "Dalen JE, Gore JM, Braunwald E, Borer J, Goldberg RJ, Passamani ER, Forman S, Knatterud G. Six- and twelve-month follow-up of the phase I Thrombolysis in Myocardial Infarction (TIMI) trial. Am J Cardiol. 1988 Aug 1;62(4):179-85. Erratum in: Am J Cardiol 1988 Nov 15;62(16):1151."
            }, 
            {
                "PMID": "2521976", 
                "citation": "Rogers WJ, Bourge RC, Papapietro SE, Wackers FJ, Zaret BL, Forman S, Dodge HT, Robertson TL, Passamani ER, Braunwald E, et al. Variables predictive of good functional outcome following thrombolytic therapy in the Thrombolysis in Myocardial Infarction phase II (TIMI II) pilot study. Am J Cardiol. 1989 Mar 1;63(9):503-12."
            }, 
            {
                "PMID": "2494246", 
                "citation": "Wackers FJ, Terrin ML, Kayden DS, Knatterud G, Forman S, Braunwald E, Zaret BL. Quantitative radionuclide assessment of regional ventricular function after thrombolytic therapy for acute myocardial infarction: results of phase I Thrombolysis in Myocardial Infarction (TIMI) trial. J Am Coll Cardiol. 1989 Apr;13(5):998-1005."
            }, 
            {
                "PMID": "2691212", 
                "citation": "Knatterud GL. Thrombolysis in myocardial infarction (TIMI) randomized studies versus TIMI open label studies. Control Clin Trials. 1989 Dec;10(4 Suppl):245S-256S."
            }, 
            {
                "PMID": "2509528", 
                "citation": "Chaitman BR, Thompson B, Wittry MD, Stump D, Hamilton WP, Hillis LD, Dwyer JG, Solomon RE, Knatterud GL. The use of tissue-type plasminogen activator for acute myocardial infarction in the elderly: results from thrombolysis in myocardial infarction Phase I, open label studies and the Thrombolysis in Myocardial Infarction Phase II pilot study. The TIMI Investigators. J Am Coll Cardiol. 1989 Nov 1;14(5):1159-65."
            }, 
            {
                "PMID": "2563896", 
                "citation": "Comparison of invasive and conservative strategies after treatment with intravenous tissue plasminogen activator in acute myocardial infarction. Results of the thrombolysis in myocardial infarction (TIMI) phase II trial. The TIMI Study Group. N Engl J Med. 1989 Mar 9;320(10):618-27."
            }, 
            {
                "PMID": "2105625", 
                "citation": "Chaitman BR, Thompson BW, Kern MJ, Vandormael MG, Cohen MB, Ruocco NA, Solomon RE, Braunwald E. Tissue plasminogen activator followed by percutaneous transluminal coronary angioplasty: one-year TIMI phase II pilot results. TIMI Investigators. Am Heart J. 1990 Feb;119(2 Pt 1):213-23. Erratum in: Am Heart J 1990 Dec;120(6 Pt 1):1486."
            }, 
            {
                "PMID": "2107236", 
                "citation": "Baim DS, Braunwald E, Feit F, Knatterud GL, Passamani ER, Robertson TL, Rogers WJ, Solomon RE, Williams DO. The Thrombolysis in Myocardial Infarction (TIMI) Trial phase II: additional information and perspectives. J Am Coll Cardiol. 1990 Apr;15(5):1188-92."
            }, 
            {
                "PMID": "2109524", 
                "citation": "Gertz SD, Kalan JM, Kragel AH, Roberts WC, Braunwald E. Cardiac morphologic findings in patients with acute myocardial infarction treated with recombinant tissue plasminogen activator. Am J Cardiol. 1990 Apr 15;65(15):953-61."
            }, 
            {
                "PMID": "2110033", 
                "citation": "Rogers WJ, Baim DS, Gore JM, Brown BG, Roberts R, Williams DO, Chesebro JH, Babb JD, Sheehan FH, Wackers FJ, et al. Comparison of immediate invasive, delayed invasive, and conservative strategies after tissue-type plasminogen activator. Results of the Thrombolysis in Myocardial Infarction (TIMI) Phase II-A trial. Circulation. 1990 May;81(5):1457-76."
            }, 
            {
                "PMID": "2373810", 
                "citation": "Hillis LD, Forman S, Braunwald E. Risk stratification before thrombolytic therapy in patients with acute myocardial infarction. The Thrombolysis in Myocardial Infarction (TIMI) Phase II Co-Investigators. J Am Coll Cardiol. 1990 Aug;16(2):313-5."
            }, 
            {
                "PMID": "2121015", 
                "citation": "Gertz SD, Kragel AH, Kalan JM, Braunwald E, Roberts WC. Comparison of coronary and myocardial morphologic findings in patients with and without thrombolytic therapy during fatal first acute myocardial infarction. The TIMI Investigators. Am J Cardiol. 1990 Oct 15;66(12):904-9."
            }, 
            {
                "PMID": "1901071", 
                "citation": "Rogers WJ, Babb JD, Baim DS, Chesebro JH, Gore JM, Roberts R, Williams DO, Frederick M, Passamani ER, Braunwald E. Selective versus routine predischarge coronary arteriography after therapy with recombinant tissue-type plasminogen activator, heparin and aspirin for acute myocardial infarction. TIMI II Investigators. J Am Coll Cardiol. 1991 Apr;17(5):1007-16."
            }, 
            {
                "PMID": "1900223", 
                "citation": "Habib GB, Heibig J, Forman SA, Brown BG, Roberts R, Terrin ML, Bolli R. Influence of coronary collateral vessels on myocardial infarct size in humans. Results of phase I thrombolysis in myocardial infarction (TIMI) trial. The TIMI Investigators. Circulation. 1991 Mar;83(3):739-46."
            }, 
            {
                "PMID": "1671346", 
                "citation": "Roberts R, Rogers WJ, Mueller HS, Lambrew CT, Diver DJ, Smith HC, Willerson JT, Knatterud GL, Forman S, Passamani E, et al. Immediate versus deferred beta-blockade following thrombolytic therapy in patients with acute myocardial infarction. Results of the Thrombolysis in Myocardial Infarction (TIMI) II-B Study. Circulation. 1991 Feb;83(2):422-37."
            }, 
            {
                "PMID": "1906692", 
                "citation": "Bovill EG, Terrin ML, Stump DC, Berke AD, Frederick M, Collen D, Feit F, Gore JM, Hillis LD, Lambrew CT, et al. Hemorrhagic events during therapy with recombinant tissue-type plasminogen activator, heparin, and aspirin for acute myocardial infarction. Results of the Thrombolysis in Myocardial Infarction (TIMI), Phase II Trial. Ann Intern Med. 1991 Aug 15;115(4):256-65."
            }, 
            {
                "PMID": "1899364", 
                "citation": "Gore JM, Sloan M, Price TR, Randall AM, Bovill E, Collen D, Forman S, Knatterud GL, Sopko G, Terrin ML. Intracerebral hemorrhage, cerebral infarction, and subdural hematoma after acute myocardial infarction and thrombolytic therapy in the Thrombolysis in Myocardial Infarction Study. Thrombolysis in Myocardial Infarction, Phase II, pilot and clinical trial. Circulation. 1991 Feb;83(2):448-59."
            }, 
            {
                "PMID": "1728490", 
                "citation": "Baim DS, Diver DJ, Feit F, Greenberg MA, Holmes DR, Weiner BH, Williams DO, Schweiger MJ, Brown BG, Frederick MM, et al. Coronary angioplasty performed within the thrombolysis in Myocardial Infarction II study. Circulation. 1992 Jan;85(1):93-105."
            }, 
            {
                "PMID": "1401601", 
                "citation": "Tofler GH, Muller JE, Stone PH, Forman S, Solomon RE, Knatterud GL, Braunwald E. Modifiers of timing and possible triggers of acute myocardial infarction in the Thrombolysis in Myocardial Infarction Phase II (TIMI II) Study Group. J Am Coll Cardiol. 1992 Nov 1;20(5):1049-55."
            }, 
            {
                "PMID": "2123901", 
                "citation": "Feit F, Mueller HS, Braunwald E, Ross R, Hodges M, Herman MV, Knatterud GL. Thrombolysis in Myocardial Infarction (TIMI) phase II trial: outcome comparison of a \"conservative strategy\" in community versus tertiary hospitals. The TIMI Research Group. J Am Coll Cardiol. 1990 Dec;16(7):1529-34."
            }, 
            {
                "PMID": "1348750", 
                "citation": "Kleiman NS, Terrin M, Mueller H, Chaitman B, Roberts R, Knatterud GL, Solomon R, McMahon RP, Braunwald E. Mechanisms of early death despite thrombolytic therapy: experience from the Thrombolysis in Myocardial Infarction Phase II (TIMI II) study. J Am Coll Cardiol. 1992 May;19(6):1129-35."
            }, 
            {
                "PMID": "1555269", 
                "citation": "Mueller HS, Cohen LS, Braunwald E, Forman S, Feit F, Ross A, Schweiger M, Cabin H, Davison R, Miller D, et al. Predictors of early morbidity and mortality after thrombolytic therapy of acute myocardial infarction. Analyses of patient subgroups in the Thrombolysis in Myocardial Infarction (TIMI) trial, phase II. Circulation. 1992 Apr;85(4):1254-64."
            }, 
            {
                "PMID": "1735149", 
                "citation": "Williams DO, Braunwald E, Knatterud G, Babb J, Bresnahan J, Greenberg MA, Raizner A, Wasserman A, Robertson T, Ross R. One-year results of the Thrombolysis in Myocardial Infarction investigation (TIMI) Phase II Trial. Circulation. 1992 Feb;85(2):533-42."
            }, 
            {
                "PMID": "1729855", 
                "citation": "Zaret BL, Wackers FJ, Terrin ML, Ross R, Weiss M, Slater J, Morrison J, Bourge RC, Passamani E, Knatterud G, et al. Assessment of global and regional left ventricular performance at rest and during exercise after thrombolytic therapy for acute myocardial infarction: results of the Thrombolysis in Myocardial Infarction (TIMI) II Study. Am J Cardiol. 1992 Jan 1;69(1):1-9."
            }, 
            {
                "PMID": "1452916", 
                "citation": "Ruocco NA Jr, Bergelson BA, Jacobs AK, Frederick MM, Faxon DP, Ryan TJ. Invasive versus conservative strategy after thrombolytic therapy for acute myocardial infarction in patients with antecedent angina. A report from Thrombolysis in Myocardial Infarction Phase II (TIMI II). J Am Coll Cardiol. 1992 Dec;20(7):1445-51."
            }, 
            {
                "PMID": "1512330", 
                "citation": "Berger PB, Ruocco NA Jr, Ryan TJ, Frederick MM, Jacobs AK, Faxon DP. Incidence and prognostic implications of heart block complicating inferior myocardial infarction treated with thrombolytic therapy: results from TIMI II. J Am Coll Cardiol. 1992 Sep;20(3):533-40."
            }, 
            {
                "PMID": "92281267", 
                "citation": "Lehmann KG, Francis CK, Dodge HT: Mitral Regurgitation in Early Myocardial Infarction. Incidence, Clinical Detection, and Prognostic Implications. TIMI Study Group [published erratum appears in Ann Intern Med, 117(4):349, 1992] [see comments] Comment in: Ann Intern Med, 118(5):395-396, 1993; AnnIntern Med, 117(1):10-17, 1992."
            }, 
            {
                "PMID": "8234778", 
                "citation": "Borzak S, Gheorghiade M. Early intravenous beta-blocker combined with thrombolytic therapy for acute myocardial infarction: the Thrombolysis in Myocardial Infarction (TIMI-2) Trial. Prog Cardiovasc Dis. 1993 Nov-Dec;36(3):261-6."
            }, 
            {
                "PMID": "8245326", 
                "citation": "Terrin ML, Williams DO, Kleiman NS, Willerson J, Mueller HS, Desvigne-Nickens P, Forman SA, Knatterud GL, Braunwald E. Two- and three-year results of the Thrombolysis in Myocardial Infarction (TIMI) Phase II clinical trial. J Am Coll Cardiol. 1993 Dec;22(7):1763-72."
            }, 
            {
                "PMID": "8421972", 
                "citation": "Chaitman BR, McMahon RP, Terrin M, Younis LT, Shaw LJ, Weiner DA, Frederick MM, Knatterud GL, Sopko G, Braunwald E. Impact of treatment strategy on predischarge exercise test in the Thrombolysis in Myocardial Infarction (TIMI) II Trial. Am J Cardiol. 1993 Jan 15;71(2):131-8."
            }, 
            {
                "PMID": "8403296", 
                "citation": "Taylor HA, Chaitman BR, Rogers WJ, Kern MJ, Terrin ML, Aguirre FV, Sopko G, McMahon R, Ross RN, Bovill EC. Race and prognosis after myocardial infarction. Results of the thrombolysis in myocardial infarction (TIMI) phase II trial. Circulation. 1993 Oct;88(4 Pt 1):1484-94."
            }, 
            {
                "PMID": "8245327", 
                "citation": "Berger PB, Ruocco NA, Ryan TJ, Frederick MM, Podrid PJ. Incidence and significance of ventricular tachycardia and fibrillation in the absence of hypotension or heart failure in acute myocardial infarction treated with recombinant tissue-type plasminogen activator: results from the Thrombolysis in Myocardial Infarction (TIMI) Phase II trial. J Am Coll Cardiol. 1993 Dec;22(7):1773-9."
            }, 
            {
                "PMID": "8097614", 
                "citation": "Berger PB, Ruocco NA Jr, Ryan TJ, Jacobs AK, Zaret BL, Wackers FJ, Frederick MM, Faxon DP. Frequency and significance of right ventricular dysfunction during inferior wall left ventricular myocardial infarction treated with thrombolytic therapy (results from the thrombolysis in myocardial infarction [TIMI] II trial). The TIMI Research Group. Am J Cardiol. 1993 May 15;71(13):1148-52."
            }, 
            {
                "PMID": "8354803", 
                "citation": "Lehmann KG, Francis CK, Sheehan FH, Dodge HT. Effect of thrombolysis on acute mitral regurgitation during evolving myocardial infarction. Experience from the Thrombolysis in Myocardial Infarction (TIMI) Trial. J Am Coll Cardiol. 1993 Sep;22(3):714-9."
            }, 
            {
                "PMID": "8023772", 
                "citation": "Schweiger MJ, McMahon RP, Terrin ML, Ruocco NA, Porway MN, Wiseman AH, Knatterud GL, Braunwald E. Comparison of patients with < 60% to > or = 60% diameter narrowing of the myocardial infarct-related artery after thrombolysis. The TIMI Investigators. Am J Cardiol. 1994 Jul 15;74(2):105-10."
            }, 
            {
                "PMID": "8135447", 
                "citation": "Becker RC, Terrin M, Ross R, Knatterud GL, Desvigne-Nickens P, Gore JM, Braunwald E. Comparison of clinical outcomes for women and men after acute myocardial infarction. The Thrombolysis in Myocardial Infarction Investigators. Ann Intern Med. 1994 Apr 15;120(8):638-45."
            }, 
            {
                "PMID": "8026055", 
                "citation": "Aguirre FV, McMahon RP, Mueller H, Kleiman NS, Kern MJ, Desvigne-Nickens P, Hamilton WP, Chaitman BR. Impact of age on clinical outcome and postlytic management strategies in patients treated with intravenous thrombolytic therapy. Results from the TIMI II Study. TIMI II Investigators. Circulation. 1994 Jul;90(1):78-86."
            }, 
            {
                "PMID": "8160607", 
                "citation": "Cox DA, Rogers WJ, Aguirre FV, Forman S, Solomon R, Zaret BL. Effect on outcome of the presence or absence of chest pain at initiation of recombinant tissue plasminogen activator therapy in acute myocardial infarction. The Thrombolysis in Myocardial Infarction Investigators. Am J Cardiol. 1994 Apr 15;73(11):729-36."
            }, 
            {
                "PMID": "7829793", 
                "citation": "Gersh BJ, Chesebro JH, Braunwald E, Lambrew C, Passamani E, Solomon RE, Ross AM, Ross R, Terrin ML, Knatterud GL. Coronary artery bypass graft surgery after thrombolytic therapy in the Thrombolysis in Myocardial Infarction Trial, Phase II (TIMI II). J Am Coll Cardiol. 1995 Feb;25(2):395-402."
            }, 
            {
                "PMID": "7797778", 
                "citation": "Zaret BL, Wackers FJ, Terrin ML, Forman SA, Williams DO, Knatterud GL, Braunwald E. Value of radionuclide rest and exercise left ventricular ejection fraction in assessing survival of patients after thrombolytic therapy for acute myocardial infarction: results of Thrombolysis in Myocardial Infarction (TIMI) phase II study. The TIMI Study Group. J Am Coll Cardiol. 1995 Jul;26(1):73-9."
            }, 
            {
                "PMID": "7594070", 
                "citation": "Hall C, Cannon CP, Forman S, Braunwald E. Prognostic value of N-terminal proatrial natriuretic factor plasma levels measured within the first 12 hours after myocardial infarction. Thrombolysis in Myocardial Infarction (TIMI) II Investigators. J Am Coll Cardiol. 1995 Nov 15;26(6):1452-6."
            }, 
            {
                "PMID": "8521582", 
                "citation": "Simon K, Szépvölgyi A. Early and 1-year clinical outcome of patients evolving non-Q-wave versus Q-wave myocardial infarction after thrombolysis: results from the TIMI II study. Circulation. 1995 Dec 15;92(12):3575-6."
            }, 
            {
                "PMID": "7560615", 
                "citation": "Mueller HS, Forman SA, Menegus MA, Cohen LS, Knatterud GL, Braunwald E. Prognostic significance of nonfatal reinfarction during 3-year follow-up: results of the Thrombolysis in Myocardial Infarction (TIMI) phase II clinical trial. The TIMI Investigators. J Am Coll Cardiol. 1995 Oct;26(4):900-7."
            }, 
            {
                "PMID": "7743615", 
                "citation": "Aguirre FV, Younis LT, Chaitman BR, Ross AM, McMahon RP, Kern MJ, Berger PB, Sopko G, Rogers WJ, Shaw L, et al. Early and 1-year clinical outcome of patients' evolving non-Q-wave versus Q-wave myocardial infarction after thrombolysis. Results from The TIMI II Study. Circulation. 1995 May 15;91(10):2541-8."
            }, 
            {
                "PMID": "7723950", 
                "citation": "Sloan MA, Price TR, Petito CK, Randall AM, Solomon RE, Terrin ML, Gore J, Collen D, Kleiman N, Feit F, et al. Clinical features and pathogenesis of intracerebral hemorrhage after rt-PA and heparin therapy for acute myocardial infarction: the Thrombolysis in Myocardial Infarction (TIMI) II Pilot and Randomized Clinical Trial combined experience. Neurology. 1995 Apr;45(4):649-58."
            }, 
            {
                "PMID": "9453518", 
                "citation": "Tracy RP, Kleiman NS, Thompson B, Cannon CP, Bovill EG, Brown RG, Collen D, Mahan E, Mann KG, Rogers WJ, Sopko G, Stump DC, Williams DO, Zaret BL. Relation of coagulation parameters to patency and recurrent ischemia in the Thrombolysis in Myocardial Infarction (TIMI) Phase II Trial. Am Heart J. 1998 Jan;135(1):29-37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000505"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1983", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}