{
    "clinical_study": {
        "@rank": "87553", 
        "brief_summary": {
            "textblock": "This study will collect information on the different ways people control limb and body\n      movements. This information will be used to develop a database on normal movements and\n      adaptive movements of people who have diseases that affect the way they move. The database\n      will serve as a tool to improve diagnosis and treatment of patients with movement-related\n      problems.\n\n      Volunteers over the age of 4 who have normal movement patterns or who have developed\n      different ways to perform movement tasks may be eligible for this study. A physical\n      therapist will screen candidates to determine their strength, flexibility and range of\n      motion of joints.\n\n      Participants will be asked to perform movements such as walking, walking up or down stairs,\n      standing quietly or reaching for an object. For the test, the arms and legs are wrapped with\n      a soft, rubber-like material to which small plastic reflective balls are attached. A piece\n      of firm material called a shell may be attached to the rubber sleeves or other areas of the\n      body. Then the volunteer performs the specified task several times while special cameras\n      record the movement. The cameras only record the positions of the reflective balls during\n      movement, not the person   s face or body. Electrical activity in the muscles also may be\n      measured, using small metal electrodes attached to the surface of the skin with an adhesive\n      bandage."
        }, 
        "brief_title": "Human Movement Database", 
        "condition": [
            "Healthy", 
            "Movement Disorder"
        ], 
        "condition_browse": {
            "mesh_term": "Movement Disorders"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to develop a database of normative and adaptive control\n      strategies for human motion. Up to 900 volunteers will serve as subjects after they complete\n      a neuromusculoskeletal screening exam. Subjects will be asked to perform one or more tasks\n      related to the execution of activities of daily living such as: walking on the ground,\n      walking on a treadmill, quiet and perturbed standing, stair ascent and descent, turning and\n      jumping, cycling, elliptical training, and isolated upper and lower extremity limb movements\n      or trunk movements. The subjects    movement patterns will be recorded using a\n      three-dimensional motion tracking system. Motion data will be analyzed using a rigid body\n      six degree-of-freedom approach when applicable. Temporal/spatial, kinematic, kinetic, and\n      surface electromyographic variables will be collected and calculated.\n\n      Many factors affect the ability to move. The ones we are mainly interested in investigating\n      include muscle weakness, spasticity, and dynamic balance. To quantify strength or\n      spasticity, a force transducer is needed such as a Biodex isokinetic dynamometer which is a\n      standard rehabilitation assessment and training device, or a more simple handheld\n      dynamometer can be used that the person presses against as force is recorded. For the\n      spasticity tests, a person or a machine such as the Biodex moves a joint through an arc of\n      motion (e.g. elbow, knee, or ankle) at a range of speeds from 5-240 degrees per second while\n      resistance to motion is being recorded or graded subjectively. EMG and joint position may be\n      collected simultaneously during the passive movements. The dynamic balance tests will be\n      performed on a force plate or using a clinical balance testing device, the Equitest, by\n      Neurcom. To determine if electrical stimulation (ES) improves limb movement, walking, and\n      balance, a device such as the WalkAide may be used in patients who have some dysfunction in\n      their lower extremities. Only persons with central nervous system injuries who have a foot\n      drop gait pattern will be given the opportunity to use this device for 3-6 months. The\n      WalkAide is worn below the knee and delivers individually programmed ES to aid in muscle\n      function of the ankle.\n\n      Patient groups will be identified clinically or statistically. Group means and standard\n      deviations will then be computed. It is hoped the database developed may serve as a tool by\n      which individual patient data may be compared in order to facilitate the diagnosis and\n      optimize the treatment and clinical outcome of patients with movement related problems.\n\n      An over ground harness system may be used for some of the over ground or instrumented gait\n      and balance assessments if there is concern that the patient is too weak or unbalanced and\n      therefore may trip or fall during the activity, or to help facilitate more normal patterns\n      by decreasing the load borne by the trunk and/or legs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Any volunteer of any age from birth to old age who is deemed medically fit to\n             participate and is willing to provide their informed consent will be included in the\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "900", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001252", 
            "org_study_id": "900168", 
            "secondary_id": "90-CC-0168"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Biomechanics", 
            "Kinesiology", 
            "Walking", 
            "ACL", 
            "Stroke", 
            "Leg Weakness", 
            "Paralysis", 
            "Anterior Cruciate Ligament", 
            "Gait Degicit"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1990-CC-0168.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Rigid Body Database on Human Movement", 
        "overall_contact": {
            "email": "sara.sadeghi@nih.gov", 
            "last_name": "Sara F Sadeghi", 
            "phone": "(301) 496-4733"
        }, 
        "overall_contact_backup": {
            "email": "damianod@cc.nih.gov", 
            "last_name": "Diane L Damiano, Ph.D.", 
            "phone": "(301) 451-7544"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Diane L Damiano, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "5336886", 
                "citation": "Murray MP. Gait as a total pattern of movement. Am J Phys Med. 1967 Feb;46(1):290-333. Review. No abstract available."
            }, 
            {
                "PMID": "9247066", 
                "citation": "Benvenuti F, Stanhope SJ, Thomas SL, Panzer VP, Hallett M. Flexibility of anticipatory postural adjustments revealed by self-paced and reaction-time arm movements. Brain Res. 1997 Jun 27;761(1):59-70."
            }, 
            {
                "PMID": "8257307", 
                "citation": "Hallett M, Lebiedowska MK, Thomas SL, Stanhope SJ, Denckla MB, Rumsey J. Locomotion of autistic adults. Arch Neurol. 1993 Dec;50(12):1304-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001252"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}