{
    "clinical_study": {
        "@rank": "74139", 
        "brief_summary": {
            "textblock": "To evaluate the relation of retinal microvascular characteristics to subclinical\n      cardiovascular disease, clinical disease, and their risk factors in the Multi-Ethnic Study\n      of Atherosclerosis (MESA) cohort."
        }, 
        "brief_title": "Multi-Ethnic Study of Atherosclerosis (MESA) - Ancillary Eye Study", 
        "completion_date": {
            "#text": "November 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Coronary Arteriosclerosis", 
            "Coronary Disease", 
            "Cerebrovascular Disorders", 
            "Heart Failure, Congestive", 
            "Myocardial Infarction", 
            "Heart Diseases", 
            "Diabetes Mellitus, Non-insulin Dependent", 
            "Hypertension", 
            "Diabetic Retinopathy", 
            "Macular Degeneration", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Cerebrovascular Disorders", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Diabetic Retinopathy", 
                "Heart Diseases", 
                "Heart Failure", 
                "Hypertension", 
                "Infarction", 
                "Macular Degeneration", 
                "Myocardial Infarction", 
                "Retinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study further expands and enlarges the findings of the NHLBI-supported Atherosclerosis\n      Risk in Communities (ARIC) study on the relationship of retinal microvascular disease to the\n      presence of subclinical and clinical cardiovascular disease among Multi-Ethnic Study of\n      Atherosclerosis (MESA) participants.  ARIC data showed that retinal microvascular changes\n      were associated with the following findings:  markers of persistent hypertensive damage,\n      markers of inflammation and endothelial dysfunction, magnetic resonance imaging\n      (MRI)-detected cerebral infarct independent of hypertension, predictive of 3-year incident\n      stroke independent of hypertension, and predictive of 3-year incident coronary heart disease\n      in women but not men.\n\n      DESIGN NARRATIVE:\n\n      The MESA-EYE study is a separate add-on to the Multi-Ethnic Study of Atherosclerosis, a six\n      regional center 10 year program begun in July 2000. The overall goals of the parent study\n      are the identification of risk factors for subclinical cardiovascular disease, for\n      progression of subclinical disease, and for transition of subclinical to clinical\n      cardiovascular disease. The eye component will tie in with Exam 2 of the main study which\n      begins August 2002 and runs through January 2004. Retinal photography to document\n      microvascular changes will be performed on the approximately 6,500 MESA participants at Exam\n      2. Retinal photography  will follow a standardized written protocol similar to that used in\n      ARIC. Focal arterial narrowing and AV nicking will be classified as definite, questionable,\n      or none. Data handling will be based on protocols previously used in several other NIH\n      sponsored clinical trials where eye retinal studies were performed.\n\n      The six specific aims of the study are to: (1) determine the relationship of retinal\n      microvascular characteristics to measures of subclinical CVD through (a) magnetic resonance\n      imaging of left ventricular function (b) brachial artery ultrasound for flow mediated\n      endothelial vasodilatation (c) radial artery tonometry measurement of peripheral artery\n      function (d) magnetic resonance imaging for myocardial perfusion;  (2) determine\n      relationship of retinal microvascular characteristics to clinical CVD, specifically: (a)\n      coronary heart disease (b) congestive cardiac failure (c) stroke;  (3) determine\n      relationship of retinal microvascular characteristics to CVD risk factors, specifically:(a)\n      development of type 2 diabetes (b) development of hypertension (c) markers of: (I)\n      inflammation (II)  hemostasis (III) fibrinolysis;  (4) determine the relation of retinal\n      microvascular changes to structural and functional disorders of the brain;  (5) describe the\n      prevalence of retinal microvascular abnormalities in different racial/ethnic groups;  (6)\n      describe the prevalence and risk factors of  (a) diabetic retinopathy (b) age-related\n      maculopathy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "84 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "July 8, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00041444", 
            "org_study_id": "1182", 
            "secondary_id": "R01HL069979"
        }, 
        "lastchanged_date": "March 12, 2014", 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "Ronald Klein"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2006", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "15534124", 
            "citation": "Klein R, Meuer SM, Moss SE, Klein BE, Neider MW, Reinke J. Detection of age-related macular degeneration using a nonmydriatic digital camera and a standard film fundus camera. Arch Ophthalmol. 2004 Nov;122(11):1642-6."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00041444"
        }, 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}