{
    "clinical_study": {
        "@rank": "148208", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of topotecan and etoposide in treating\n      patients who have recurrent or refractory leukemia."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Recurrent or Refractory Leukemia", 
        "completion_date": {
            "#text": "January 2001", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": "Leukemia"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of topotecan when combined with\n      etoposide in patients with relapsed or refractory acute myelogenous leukemia, acute\n      lymphoblastic leukemia, or blastic phase chronic myelogenous leukemia. II. Determine the\n      toxicity of this regimen in these patients. III. Measure serum levels of topotecan at steady\n      state and correlate them with any change in topoisomerase II content in leukemic blasts. IV.\n      Assess whether it is feasible to correlate any upregulation of topoisomerase II expression\n      with tumor response to etoposide in subsequent Phase II studies. V. Assess whether levels of\n      pretreatment expression of topoisomerases I and II in leukemic cells are predictive of\n      clinical response. VI. Assess whether it is feasible to develop a pharmacodynamic assay\n      based on posttreatment apoptotic changes in leukemic blasts and whether this could be\n      correlated with tumor response in subsequent phase II trials. VII. Determine the response in\n      patients treated with this regimen.\n\n      OUTLINE: Induction: 2-Drug Combination Chemotherapy. Topotecan, TOPO, NSC-609699; Etoposide,\n      VP-16, NSC-141540. Consolidation: 2-Drug Combination Chemotherapy. TOPO; VP-16.\n\n      PROJECTED ACCRUAL: 15-23 patients will be accrued in approximately 18 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Acute myelogenous leukemia (M0-M7) and acute lymphoblastic\n        leukemia (L1-L2) Refractory or in first or subsequent relapse Circulating blasts present\n        OR Greater than 5% blasts in bone marrow Acute myelogenous leukemia secondary to\n        myelodysplastic syndrome or cytotoxic therapy Untreated OR Maximum of 2 intensive\n        induction regimens Chronic myelogenous leukemia in blastic or lymphoid crisis Untreated OR\n        Maximum of 2 intensive induction regimens No CNS leukemia\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: ECOG 0-3 Life expectancy: At\n        least 4 weeks Hematopoietic: Not specified Hepatic: Bilirubin no greater than 2.0 mg/dL\n        AST and ALT less than 3 times normal Alkaline phosphatase less than 3 times normal Renal:\n        Creatinine no greater than 1.5 mg/dL OR Creatinine clearance greater than 60 mL/min\n        Cardiovascular: No myocardial infarction within 6 months No active ischemic cardiac\n        disease No poorly controlled congestive heart failure No other symptomatic cardiac disease\n        Left ventricular ejection fraction at least 40% Pulmonary: No symptomatic restrictive or\n        obstructive lung disease Other: No severe neurologic disease No active infection unless\n        stable on antimicrobial therapy or fever is tumor related HIV negative Not pregnant or\n        nursing Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: At least 2 weeks since prior cytotoxic therapy (except\n        hydroxyurea and steroids) Biologic therapy: No prior bone marrow transplantation At least\n        3 days since prior hematopoietic growth factors Chemotherapy: No prior topotecan or\n        camptothecin analogues Prior etoposide allowed Endocrine therapy: Not specified\n        Radiotherapy: Not specified Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002588", 
            "org_study_id": "CWRU2994", 
            "secondary_id": [
                "P30CA043703", 
                "CWRU-ICC-2994", 
                "NCI-T94-0078D"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etoposide", 
                "Etoposide phosphate", 
                "Topotecan"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "recurrent adult acute myeloid leukemia", 
            "recurrent adult acute lymphoblastic leukemia", 
            "relapsing chronic myelogenous leukemia", 
            "blastic phase chronic myelogenous leukemia", 
            "L1 adult acute lymphoblastic leukemia", 
            "L2 adult acute lymphoblastic leukemia", 
            "adult acute erythroid leukemia (M6)", 
            "adult acute myeloblastic leukemia without maturation (M1)", 
            "adult acute myeloblastic leukemia with maturation (M2)", 
            "adult acute promyelocytic leukemia (M3)", 
            "adult acute myelomonocytic leukemia (M4)", 
            "adult acute monoblastic leukemia (M5a)", 
            "adult acute megakaryoblastic leukemia (M7)", 
            "secondary acute myeloid leukemia", 
            "adult acute monocytic leukemia (M5b)", 
            "adult acute minimally differentiated myeloid leukemia (M0)"
        ], 
        "lastchanged_date": "June 9, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CWRU-ICC-2994"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106-5065"
                }, 
                "name": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial of Sequential Topotecan(NSC 609699)and Etoposide for Patients With Relapsed, Refractory,or High Risk Acute Myeloid or Lymphoid Leukemia", 
        "overall_official": {
            "affiliation": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center", 
            "last_name": "Brenda W. Cooper, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2000", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Determine the maximum tolerated dose of topotecan when combined with etoposide in patients with relapsed or refractory acute myelogenous leukemia, acute lymphoblastic leukemia, or blastic phase chronic myelogenous leukemia.", 
            "safety_issue": "Yes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002588"
        }, 
        "responsible_party": {
            "name_title": "Brenda W. Cooper, MD", 
            "organization": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center"
        }, 
        "results_reference": {
            "citation": "Cooper BW, Lazarus HM, Creger R, et al.: A phase I and pharmacodynamic study of sequential topotecan and etoposide (TE) in adult patients with refractory/relapsed acute leukemia (RAL) (Meeting abstact.). [Abstract] Proceedings of the American Society of Clinical Oncology 15: A1549, 1996."
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1994", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2010"
    }, 
    "geocoordinates": {
        "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center": "41.499 -81.695"
    }
}