{
    "clinical_study": {
        "@rank": "15160", 
        "brief_summary": {
            "textblock": "The objective of this study is to discover the genes responsible for the development of\n      hereditary cataracts in families.  A cataract is clouding of the lens of the eye that\n      obstructs the passage of light and may impair vision.  Information from this study may\n      provide a better understanding of why hereditary cataracts form and perhaps lead to the\n      development of a test that can predict who will likely be affected and to what degree.\n\n      Patients or family members of patients with inherited cataracts who participate in this\n      study will be asked questions about their family history, especially concerning eye disease\n      or cataracts, and a family tree will be drawn.  They will undergo a complete eye\n      examination, including photographs to document the clarity or opacity of the lens.  In\n      addition, a small blood sample will be drawn for use in gene mapping studies of inherited\n      cataract."
        }, 
        "brief_title": "Studies of Families With Hereditary Cataracts", 
        "completion_date": "March 2003", 
        "condition": [
            "Cataract", 
            "Congenital Anomaly"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Cataract"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although the etiology of some secondary cataracts is becoming better understood and certain\n      animal models have the promise to elucidate the relationships between lens crystallin and\n      hereditary cataract, little is known about the causes of congenital cataracts in humans.\n      Even the classification of different types of cataracts is cumbersome and imperfect.  A\n      better understanding of cataractogenesis will come through an understanding of the molecular\n      components of the lens of the eye and the ways in which lesions of these components are\n      manifested structurally and functionally as opacity of the lens.  It is well known that\n      cataracts exhibit marked genetic heterogeneity.  In mice and humans, hereditary cataracts\n      have been shown to result from lesions at many distinct loci and those cataracts\n      corresponding to one locus can be morphologically heterogeneous, implying that environmental\n      factors may modify the phenotype of the cataract which a molecular lesion causes.\n      Nonetheless, molecular biological characterization of cataracts in the mouse and guinea pig\n      has suggested that alterations in lens crystallins can cause hereditary cataracts making\n      them reasonable candidate genes for causing hereditary cataracts in humans.  In addition, it\n      is apparent that hereditary lesions which mimic or contribute additively to environmental\n      stresses known to cause cataracts might be candidate genes for causing hereditary cataracts.\n       This knowledge increases the feasibility of genetic linkage studies and provides a\n      rationale basis on which to begin the molecular analysis of naturally occurring hereditary\n      cataracts.  Therefore, it is the purpose of this protocol to concentrate upon hereditary\n      cataracts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "The proband must have documentation of congenital or hereditary cataract.\n\n        Patients with cataract due to radiation, steroid, or associated with other ocular diseases\n        such as uveitis, retinitis pigmentosa etc. and age-related cataracts will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1200", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001609", 
            "org_study_id": "970009", 
            "secondary_id": "97-EI-0009"
        }, 
        "keyword": [
            "Linkage", 
            "Genetic Analysis", 
            "Lens", 
            "Opacity", 
            "Inherited", 
            "Linkage Analysis", 
            "Genomic DNA", 
            "Risk Prediction", 
            "Pedigree Analysis", 
            "Congenital Cataracts", 
            "Hereditary Cataracts"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical and Molecular Studies in Families With Congenital or Hereditary Cataracts", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9497271", 
                "citation": "Hejtmancik JF. The genetics of cataract: our vision becomes clearer. Am J Hum Genet. 1998 Mar;62(3):520-5. No abstract available."
            }, 
            {
                "PMID": "7573044", 
                "citation": "Padma T, Ayyagari R, Murty JS, Basti S, Fletcher T, Rao GN, Kaiser-Kupfer M, Hejtmancik JF. Autosomal dominant zonular cataract with sutural opacities localized to chromosome 17q11-12. Am J Hum Genet. 1995 Oct;57(4):840-5."
            }, 
            {
                "PMID": "8190472", 
                "citation": "Scott MH, Hejtmancik JF, Wozencraft LA, Reuter LM, Parks MM, Kaiser-Kupfer MI. Autosomal dominant congenital cataract. Interocular phenotypic variability. Ophthalmology. 1994 May;101(5):866-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001609"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2003"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}