{
    "clinical_study": {
        "@rank": "82510", 
        "brief_summary": {
            "textblock": "Diamond Blackfan anemia (DBA) is a condition in which the bone marrow is underdeveloped.\n      DBA is considered a congenital disease, meaning patients are born with it.  In DBA there is\n      a lack of cells that give rise to red blood cells.  The other elements produced in the bone\n      marrow, such as white blood cells and platelets, are normal.\n\n      Standard treatments used for this disorder such as steroids and bone marrow transplants are\n      associated with failure, relapse, side-effects, increased morbidity, and even death.  Two\n      drugs, antithymocyte globulin (ATG) and cyclosporin have been used to treat DBA, but have\n      only provided occasional responses.  No study has ever combined these two drugs for the\n      treatment of DBA.\n\n      This study is designed to explore the combined use of ATG and cyclosporine as a rational\n      approach to the treatment of DBA."
        }, 
        "brief_title": "Medical Treatment for Diamond Blackfan Anemia", 
        "completion_date": "July 2005", 
        "condition": [
            "Fanconi's Anemia", 
            "Hematologic Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Fanconi Anemia", 
                "Fanconi Syndrome", 
                "Hematologic Diseases", 
                "Anemia, Diamond-Blackfan"
            ]
        }, 
        "detailed_description": {
            "textblock": "Diamond Blackfan anemia (DBA) is a constitutional pure red cell aplasia of unknown etiology.\n       There is laboratory evidence for an immune mechanism and most patients respond to\n      corticosteroids.  However the relapse and failure rate are high, and corticosteroids are\n      associated with many short and long term side effects.  Patients who do not respond or who\n      do not tolerate corticosteriods require lifelong red blood cell transfusion and iron\n      chelation therapy.  Allogeneic bone marrow transplantation is an option for those with a\n      related histocompatible donor, but this procedure is associated with high mortality and\n      morbidity.  Other therapies have been tried without general success.  Occasional responses\n      to either ATG or cyclosporine have been reported, but no study has used both ATG and\n      cyclosporine. In other blood/bone marrow disorders of immune etiology these drugs have\n      synergistic effects.  We propose a Phase II study to explore the combined use of ATG and\n      cyclosporine as a rational approach to the treatment of Diamond Blackfan anemia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Diagnosis of DBA as characterized by a hyporegenerative anemia presenting in early\n        childhood with reticulocytopenia, and low or absent erythroid precursors in the bone\n        marrow.\n\n        Transfusion-dependence due to steroid failure or intolerance of steroid side effects.\n\n        Ineligible for or declining an allogeneic transplant.\n\n        Ages 3 to 75.\n\n        EXCLUSION CRITERIA:\n\n        Serum creatinine greater than 2 times normal or a creatinine clearance less than 50%\n        normal.\n\n        SGPT or SGOT greater than 5 times normal.\n\n        History of epilepsy (any seizures besides childhood febrile seizures).\n\n        Current pregnancy or unwillingness to take oral contraceptives if menstruating.\n\n        Positive diepoxybutane (DEB) test for Fanconi anemia.\n\n        HIV positivity.\n\n        Inability or unwillingness to sign an informed consent, either by the patient, or in the\n        case of a minor, by the parent or guardian responsible for the patient.\n\n        Underlying organ failure and/or those with a Karnofsky performance status of less than 1.\n\n        Treatment with androgens, prednisone greater than 10 mg/day, growth factors, or other\n        immunosuppressive therapies within one month of protocol entry.\n\n        Ongoing treatment with Beta-adrenergic blocking drugs.\n\n        Previous treatment with ATG and concurrent CSA.  Previous treatment with either drug alone\n        is acceptable if greater than one year prior to study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001749", 
            "org_study_id": "980144", 
            "secondary_id": "98-H-0144"
        }, 
        "intervention": [
            {
                "intervention_name": "Antithymocyte globulin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Cyclosporine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antilymphocyte Serum", 
                "Cyclosporins", 
                "Cyclosporine"
            ]
        }, 
        "keyword": [
            "Immune Suppression", 
            "Erythroid Hypoplasia", 
            "Congenital Anemia", 
            "Reticulocytopenia", 
            "Diamond Blackfan Anemia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Diamond Blackfan Anemia With Antithymocyte Globulin and Cyclosporine A", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7524624", 
                "citation": "Casadevall N, Croisille L, Auffray I, Tchernia G, Coulombel L. Age-related alterations in erythroid and granulopoietic progenitors in Diamond-Blackfan anaemia. Br J Haematol. 1994 Jun;87(2):369-75."
            }, 
            {
                "PMID": "8826887", 
                "citation": "Ball SE, McGuckin CP, Jenkins G, Gordon-Smith EC. Diamond-Blackfan anaemia in the U.K.: analysis of 80 cases from a 20-year birth cohort. Br J Haematol. 1996 Sep;94(4):645-53."
            }, 
            {
                "PMID": "2694854", 
                "citation": "Halperin DS, Freedman MH. Diamond-blackfan anemia: etiology, pathophysiology, and treatment. Am J Pediatr Hematol Oncol. 1989 Winter;11(4):380-94. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001749"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}