{
    "clinical_study": {
        "@rank": "25293", 
        "brief_summary": {
            "textblock": "THIS STUDY HAS BEEN DISCONTINUED.\n\n      The study is designed to evaluate the safety and efficacy of fluoxetine for treating\n      children and adolescents with Bipolar Disorder who are experiencing an episode of major\n      depression while being treated with a mood stabilizer. The study involves a 2-week\n      assessment period. Patients who are on stable, therapeutic doses of lithium or valproate and\n       continue to have depression will be randomized to a 12-week treatment of fluoxetine or\n      placebo. Those who respond favorably to treatment will be followed openly for an 18-week\n      continuation phase."
        }, 
        "brief_title": "Treatment of Depression in Youth With Bipolar Disorders", 
        "completion_date": "September 2000", 
        "condition": [
            "Bipolar Disorder", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "This NIMH sponsored study is being done to determine the safety and efficacy of a selective\n      serotonin reuptake inhibitor (SSRI), fluoxetine (Prozac), compared to placebo in the\n      treatment of children and adolescents with bipolar disorder who, while taking a mood\n      stabilizer, are currently experiencing an episode of major depression. Bipolar disorder is a\n      recurrent, episodic illness with key features of severe mood swings from one extreme\n      (depression) to the other extreme (mania). These mood swings and associated symptoms are not\n      similar to the normal mood changes that individuals experience from time to time. A person\n      suffering from bipolar disorder, while in an episode of depression or mania, experiences\n      problems in their functioning in several different areas in his or her life such as\n      interpersonal, social, academic and occupational. Symptoms of depression include sad or\n      irritable mood, sleep and appetite disturbances, trouble concentrating, inability to enjoy\n      things that are normally fun, feelings of guilt, low self-esteem, withdrawal from family and\n      friends, suicidal ideation. Symptoms of mania include extremely happy or irritable mood,\n      little need for sleep, poor judgment, continuous high energy, overconfidence, racing\n      thoughts, increase in social interactions, frequent or constant thoughts about sex. There\n      are varying degrees and types of bipolar disorder.\n\n      Pediatric bipolar disorder is now recognized as a significant health problem. Studies of\n      adults have shown that approximately 40% of bipolar patients started to suffer from this\n      disorder during their teens. Bipolar disorder is usually treated with medications, such as\n      lithium or valproate (Depakote), to stabilize the mood swings. Sometimes people with bipolar\n      disorder experience depression, even when they are taking a mood stabilizer medication. When\n      this happens, an antidepressant medication may need to be added to treat the depressive\n      symptoms. The current practice for treatment of bipolar disorder in children and adolescents\n      in the depressed phase follows treatment guidelines developed for adults, but it is unknown\n      whether these treatment strategies are appropriate for children and teens. Few studies have\n      been done in youth.\n\n      Fluoxetine has been approved by the Food and Drug Administration (FDA) for treatment of\n      depression, bulimia, and obsessive-compulsive disorder in adults, but not in children or\n      adolescents. Previous research has shown that fluoxetine is an effective treatment for\n      periods of depression, however, in this study the investigators are evaluating whether it is\n      effective for periods of depression associated with bipolar disorders. In this study, about\n      100 children and adolescents (ages 8-18 years) who are taking lithium carbonate or valproate\n      (Depakote) and are experiencing depression will be randomized to receive fluoxetine (Prozac)\n      or placebo for 12 weeks. Weekly visits to the clinic are necessary for participation to\n      ensure safety. At the end of the 12 weeks there is an 18-week open treatment period, which\n      will involve clinic visits at least monthly. Those who were taking fluoxetine and improved\n      will continue taking the fluoxetine during this time period. Those who did not improve will\n      either receive an increased dose of fluoxetine or will be assigned to a different\n      medication. Those who were taking placebo and did not improve will be offered treatment with\n      fluoxetine and those who improved with placebo will continue taking only lithium or\n      valproate."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion Criteria:\n\n          -  Free of manic symptoms for at least 4 weeks. Must be treated with valproate or\n             lithium (mood stabilizers) for at least 4 weeks. Meet criteria for major depression\n             and bipolar disorder (BP-I, BP-II, or BP-NOS). Not pregnant\n\n        Exclusion Criteria:\n\n          -  Exclusion Criteria:\n\n          -  Patients with schizophrenia, autism, schizoaffective disorder, organic mood disorder,\n             obsessive-compulsive disorder, eating disorder, and psychosis. IQ less than 70.\n             Significant chronic medical illness such as diabetes, epilepsy. Pregnancy. Substance\n             abuse in last 3 months. Concurrent psychotherapy. Previous lack of response to\n             adequate treatment with fluoxetine or other SSRI. Current use of psychoactive\n             medication other than lithium or valproate."
            }, 
            "gender": "Both", 
            "maximum_age": "18 Years", 
            "minimum_age": "8 Years"
        }, 
        "firstreceived_date": "March 31, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005015", 
            "org_study_id": "N01 MH70008", 
            "secondary_id": "DSIR CT"
        }, 
        "intervention": {
            "intervention_name": "Fluoxetine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Fluoxetine"
        }, 
        "keyword": [
            "Bipolar Disorder", 
            "Depression", 
            "Fluoxetine"
        ], 
        "lastchanged_date": "November 17, 2005", 
        "link": {
            "url": "http://www.nimh.nih.gov"
        }, 
        "official_title": "Fluoxetine for the Treatment of Major Depression in Youth With Bipolar Disorder _", 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005015"
        }, 
        "source": "National Institute of Mental Health (NIMH)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2000"
    }, 
    "geocoordinates": {}
}