{
    "clinical_study": {
        "@rank": "124628", 
        "brief_summary": {
            "textblock": "Community based studies have shown increased cardiovascular mortality associated with acute\n      exposures to particulate air pollution. Electrocardiographic changes have also been reported\n      in animals exposed to particles in controlled conditions.  We have hypothesized that\n      cardiovascular patients may experience life-threatening arrhythmias associated with\n      particulate air pollution episodes. Implanted cardioverter defibrillator (ICD) devices\n      continuously monitor the heart rhythm, and on detecting arrhythmias can initiate\n      interventions.   These devices provide a passive, continuous monitor of cardiac arrhythmias.\n       We are assessing the association between community exposures to air pollution measured by\n      ambient monitors and these cardiac arrhythmias detected by implanted cardioverter\n      defibrillator devices."
        }, 
        "brief_title": "Air Pollution and Implantable Cardioverter Defibrillators", 
        "completion_date": "September 2004", 
        "condition": "Arrythmias", 
        "condition_browse": {
            "mesh_term": "Arrhythmias, Cardiac"
        }, 
        "detailed_description": {
            "textblock": "Records of cardiac arrhythmias detected in patients with implanted cardioverter\n      defibrillators will be linked with measurements of the concentration and constituents of\n      ambient particulate air pollution. Time series methods will be used to assess temporal\n      associations, adjusting for seasonal, weekly, and diurnal patterns, meteorology, and\n      co-pollutants. Characteristics of subjects showing the strongest air pollution associations\n      will be assessed, as well as effect modification by medication and co-morbidities.\n\n      ICD patients are followed up clinically every three to six months.  The ICD device is\n      interrogated and data are retrieved by non-invasive radio frequency retrieval from the\n      implanted device.   Device performance is checked.  Detected arrhythmias and therapeutic\n      interventions are listed.  For each detected episode, date and time is recorded, along with\n      a short electrogram of the heartbeats immediately before and during the event.\n\n      Daily ambient particle mass (PM10 and PM2.5) and particle constituents have been measured in\n      Boston since January 1995.  The Massachusetts Department of Environmental Protection has\n      measured concentrations of gaseous pollutants including carbon monoxide, nitrogen dioxide,\n      ozone, and sulfur dioxide.  Meteorological factors including temperature, humidity, and\n      barometric pressure have been measured at the National Weather Service station at Logan\n      airport.  Meteorologic factors and gaseous co-pollutants will be considered as independent\n      predictors of arrhythmic events, and as confounders of the particulate air pollution\n      associations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "The sample population consists of cardiac patients with implanted cardioverter\n        defibrillator devices attending device clinics at the New England Medical Center (NEMC)\n        Cardiac Electrophysiology and Pacemaker Laboratory.  All patients with implanted ICD\n        devices with event time and date recording living in the greater Boston area will be\n        included."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "500", 
        "firstreceived_date": "April 20, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015574", 
            "org_study_id": "9825-CP-002"
        }, 
        "keyword": [
            "arrhythmia", 
            "cardiac", 
            "air pollution", 
            "time series"
        ], 
        "lastchanged_date": "September 1, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02111"
                }, 
                "name": "New England Medical Center, Cardiac Arrhythmia Service"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "Harvard School of Public Health", 
            "last_name": "Douglas Dockery, ScD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "10615837", 
            "citation": "Peters A, Liu E, Verrier RL, Schwartz J, Gold DR, Mittleman M, Baliff J, Oh JA, Allen G, Monahan K, Dockery DW. Air pollution and incidence of cardiac arrhythmia. Epidemiology. 2000 Jan;11(1):11-7."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015574"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "collaborator": {
                "agency": "Tufts Medical Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "September 2006"
    }, 
    "geocoordinates": {
        "New England Medical Center, Cardiac Arrhythmia Service": "42.358 -71.06"
    }
}