{
    "clinical_study": {
        "@rank": "69081", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Experimental", 
            "description": "An initial dose of cetuximab (400 mg/m2 i.v. over 120 minutes) will be administered 1 week prior to the initiation of chemotherapy. Thereafter, cetuximab will be infused weekly at maintenance doses of 250 mg/m2 (over 60 minutes). On the first day of each cycle (every 3 weeks) of therapy, a 3-hour paclitaxel (225 mg/m2) infusion will be administered 1-hour post completion of the cetuximab infusion, immediately followed by a 30-minute carboplatin (AUC=6) infusion."
        }, 
        "brief_summary": {
            "textblock": "The study will enroll approximately 33 EGFr positive chemotherapy-naive stage IV non-small\n      cell lung cancer patients.  Patients will receive cetuximab in combination with carboplatin\n      and paclitaxel for two cycles or until disease progression or until the patient exhibits\n      intolerable toxicities.  Patients will be evaluated for efficacy and safety throughout the\n      duration of the study."
        }, 
        "brief_title": "Study of Cetuximab in Combination With Carboplatin-Paclitaxel in Non-Small Cell Lung Cancer", 
        "completion_date": {
            "#text": "May 2003", 
            "@type": "Actual"
        }, 
        "condition": "Carcinoma, Non-Small-Cell Lung", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study will enroll approximately 33 chemotherapy-naive stage IV non-small cell lung\n      cancer patients.  Patients will receive 3-week cycles of therapy with the exception of the\n      initial cycle where the patients will receive 4 cycles of therapy.  Patients will be\n      enrolled after EGFr expression is confirmed and the study inclusion and exclusion criteria\n      are met.  An initial dose of cetuximab will be administered prior to the initiation of\n      chemotherapy.  Thereafter, cetuximab will be infused weekly.  On the first day of each\n      cycle, a paclitaxel infusion will be administered post completion of the cetuximab infusion,\n      immediately followed by a carboplatin infusion.  Patients will receive cetuximab in\n      combination with carboplatin and paclitaxel for two cycles or until disease progression or\n      until the patient exhibits intolerable toxicities.  Patients will be evaluated for a tumor\n      response at the end of every two cycles of therapy and evaluated for safety throughout the\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        The following inclusion criteria must be met:\n\n          -  The patient has stage IV NSCLC with either present or prior histologic or pathologic\n             confirmation of NSCLC\n\n          -  The patient has uni-dimensionally measurable stage IV NSCLC\n\n          -  The patient has chemotherapy-naive stage IV NSCLC. The patient may have recurrent\n             disease if prior radiation therapy was received.  Pathological confirmation of\n             recurrence is required for disease within a radiation portal.\n\n          -  The patient's ECOG performance status is ≤ 2 at study entry.\n\n          -  The patient has immunohistochemical evidence of EGFr expression (≥1+). Patients who\n             do not have tumor tissue available for EGFr testing will undergo a biopsy of an\n             accessible tumor.  EGFr expression must be confirmed prior to study entry.\n\n          -  The patient has given signed informed consent.\n\n          -  The patient is 18 years of age or older.\n\n          -  The patient has adequate hematologic function, as defined by an absolute neutrophil\n             (ANC)≥ 1,500/mL3 , a WBC count≥3,000/mL3, a platelet count ≥100,000/mL3, and a\n             hemoglobin level ≥9g/dL.\n\n          -  The patient has adequate hepatic function as defined by a total bilirubin level ≤1.5\n             X the upper limit of normal (ULN) and an alkaline phosphatase, AST, and ALT level\n             ≤2.5 X the ULN.\n\n          -  The patient has adequate renal function with a serum creatinine level ≤1.5 mg/dL or a\n             creatinine clearance ≥60 cc/minute.\n\n          -  The patient is disease free from a previously treated malignancy, other than the\n             disease under study, for greater than 3 years (patients with a history of a previous\n             basal cell carcinoma of the skin or preinvasive carcinoma of the cervix will not be\n             excluded).\n\n          -  The patient, if a woman, agrees to use effective contraception if childbearing\n             potential exists.  The patient, if a man, agrees to use effective contraception.\n\n        Exclusion Criteria:\n\n        The following ten exclusion criteria are for this study:\n\n          -  The patient has received prior cetuximab therapy.\n\n          -  The patient has disease amenable to curative surgery.\n\n          -  The patient has received prior chemotherapy for the disease under study.\n\n          -  The patient has received wide field radiation therapy within 4 weeks prior to the\n             first infusion of cetuximab.  The patient may have local irradiation for the\n             management of tumor-related symptoms.\n\n          -  The patient has undergone major thoracic or abdominal surgery within 30 days (to\n             allow for a full recovery)prior to the first infusion of cetuximab.\n\n          -  The patient has a history of uncontrolled angina,arrhythmias, or congestive heart\n             failure.\n\n          -  The patient has uncontrolled seizure disorder, active neurological disease (not tumor\n             related), or grade ≥2 neuropathy (patients with meningeal or central nervous system\n             [CNS] involvement by the tumor will be eligible).\n\n          -  The patient has a history of hypersensitivity to Cremophor EL.\n\n          -  The patient, if a woman, is pregnant (confirmed by serum BHCG) or breastfeeding.\n\n          -  The patient has received any investigation agents within 30 days of study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 30, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034541", 
            "org_study_id": "CP02-9932"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "description": "400 mg/m2 i.v. over 120 minutes", 
                "intervention_name": "cetuximab", 
                "intervention_type": "Biological", 
                "other_name": "Erbitux"
            }, 
            {
                "arm_group_label": "1", 
                "description": "225 mg/m2, infusion", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": "Taxol"
            }, 
            {
                "arm_group_label": "1", 
                "description": "30-minute AUC = 6, infusion.", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": "Paraplatin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mitogens", 
                "Cetuximab", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "cetuximab", 
            "epidermal growth factor receptor", 
            "antibody", 
            "non-small cell lung cancer", 
            "carboplatin", 
            "paclitaxel"
        ], 
        "lastchanged_date": "April 8, 2010", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80262"
                    }, 
                    "name": "ImClone Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greenwich", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06830"
                    }, 
                    "name": "ImClone Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202"
                    }, 
                    "name": "ImClone Investigational Site"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase Ib/IIa Study of an Anti-Epidermal Growth Factor Receptor (EGFr) Antibody Cetuximab in Combination With Carboplatin-Paclitaxel in Patients With Chemotherapy-Naive Advanced Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "ImClone LLC", 
            "last_name": "E-mail: ClinicalTrials@ ImClone.com", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Assess the safety profile of cetuximab when used in combination with paclitaxel and carboplatin", 
            "safety_issue": "Yes", 
            "time_frame": "8 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034541"
        }, 
        "responsible_party": {
            "name_title": "Chief Medical Officer", 
            "organization": "ImClone LLC"
        }, 
        "results_reference": [
            {
                "PMID": "16246975", 
                "citation": "Thienelt CD, Bunn PA Jr, Hanna N, Rosenberg A, Needle MN, Long ME, Gustafson DL, Kelly K. Multicenter phase I/II study of cetuximab with paclitaxel and carboplatin in untreated patients with stage IV non-small-cell lung cancer. J Clin Oncol. 2005 Dec 1;23(34):8786-93. Epub 2005 Oct 24."
            }, 
            {
                "citation": "Kelly K, Hanna N, Rosenberg A, Bunn PA, Needle MN. A multi-centered phase I/II study of cetuximab in combination with paclitaxel and carboplatin in untreated patients with stage IV non-small cell lung cancer (Abstract 2592). American Society of Clinical Oncology Annual Meeting. 2003 May 31-June 3; Chicago, Illinois."
            }
        ], 
        "secondary_outcome": [
            {
                "measure": "Antitumor activity", 
                "safety_issue": "No", 
                "time_frame": "8 Weeks"
            }, 
            {
                "measure": "Effect of cetuximab on the pharmacokinetics of paclitaxel and carboplatin", 
                "safety_issue": "No", 
                "time_frame": "8 Weeks"
            }
        ], 
        "source": "ImClone LLC", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Colorado, Denver", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Greenwich Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "IUPUI, Indianapolis, IN", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "ImClone LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2010"
    }, 
    "geocoordinates": {
        "ImClone Investigational Site": "39.769 -86.158"
    }
}