{
    "clinical_study": {
        "@rank": "85874", 
        "brief_summary": {
            "textblock": "Individuals interested in becoming prospective bone marrow donors and joining the Registry\n      of the National Marrow Donor Program (NMDP) should do so by calling 301-496-0572, the phone\n      number of the NIH Marrow Donor Center.  An appointment will be made to have a health history\n      taken and to have a buccal swab collected for tissue (HLA) typing.  The current protocol\n      only involves donors already registered with the NMDP, who have been identified as \"perfect\n      matches\" for an unrelated patient requiring a bone marrow transplant, and who require\n      expedited medical evaluation prior to marrow collection."
        }, 
        "brief_title": "Evaluation of Healthy Volunteer Marrow Donors Participating in the National Marrow Donor Program (NMDP)", 
        "completion_date": "February 2011", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The National Marrow Donor Program (NMDP) was established in 1987 in order to (1) create a\n      registry of volunteer, prospectively tissue-typed, unrelated bone marrow donors, (2)\n      facilitate the performance of matched unrelated donor marrow transplants through a\n      coordinated circuit of Donor Centers, Collection Centers and Transplant Centers throughout\n      the United States, and (3) evaluate the outcome of such transplants and identify future\n      areas of research in the field of unrelated donor marrow transplants.  The NIH Marrow Donor\n      Center, a participant in the NMDP, is currently the second largest hospital-based Donor\n      Center in the nation, with approximately 55,900 active donors on its registry.  402 NIH\n      unrelated donors to date have undergone 429 marrow or blood stem cell harvest for an NMDP\n      recipient, and the current rate of such harvests is three per month.  Once an HLA-matched\n      donor in the NIH Donor Center registry is identified through the NMDP computer network, the\n      donor must undergo a medical evaluation to determine suitability for marrow harvest.  This\n      evaluation consists of a medical history, a physical examination, routine blood work, EKG,\n      chest x-ray, and urinalysis, and generally takes 4 to 6 weeks.  A \"third party\" non-NIH\n      physician usually performs the evaluation, with the costs reimbursed by the NMDP.\n      Occasionally, an expedited evaluation of an unrelated donor must be performed, due to the\n      urgency of the need for a transplant in the recipient, and there is insufficient time to\n      accomplish this work-up using the routine \"third-party\" physician's office mechanism.  This\n      protocol shall provide a means by which prospective NIH unrelated marrow donors\n      participating in the NMDP program can undergo an expedited medical evaluation to determine\n      suitability for marrow donation.  It is expected that not more than 5 to 10 donors per year\n      shall require such expedited evaluation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Age 18-60.\n\n        Must meet same criteria as that of a volunteer blood donor.\n\n        EXCLUSION CRITERIA:\n\n        History of hepatitis.\n\n        History of intravenous use of illicit drugs.\n\n        History of activities that increase the risk of exposure to HIV or hepatitis viruses.\n\n        Confirmed positive test for HIV\n\n        Inability to tolerate general anesthesia.\n\n        Obesity.\n\n        Hypertension.\n\n        Asthma.\n\n        Diabetic patients will be excluded.\n\n        Pregnant patients will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "57", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001451", 
            "org_study_id": "950123", 
            "secondary_id": "95-CC-0123"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bone Marrow Transplantation", 
            "Bone Marrow Donor", 
            "Marrow Transplant", 
            "National Marrow Donor Program (NMDP)", 
            "Unrelated Marrow Donor", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "February 2, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Healthy Volunteer Marrow Donors Participating in the National Marrow Donor Program (NMDP)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8333020", 
                "citation": "Stroncek D, Bartsch G, Perkins HA, Randall BL, Hansen JA, McCullough J. The National Marrow Donor Program. Transfusion. 1993 Jul;33(7):567-77."
            }, 
            {
                "PMID": "8429851", 
                "citation": "Kernan NA, Bartsch G, Ash RC, Beatty PG, Champlin R, Filipovich A, Gajewski J, Hansen JA, Henslee-Downey J, McCullough J, et al. Analysis of 462 transplantations from unrelated donors facilitated by the National Marrow Donor Program. N Engl J Med. 1993 Mar 4;328(9):593-602."
            }, 
            {
                "PMID": "8387837", 
                "citation": "Stroncek DF, Shankar RA, Herr GP. Quinine-dependent antibodies to neutrophils react with a 60-Kd glycoprotein on which neutrophil-specific antigen NB1 is located and an 85-Kd glycosyl-phosphatidylinositol-linked N-glycosylated plasma membrane glycoprotein. Blood. 1993 May 15;81(10):2758-66."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001451"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2011"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}