{
    "clinical_study": {
        "@rank": "126333", 
        "brief_summary": {
            "textblock": "To investigate the relationship of childhood lifestyle and physical characteristics to\n      prevalent asthma."
        }, 
        "brief_title": "Physical Activity, Body Composition, and Prevalent Asthma", 
        "completion_date": "June 2003", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Morbidity and mortality from pediatric asthma have been increasing in developed countries\n      over the past three decades, making asthma the most common chronic disease of children. A\n      joint session at the American Thoracic Society meeting in May 2000 was titled \"Childhood\n      Asthma: Is Change in Lifestyle the Key\"? During this session, the hypothesis was advanced\n      that a lack of physical exercise and higher levels of childhood obesity may be contributing\n      to an increased incidence of asthma among United States children.\n\n      DESIGN NARRATIVE:\n\n      Data from physician diagnosed pediatric asthma were assessed for relationships with the\n      potential risk factors body mass index, percent fat and lean tissue, obesity, and physical\n      activity. The data pertained to a large population-based multi-ethnic cohort of school\n      children (n=826) from the Detroit area for whom, using dual-energy x-ray absorptiometry,\n      precise measurements of whole body bone mass, and soft tissue composition were collected\n      along with height and weight measurements in 1992-1993, when the children were nine years\n      old. Detailed data on physical activity, collected with consultation with an exercise\n      physiologist, and prevalent asthma diagnosis and symptoms, collected under the direction of\n      a respiratory disease/pediatric epidemiologist and a pediatric allergist, were obtained at\n      the same time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037375", 
            "org_study_id": "1166"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Case Western Reserve University", 
            "last_name": "Edward Peterson"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12762090", 
                "citation": "Johnson CC, Ownby DR, Zoratti EM, Alford SH, Williams LK, Joseph CL. Environmental epidemiology of pediatric asthma and allergy. Epidemiol Rev. 2002;24(2):154-75. No abstract available."
            }, 
            {
                "PMID": "15536408", 
                "citation": "Alford SH, Zoratti E, Peterson EL, Maliarik M, Ownby DR, Johnson CC. Parental history of atopic disease: disease pattern and risk of pediatric atopy in offspring. J Allergy Clin Immunol. 2004 Nov;114(5):1046-50."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037375"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "February 2005"
    }, 
    "geocoordinates": {}
}