{
    "clinical_study": {
        "@rank": "85933", 
        "brief_summary": {
            "textblock": "Stomatitis is defined as inflammation of the mucous membranes of the oral cavity and\n      oropharynx characterized by tissue erythema, edema, and atrophy, often progressing to\n      ulceration. Stomatitis is a biologically complex, multifactorial, treatment-related oral\n      condition experienced by many oncology patients, which often leads to a cascade of negative\n      sequelae including oropharyngeal pain, critical treatment alterations or cessation, and\n      decreased quality of life. The optimal treatment strategies for stomatitis have not been\n      established. There is a critical need to examine the pathogenesis of and to evaluate\n      interventions for stomatitis and related acute oropharyngeal pain in the randomized\n      controlled clinical trial setting using valid and reliable stomatitis assessment tools to\n      both advance the science of cancer treatment-related oral toxicities and improve patient\n      care. Therefore, the purpose of this randomized controlled clinical trial is to elucidate\n      the role of inflammation in stomatitis by testing the effects of a novel tumor necrosis\n      factor (TNF) fusion protein etanercept, (Enbrel, Immunex Corporation, Seattle, WA) on the\n      incidence and severity of stomatitis. The actions of this fusion protein, which binds\n      specifically to TNF preventing its interaction with cellular receptors and altering the\n      inflammatory cascade, may provide insight into the role of inflammation in stomatitis. An\n      etanercept effect is defined as a prevention or amelioration of stomatitis and acute\n      oropharyngeal pain and/or changes in levels of tissue mediators. If stomatitis is primarily\n      a consequence of a mucosal inflammatory response, then we hypothesize that this oral\n      condition will be responsive to binding of TNF(alpha). Elaboration of the role of\n      inflammatory cell signaling associated with stomatitis and the effect of TNF(alpha) may\n      elucidate the mechanisms related to the pathogenesis of stomatitis and to other mucosal\n      conditions.\n\n      Patients who are scheduled to receive autologous or allogenic peripheral blood stem cell or\n      bone marrow transplant will be invited to participate in this study during a regularly\n      scheduled pre-treatment visit. Written informed consent will be obtained from all\n      participants. Patients will be randomized to receive either etanercept mouthwash or placebo,\n      which will both be administered by protocol schedule. Stomatitis and oropharyngeal pain will\n      be measured at baseline and at specified post-chemotherapy time points corresponding with\n      the predicted stomatitis onset, peak, and healing time course. TNF(alpha) levels in buccal\n      mucosa, analyzed by reverse transcriptase polymerase chain reaction techniques, and blood\n      levels of pro-inflammatory cytokines, growth factors, and inflammatory mediators will also\n      be measured at baseline and at specified post-chemotherapy time points corresponding with\n      the predicted stomatitis onset, peak, and healing time course."
        }, 
        "brief_title": "Evaluation of Efficacy and Mechanisms of an Antiinflammatory Intervention for Chemotherapy Related Mucosal Injury", 
        "completion_date": {
            "#text": "August 2010", 
            "@type": "Actual"
        }, 
        "condition": [
            "Stomatitis", 
            "Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Stomatitis", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Stomatitis is defined as inflammation of the mucous membranes of the oral cavity and\n      oropharynx characterized by tissue erythema, edema, and atrophy, often progressing to\n      ulceration. Stomatitis is a biologically complex, multifactorial, treatment-related oral\n      condition experienced by many oncology patients, which often leads to a cascade of negative\n      sequelae including oropharyngeal pain, critical treatment alterations or cessation, and\n      decreased quality of life. The optimal treatment strategies for stomatitis have not been\n      established. There is a critical need to examine the pathogenesis of and to evaluate\n      interventions for stomatitis and related acute oropharyngeal pain in the randomized\n      controlled clinical trial setting using valid and reliable stomatitis assessment tools to\n      both advance the science of cancer treatment-related oral toxicities and improve patient\n      care. Therefore, the purpose of this randomized controlled clinical trial is to elucidate\n      the role of inflammation in stomatitis by testing the effects of a novel tumor necrosis\n      factor (TNF) fusion protein etanercept, (Enbrel(Registered Trademark), Immunex Corporation,\n      Seattle, WA) on the incidence and severity of stomatitis. The actions of this fusion\n      protein, which binds specifically to TNF preventing its interaction with cellular receptors\n      and altering the inflammatory cascade, may provide insight into the role of inflammation in\n      stomatitis. An etanercept effect is defined as a prevention or amelioration of stomatitis\n      and acute oropharyngeal pain and/or changes in levels of tissue mediators. If stomatitis is\n      primarily a consequence of a mucosal inflammatory response, then we hypothesize that this\n      oral condition will be responsive to binding of TNFa. Elaboration of the role of\n      inflammatory cell signaling associated with stomatitis and the effect of TNFa may elucidate\n      the mechanisms related to the pathogenesis of stomatitis and to other mucosal conditions.\n\n      Patients who are scheduled to receive autologous or allogeneic peripheral blood stem cell or\n      bone marrow transplant will be invited to participate in this study during a regularly\n      scheduled pre-treatment visit. Written informed consent will be obtained from all\n      participants. Patients will be randomized to receive either etanercept mouthwash or placebo,\n      which will both be administered by protocol schedule. Stomatitis and oropharyngeal pain will\n      be measured at baseline and at specified post-chemotherapy time points corresponding with\n      the predicted stomatitis onset, peak, and healing time course. TNFa levels in buccal mucosa,\n      analyzed by reverse transcriptase polymerase chain reaction techniques, and blood levels of\n      pro-inflammatory cytokines, growth factors, and inflammatory mediators will also be measured\n      at baseline and at specified post-chemotherapy time points corresponding with the predicted\n      stomatitis onset, peak, and healing time course."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Male or female oncology patients who are enrolled in participating stomatogenic\n                  autologous or allogeneic PBSCT/BMT protocols, and are willing to participate in\n                  this study concurrently\n\n               2. Able to understand and sign protocol consent or assent\n\n               3. Age 16 years or older\n\n        EXCLUSION CRITERIA:\n\n          1. Pregnant or lactating females\n\n          2. Unable to follow oral rinsing directions\n\n          3. Intubation\n\n          4. Chronic use of medications confounding assessment of the inflammatory response\n             (non-steroidal antiinflammatory drugs, antihistamines, and steroids- with the\n             exception of decadron that is commonly used as an antiemetic in the PBSCT/BMT\n             setting)\n\n          5. Pre-existing oral infection or upper respiratory infection that might maximize the\n             possibility of an infection or sepsis contributing to a drug-related adverse event\n\n          6. Known hypersensitivity or allergic reaction to etanercept"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 7, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031551", 
            "org_study_id": "020133", 
            "secondary_id": "02-NR-0133"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Etanercept", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "TNFR-Fc fusion protein", 
                "Anti-Inflammatory Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stomatitis", 
            "Oropharyngeal Pain", 
            "TNF", 
            "Etanercept", 
            "Bone Marrow Transplantation", 
            "Chemotherapy", 
            "Cancer", 
            "Mouth", 
            "Mucous Membranes", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "September 17, 2010", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2002-NR-0133.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland"
                    }, 
                    "name": "University of MD Marlene and Stewart Greenebaum Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greenville", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Greenville Cancer Center of the Carolinas"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of Efficacy and Mechanisms of an Anti-Inflammatory Intervention for Chemotherapy Related Mucosal Injury", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "What is the clinical efficacy of an etanercept mouthwash used for the treatment of autologous or allogeneic peripheral blood stem cell transplant or bone marrow transplant treatment-related stomatitis?", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "3903598", 
                "citation": "Seto BG, Kim M, Wolinsky L, Mito RS, Champlin R. Oral mucositis in patients undergoing bone marrow transplantation. Oral Surg Oral Med Oral Pathol. 1985 Nov;60(5):493-7."
            }, 
            {
                "PMID": "8348492", 
                "citation": "Woo SB, Sonis ST, Monopoli MM, Sonis AL. A longitudinal study of oral ulcerative mucositis in bone marrow transplant recipients. Cancer. 1993 Sep 1;72(5):1612-7."
            }, 
            {
                "PMID": "8578032", 
                "citation": "Dose AM. The symptom experience of mucositis, stomatitis, and xerostomia. Semin Oncol Nurs. 1995 Nov;11(4):248-55. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031551"
        }, 
        "responsible_party": {
            "name_title": "Jane M. Fall-Dickson, Ph.D./National Institute of Nursing Research", 
            "organization": "National Institutes of Health"
        }, 
        "secondary_outcome": {
            "measure": "What is the toxicity of an etanercept mouthwash used for the treatment of autologous or allogeneic peripheral blood stem cell transplant or bone marrow transplant treatment -related stomatitis?", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2010"
    }, 
    "geocoordinates": {
        "Greenville Cancer Center of the Carolinas": "35.613 -77.366", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "University of MD Marlene and Stewart Greenebaum Cancer Center": "39.29 -76.612"
    }
}