{
    "clinical_study": {
        "@rank": "160027", 
        "brief_summary": {
            "textblock": "This study examines the relationship between a cerebral hemisphere and control of muscles on\n      the same side of the body (ipsilateral control). One good way to study this relationship is\n      to record electroencephalogram (EEG) activity directly from the cortical surface. Because\n      patients with epilepsy who are surgical candidates are already undergoing monitoring with\n      subdural and/or depth electrodes, they present an opportunity to study ipsilateral control.\n      Studying the electrocorticographic (ECoG) activity associated with simple voluntary movement\n      in such patients would not disturb ongoing monitoring of nearby areas of the brain, nor\n      would it endanger the patients.\n\n      Ten patients, who may be children or adults, will be recruited for this study. Brain\n      activity will be measured while they move the corner of their mouth and their fingers,\n      wrists, arms, and feet. The baseline measurements will be done with scalp electrodes. Once\n      subdural electrodes have been placed, a second set of measurements will be done. Surface EMG\n      electrodes will be placed on the muscles whose movements are being tested. The tests will be\n      done on no more than 3 separate days, in sessions no longer than 2 hours, for each patient."
        }, 
        "brief_title": "Functional Coupling of Cortico-Cortical and Cortico-Muscular Connections During Motor Movements: An Electrocorticographic Study of Ipsilateral Motor Control", 
        "completion_date": "May 2006", 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "detailed_description": {
            "textblock": "A corticomuscular functional relationship has been well addressed in the literature in terms\n      of the control exerted by the primary motor region of the cerebral cortex over the\n      contralateral extremities (Mima and Hallet 1999). However, the relationship between a\n      cerebral hemisphere and ipsilateral motor control is not well understood. We hypothesize\n      that a cortical motor control region ipsilateral to the extremities is located in Brodmann's\n      area 6. There are several methods that can be used to study this relationship in terms of\n      cortical region involved: coherence, correlation, and event-related desynchronization and\n      synchronization. Cortical EEG activity associated with contralateral limb activity or\n      stimulation usually is larger than that associated with ipsilateral limb activity.\n      Furthermore, activity over the scalp that is ipsilateral to motor activity is very small and\n      difficult to identify as compared with that occurring contralaterally. Recording responses\n      directly from the cortical surface would improve the ability to identify this activity. An\n      occasion that would allow us such an opportunity would be invasive monitoring in patients\n      with epilepsy.\n\n      Epileptic patients who are surgical candidates, but require more precise localization of\n      epileptogenic zones, typically undergo long-term video-EEG monitoring with subdural and/or\n      depth electrodes. Some patients may have seizure onsets close to the sensory-motor area of\n      the brain and require functional mapping in terms of motor function. We would like the\n      opportunity to study electrocorticographic (ECoG) activity associated with simple movements\n      in these patients who are undergoing invasive monitoring.\n\n      This study will not disturb ongoing monitoring, nor endanger the patient since no activation\n      or stimulation is involved."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        PATIENTS UNDERGOING SUBDURAL IMPLANTATION:\n\n        Epileptic patients who are undergoing invasive recording with implanted subdural\n        electrodes that cover the sensorimotor cortices.\n\n        Therefore, we will recruit only those patients with medically intractable epilepsy who are\n        candidates for surgical treatment, and in whom invasive monitoring was deemed necessary\n        for the purpose of precise localization of epileptogenic zones.\n\n        EXCLUSION CRITERIA:\n\n        EPILEPTIC PATIENTS:\n\n        Patients whose electrode implantation does not cover the sensorimotor cortices."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "May 10, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00036595", 
            "org_study_id": "020199", 
            "secondary_id": "02-N-0199"
        }, 
        "keyword": [
            "Subdural", 
            "Epilepsy", 
            "Motor Function", 
            "Desynchronization", 
            "Coherence", 
            "Motor Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Functional Coupling Of Cortico-Cortical and Cortico-Muscular Connections During Motor Movements: An Electrocorticographic Study of Ipsilateral Motor Control", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8598174", 
                "citation": "Andrew C, Pfurtscheller G. Event-related coherence as a tool for studying dynamic interaction of brain regions. Electroencephalogr Clin Neurophysiol. 1996 Feb;98(2):144-8."
            }, 
            {
                "PMID": "8788955", 
                "citation": "Conway BA, Halliday DM, Farmer SF, Shahani U, Maas P, Weir AI, Rosenberg JR. Synchronization between motor cortex and spinal motoneuronal pool during the performance of a maintained motor task in man. J Physiol. 1995 Dec 15;489 ( Pt 3):917-24."
            }, 
            {
                "PMID": "10574289", 
                "citation": "Bartolomei F, Wendling F, Vignal JP, Kochen S, Bellanger JJ, Badier JM, Le Bouquin-Jeannes R, Chauvel P. Seizures of temporal lobe epilepsy: identification of subtypes by coherence analysis using stereo-electro-encephalography. Clin Neurophysiol. 1999 Oct;110(10):1741-54."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00036595"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2006"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}