{
    "clinical_study": {
        "@rank": "30378", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and effectiveness of four oral\n      antibiotic treatment regimens for bacterial infections in patients with chronic bronchitis.\n      The study goals are to demonstrate that 1) levofloxacin 750 mg once daily for three days is\n      no worse than azithromycin 250 mg twice a day for one day and then 250 mg once a day for\n      four more days, and 2) levofloxacin 750 mg once daily for five days is no worse than\n      amoxicillin/ clavulanate (875/125 mg) twice daily for 10 days."
        }, 
        "brief_title": "A Study of the Effectiveness and Safety of High Dose, Short-course Levofloxacin in the Treatment of Acute Bacterial Exacerbation (Worsening) of Chronic Bronchitis.", 
        "completion_date": {
            "#text": "August 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Bronchitis", 
            "Chronic Bronchitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchitis", 
                "Acute Disease", 
                "Bronchitis, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, double-blind, multicenter treatment study to evaluate  the efficacy\n      and safety of high-dose, short-course oral levofloxacin treatment versus treatment with\n      other oral antibiotics in acute bacterial exacerbation of chronic bronchitis (ABECB).  This\n      study evaluates the use of high-dose (750 milligrams) and short-course (3 or 5 days)\n      levofloxacin compared with conventional doses and schedules of other effective antibiotics\n      for controlling acute bacterial infections in patients with chronic bronchitis, The study\n      will divide the 700 patients into two groups--one group with less severe (uncomplicated)\n      chronic bronchitis, and one with more severe (complicated) chronic bronchitis. Patients with\n      uncomplicated disease will receive levofloxacin 750 mg once daily for 3 days or azithromycin\n      250 mg twice a day for 1 day and then 250 mg once a day for 4 more days. Patients with\n      complicated disease will receive levofloxacin 750 mg once daily for 5 days or amoxicillin/\n      clavulanate (875/125 mg) twice daily for 10 days. All patients will take study medication\n      orally.  Effectiveness will be measured by comparing the patient's signs and symptoms\n      present at the Test-of-Cure Visits (study days 13 - 22) with those observed at the Study\n      Entry Visit.  Safety will be evaluated throughout the study on the basis of the occurrence\n      and severity of unexpected and undesirable events as well as by laboratory tests and\n      physical examinations. The hypothesis of the study is that a shorter course (3 days) of 750\n      mg levofloxacin will be at least as effective and well tolerated as azithromycin for 5 days\n      for uncomplicated ABECB, and that 750 mg of levofloxacin for 5 days will be at least as\n      effective and well tolerated as amoxicillin/ clavulanate for 10 days for curing complicated\n      ABECB cases.\n\n      Uncomplicated ABECB: Oral doses of levofloxacin 750 mg once daily for 3 days, or\n      azithromycin 250 mg twice daily on day 1, then 250 mg once daily on days 2 - 5. Complicated\n      ABECB: Oral doses of levofloxacin 750 mg once daily for 5 days, or amoxicillin/clavulante\n      875/125 mg once daily for 10 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  History of chronic bronchitis\n\n          -  Diagnosis of Type-1 or Type-2 acute bacterial exacerbation (worsening) of chronic\n             bronchitis (ABECB) with at least the presence of both increased sputum production and\n             increased sputum purulence with evidence of inflammatory cells\n\n          -  If female, must be postmenopausal, surgically sterile, or practicing an effective\n             method of birth control\n\n        Exclusion Criteria:\n\n          -  Diagnosis of bronchial asthma\n\n          -  Allergy or serious adverse reaction to any of the study medications or other\n             antibiotics\n\n          -  Failed treatment for pneumonia or acute bacterial exacerbation (worsening) of chronic\n             bronchitis ABECB in three months prior to enrollment in the study with any of the\n             study medications or other antibiotics\n\n          -  Can not tolerate medication taken by mouth"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "659", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 5, 2002", 
        "id_info": {
            "nct_id": "NCT00042718", 
            "org_study_id": "CR002650"
        }, 
        "intervention": {
            "intervention_name": "levofloxacin, azithromycin, amoxicillin/clavulanate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Amoxicillin", 
                "Ofloxacin", 
                "Azithromycin", 
                "Amoxicillin-Potassium Clavulanate Combination", 
                "Clavulanic Acids", 
                "Clavulanic Acid"
            ]
        }, 
        "keyword": [
            "Chronic Bronchitis", 
            "Acute Bacterial Exacerbation of Chronic Bronchitis"
        ], 
        "lastchanged_date": "April 26, 2010", 
        "number_of_arms": "1", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research and Development, L.L.C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Clinical response rates based on signs and symptoms at posttherapy visit."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042718"
        }, 
        "secondary_outcome": {
            "measure": "Microbiologic eradication rates at posttherapy visit"
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "collaborator": {
                "agency": "PriCara, Unit of Ortho-McNeil, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2010"
    }, 
    "geocoordinates": {}
}