{
    "clinical_study": {
        "@rank": "1729", 
        "brief_summary": {
            "textblock": "To evaluate whether T Wave Alternans can predict ventricular arrhythmias and sudden cardiac\n      death in a prospective epidemiologic natural history study."
        }, 
        "brief_title": "Prognostic Significance of T Wave Alternans", 
        "completion_date": "August 2005", 
        "condition": [
            "Heart Diseases", 
            "Ventricular Arrhythmia", 
            "Ventricular Fibrillation", 
            "Death, Sudden, Cardiac", 
            "Heart Arrest"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Death, Sudden", 
                "Heart Arrest", 
                "Heart Diseases", 
                "Ventricular Fibrillation", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Sudden cardiac death accounts for approximately 400,000 deaths each year in the United\n      States and remains a health problem of epidemic proportions. Most sudden cardiac deaths are\n      caused by fatal ventricular arrhythmias. An effort aimed at the primary prevention of sudden\n      cardiac death requires efficient identification of patients who are at high enough risk for\n      having these arrhythmias to warrant aggressive prophylactic therapy. A number of recently\n      completed, randomized clinical trials have demonstrated that an implantable cardiac\n      defibrillator (ICD) can prevent sudden cardiac death in a highly selected group of high-risk\n      patients.  When these trials are viewed together, the only patients in whom the prophylactic\n      implantation of an ICD has proven benefit are those patients identified by documented,\n      spontaneous or inducible, sustained ventricular arrhythmias.\n\n      Two randomized treatment trials (MADIT II, SCD-HEFT)  tested the hypothesis that\n      implantation of an ICD would reduce mortality in patients with congestive heart failure\n      (CHF) and left ventricular dysfunction without any further risk tratification. However, the\n      implications of these two trials-implantation of an ICD in every patient with CHF-were\n      unlikely to be accepted either by the medical community or by health care payers. More\n      efficient methods of risk stratification were necessary to identify those patients with CHF\n      who were most likely to benefit from prophylactic treatment with an ICD.\n\n      T Wave Alternans is a subtle every-other-beat variation in electrocardiographic T waves that\n      is prognostic of patients at high risk for life-threatening cardiac arrhythmias and sudden\n      cardiac death.  It has recently been shown that T Wave Alternans (TWA) measured during\n      exercise is strongly associated with inducible monomorphic CVT and with subsequent\n      spontaneous arrhythmic events. This preliminary data suggest that TWA may be an efficient\n      and non-invasive surrogate for electrophysiologic testing to screen patients who may be at\n      high-risk for sudden cardiac death.\n\n      DESIGN NARRATIVE:\n\n      The prospective epidemiologic pilot study included 549 patients that had left ventricular\n      dysfunction and no history of sustained ventricular arrhythmias. The primary hypothesis\n      tested was whether there was an increased risk of having an arrhythmic event when T Wave\n      Alternans was present in the patient. The secondary aims included comparing risk due to T\n      Wave Alternans between the ischemic patients and non-ischemic patients and assessing whether\n      T Wave Alternans remained an independent predictor of risk upon adjustment for other known\n      risk factors for arrhythmic events such as ejection fraction, ventricular ectopy, NSVT,\n      average NN interval, and RR interval variability.\n\n      The study approach was a  standard epidemiologic surveillance technique. The subject\n      population consisted of individuals with Class I to III heart failure who will underwent a\n      TWA and Holter monitor test and then were followed for up to two years or until arrhythmic\n      events occured."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 16, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006501", 
            "org_study_id": "942"
        }, 
        "lastchanged_date": "January 20, 2006", 
        "overall_official": {
            "affiliation": "Columbia University Health Sciences", 
            "last_name": "JT Bigger"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "16412877", 
            "citation": "Bloomfield DM, Bigger JT, Steinman RC, Namerow PB, Parides MK, Curtis AB, Kaufman ES, Davidenko JM, Shinn TS, Fontaine JM. Microvolt T-wave alternans and the risk of death or sustained ventricular arrhythmias in patients with left ventricular dysfunction. J Am Coll Cardiol. 2006 Jan 17;47(2):456-63. Epub 2005 Dec 15."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006501"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}