{
    "clinical_study": {
        "@rank": "58893", 
        "brief_summary": {
            "textblock": "To evaluate the efficacy and safety of a human anti-CMV monoclonal antibody, MSL-109, as\n      adjunct therapy for controlling CMV retinitis."
        }, 
        "brief_title": "Studies of the Ocular Complications of AIDS (SOCA)--Monoclonal Antibody CMV Retinitis Trial (MACRT)", 
        "completion_date": {
            "#text": "August 1996", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV Infections", 
            "Cytomegalovirus Retinitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Retinitis", 
                "Cytomegalovirus Retinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "CMV retinitis is the most common intraocular infection in patients with AIDS and is\n      estimated to affect 35 to 40 percent of patients with AIDS.  Untreated CMV retinitis is a\n      progressive disorder, the end result of which is total retinal destruction and blindness.\n      As of September 1996, drugs approved by the United States Food and Drug Administration (FDA)\n      for the treatment of CMV retinitis were ganciclovir (Cytovene), foscarnet (Foscavir), and\n      cidofovir (Vistide).  All systemically administered anti-CMV drugs are given in a similar\n      fashion consisting of initial 2-week high-dose treatment (induction) to control the\n      infection followed by long-term lower dose treatment (maintenance) to prevent relapse.\n      Ganciclovir is available in both intravenous and oral formulations, foscarnet only in an\n      intravenous formulation, and cidofovir is given by intermittent  intravenous administration.\n       A surgically implanted intraocular sustained-release ganciclovir device (Vitrasert) is also\n      approved by the FDA for the treatment of CMV retinitis.\n\n      Despite the use of continuous maintenance therapy, given enough time, all patients with CMV\n      retinitis on systemically administered drugs relapse.  Preliminary studies suggested that\n      the anti-CMV monoclonal antibody, MSL-109, when administered in conjunction with\n      ganciclovir, markedly prolonged the time to relapse.  Therefore, a randomized controlled\n      clinical trial evaluating MSL-109 as adjunct therapy was conducted.\n\n      The MACRT was a randomized, placebo-controlled, multicenter clinical trial evaluating the\n      efficacy and safety of MSL-109 as adjunct therapy for the treatment of CMV retinitis.\n      Patients with CMV retinitis, both those newly diagnosed and those suffering a relapse with\n      active retinitis, were eligible.  Primary therapy (e.g., ganciclovir, foscarnet, etc.) was\n      determined by the treating local physician.  The patients enrolled in the trial were\n      randomized to either MSL-109 or placebo, administered as a rapid intravenous infusion every\n      2 weeks.  Outcomes included survival, retinitis progression, change in amount of retinal\n      area involved by CMV, loss of visual function (acuity and field), and morbidity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients eligible for the MACRT must have been age 13 years or older and have had AIDS and\n        CMV retinitis.  Both men and women were eligible.  Both patients with newly diagnosed CMV\n        retinitis and those with an active relapse were eligible.  Patients could not be treated\n        with other immune modulators, such as intravenous immune globulin, CMV immune globulin,\n        interferon, or interleukin 2."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000135", 
            "org_study_id": "NEI-34"
        }, 
        "intervention": {
            "intervention_name": "MSL-109", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Antibodies, Monoclonal"
        }, 
        "lastchanged_date": "September 16, 2009", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2/Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000135"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}