{
    "clinical_study": {
        "@rank": "111190", 
        "brief_summary": {
            "textblock": "This is a research study for patients with inoperable lung cancer called non-small cell lung\n      cancer (NSCLC). Currently, the information from a radiological test, computed tomography\n      (CT) scan of the chest, is used to design the best arrangement of radiation beams which will\n      kill tumor cells and still spare the normal parts of lungs and other normal organs in the\n      chest. The purpose of this study is to explore whether adding information from another\n      radiological test, called positron emission tomography (PET), will improve the accuracy of\n      the radiation beam arrangement designed to treat lung cancer.  A PET scan is a way to\n      picture the biochemistry of tissues and organs: of how tissues in the body take up glucose,\n      a normal nutrient of the body. The researchers will attempt to create radiation treatment\n      plans from PET images alone and compare differences between hypothetical plans and\n      standard-of-care CT-based radiation treatment plans. Because there is honest uncertainty\n      about the contribution of PET to radiation treatment planning, it is possible that there\n      will be no difference between a CT-based treatment plan and one resulting from PET\n      information.  It is also possible that the addition of PET may result in a radiation beam\n      arrangement that may better control lung cancer.  The addition of PET may also result in\n      treating less normal tissues, which may lower the risk of radiation side effects.  This\n      study will provide the preliminary data necessary to design a larger clinical trial that may\n      define the role of PET in radiation treatment planning."
        }, 
        "brief_title": "Utility of Anatometabolic Imaging for Radiation Treatment Planning for Lung Cancer", 
        "condition": "Carcinoma, Non-Small-Cell Lung", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Non-Small-Cell Lung"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed locally advanced NSCLC (squamous, large cell\n             undifferentiated or adenocarcinoma).\n\n          -  Disease limited to the thorax, adjacent mediastinum and neurovascular structures, and\n             supraclavicular or scalene lymph node area, as defined by the AJCC Staging System.\n             This includes patients with Stage IIIA and IIIB disease.\n\n          -  Performance status of 0-2 by Southwest Oncology Group criteria.\n\n          -  Medically inoperable patients (Stage I or II)\n\n          -  Locoregional recurrent tumor following surgery will be eligible provided they meet\n             other eligibility criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 19, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005666", 
            "org_study_id": "NCRR-M01RR00042-1662", 
            "secondary_id": "M01RR00042"
        }, 
        "intervention": {
            "intervention_name": "PET scan use in radiotherapy planning", 
            "intervention_type": "Procedure"
        }, 
        "keyword": "Diagnostic imaging", 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "UH B2 C490 Box 0010 E. Medical Center Drive"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005666"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "UH B2 C490 Box 0010 E. Medical Center Drive": "42.281 -83.743"
    }
}