{
    "clinical_study": {
        "@rank": "38698", 
        "brief_summary": {
            "textblock": "To evaluate the relative efficacy of orthokeratology, primarily by assessment of changes in\n      central corneal thickness, astigmatism, visual acuity, endothelial cell density, and corneal\n      curvature.\n\n      To evaluate the relative safety of orthokeratology, primarily by assessment of changes in\n      central corneal thickness, astigmatism, visual acuity, endothelial cell density, induced\n      corneal edema, and epithelial staining.\n\n      To assess the duration of any orthokeratology treatment effect.\n\n      To study the mechanisms by which refractive error and visual acuity changes occur, in\n      particular the contribution that comes from changes in corneal curvature and shape.\n\n      To determine whether there were any predisposing ocular factors that could be used to\n      predict which subjects will experience changes or complications."
        }, 
        "brief_title": "The Berkeley Orthokeratology Study", 
        "completion_date": {
            "#text": "February 1979", 
            "@type": "Actual"
        }, 
        "condition": [
            "Astigmatism", 
            "Myopia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Astigmatism", 
                "Myopia"
            ]
        }, 
        "detailed_description": {
            "textblock": "In the early 1960s, a group of clinicians asserted that myopia could be reduced and possibly\n      corrected by fitting specially designed contact lenses to induce corneal flattening and\n      thereby reduce the refractive power of the eye.  This technique, known as orthokeratology,\n      required that the lenses be fitted and then changed progressively until vision becomes\n      normal or nearly normal.  Advocates of orthokeratology claimed that corneal changes could be\n      induced in a predictable fashion, were often permanent, and occurred without causing any\n      adverse effects to the cornea.  Data on orthokeratology were generally limited, poorly\n      documented, and did not address the issues of control or failure.\n\n      The Berkeley Orthokeratology Study was a single center randomized, concurrently controlled,\n      masked clinical trial.  Corneal and visual changes in an orthokeratology treatment group\n      were monitored and compared with those observed in a control group whose members wore\n      contact lenses fitted in a standard clinical manner.  Visual and ocular characteristics were\n      monitored for 1.5 years.\n\n      Eighty subjects were studied-40 in an orthokeratology group and 40 in a control group fitted\n      with conventional hard contact lenses.  The hard lenses chosen for this study were made of\n      either polymethyl methacrylate (PMMA) or a PMMA-silicone combination (Polycon).  All\n      subjects were initially fitted with PMMA lenses.\n\n      The initial treatment and control lenses were selected according to protocol guidelines and\n      then adjusted to achieve an \"optimal fit\" based on lens position, movement, and alignment as\n      assessed by fluorescein study.  At the outset, the treatment and control lenses differed in\n      that the treatment lenses were on the average thicker and flatter and had a larger diameter.\n\n      Following the dispensing visit, subjects progressed through three study phases.  In the\n      adaption phase (Phase A), subjects were examined weekly until they were adapted to 12 to 14\n      hours of daily contact lens wear.  The postadaptive phase (Phase B) consisted of monthly\n      followup examinations for 1 year.  The final phase (Phase C) consisted of a lens withdrawal\n      segment and a postwearing segment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Myopic volunteers, ages 20 to 35, who had not worn contact lenses were eligible to\n        participate in the study if they were free of ocular disease, were in good physical\n        health, and were not taking systemic medications that could have ocular side effects.  In\n        addition, eligibility was limited to persons with corneal curvature between 40.50 and\n        47.00 D (flatter keratometry reading), corrected visual acuity of 6/6 (20/20) or better in\n        each eye, astigmatism less than 0.75 D, anisometropia less than 1 D, and myopia between 1\n        and 4 D."
            }, 
            "gender": "Both", 
            "maximum_age": "35 Years", 
            "minimum_age": "20 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000123", 
            "org_study_id": "NEI-22"
        }, 
        "intervention": [
            {
                "intervention_name": "Polymethyl Methacrylate-Silicone Contact Lenses", 
                "intervention_type": "Device"
            }, 
            {
                "intervention_name": "Polymethyl Methacrylate Contact Lenses", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Polymethyl Methacrylate"
        }, 
        "lastchanged_date": "September 16, 2009", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7282852", 
                "citation": "Polse KA, Brand RJ. Contact lens effects on ametropia: a current example of the clinical trial. Am J Optom Physiol Opt. 1981 Apr;58(4):281-8."
            }, 
            {
                "PMID": "6342407", 
                "citation": "Brand RJ, Polse KA, Schwalbe JS. The Berkeley Orthokeratology Study, Part I: General conduct of the study. Am J Optom Physiol Opt. 1983 Mar;60(3):175-86."
            }, 
            {
                "PMID": "6344645", 
                "citation": "Polse KA, Brand RJ, Keener RJ, Schwalbe JS, Vastine DW. The Berkeley Orthokeratology Study, part III: safety. Am J Optom Physiol Opt. 1983 Apr;60(4):321-8."
            }, 
            {
                "PMID": "6342408", 
                "citation": "Polse KA, Brand RJ, Schwalbe JS, Vastine DW, Keener RJ. The Berkeley Orthokeratology Study, Part II: Efficacy and duration. Am J Optom Physiol Opt. 1983 Mar;60(3):187-98."
            }, 
            {
                "PMID": "6360111", 
                "citation": "Polse KA, Brand RJ, Vastine DW, Schwalbe JS. Corneal change accompanying orthokeratology. Plastic or elastic? Results of a randomized controlled clinical trial. Arch Ophthalmol. 1983 Dec;101(12):1873-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000123"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1978", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}