{
    "clinical_study": {
        "@rank": "85908", 
        "brief_summary": {
            "textblock": "To determine whether the presence of endothelial dysfunction is an independent risk factor\n      for cardiovascular disease events."
        }, 
        "brief_title": "Endothelial Vasomotor Function in the Framingham Study", 
        "completion_date": "November 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Current research suggests that loss of the vasodilator, anti-thrombotic, and\n      anti-inflammatory properties of the vascular endothelium plays a dynamic role in the\n      pathogenesis of cardiovascular disease.  Impaired endothelial function, including impaired\n      nitric oxide-dependent vasodilation is associated with cardiovascular disease risk factors.\n      Further, there is growing evidence that endothelial function can be improved by risk\n      modification.  However, the available studies have not definitively resolved the issue of\n      the cross-sectional correlates of endothelial dysfunction because they have been limited to\n      small samples of highly selected patients.  For example, it remains unclear whether\n      hypercholesterolemia, hypertension, or elevated glucose levels are independent determinants\n      of endothelial dysfunction.  Most importantly, no study has shown a relation between\n      endothelial dysfunction and increased cardiovascular risk.  Such a demonstration would\n      increase our understanding of the pathogenesis of cardiovascular disease and aid clinicians\n      in identifying high risk individuals who would benefit most from intervention.\n\n      DESIGN NARRATIVE:\n\n      Using  non-invasive brachial artery ultrasound, endothelial function was examined in about\n      3,800 men and women of the Framingham Heart Study.  The cross-sectional correlates of\n      endothelial function with known coronary risk factors were examined and cross-sectional\n      analyses were performed on the relation of endothelial function to prevalent cardiovascular\n      disease. Observations were made of the adjusted relation of endothelial function to incident\n      and recurrent cardiovascular events. The central hypothesis was that the presence of\n      endothelial dysfunction was an independent risk factor for cardiovascular disease events."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005751", 
            "org_study_id": "5081"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Emilia Benjamin"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12163419", 
                "citation": "Vita JA, Keaney JF Jr. Endothelial function: a barometer for cardiovascular risk? Circulation. 2002 Aug 6;106(6):640-2. No abstract available."
            }, 
            {
                "PMID": "14769683", 
                "citation": "Benjamin EJ, Larson MG, Keyes MJ, Mitchell GF, Vasan RS, Keaney JF Jr, Lehman BT, Fan S, Osypiuk E, Vita JA. Clinical correlates and heritability of flow-mediated dilation in the community: the Framingham Heart Study. Circulation. 2004 Feb 10;109(5):613-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005751"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1998", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2004"
    }, 
    "geocoordinates": {}
}