{
    "clinical_study": {
        "@rank": "45432", 
        "brief_summary": {
            "textblock": "The brain and spinal cord are surrounded by fluid called cerebrospinal fluid (CSF).  The CSF\n      flows through channels in the brain and around the spinal cord.  Occasionally, people are\n      born with malformations of these channels.  Syringomyelia is a pocket within the CSF\n      channels that results from abnormal CSF flow.  Syringomyelia is associated with problems in\n      the nervous system.  Patients with syringomyelia may be unable to detect sensations of pain\n      and heat.  If the condition is not treated it can worsen.\n\n      Treatment of this condition is surgical.  It requires that the flow of CSF is returns to\n      normal.  There are many different treatment options, but no one procedure has been shown to\n      be significantly better than any other.\n\n      In this study, researchers would like to learn more about how the CSF pressure and flow\n      contribute to the progression of syringomyelia.  Ultrasounds and magnetic resonance imaging\n      (MRI) will be used to evaluate the anatomy of the brain.  Researchers hope that information\n      gathered about anatomy and measures of CSF pressure and flow can be used later to develop an\n      optimal surgical treatment for syringomyelia."
        }, 
        "brief_title": "Establishing the Physiology of Syringomyelia", 
        "completion_date": "March 2011", 
        "condition": [
            "Arnold Chiari Deformity", 
            "Hydrocephalus", 
            "Syringomyelia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Arnold-Chiari Malformation", 
                "Hydrocephalus", 
                "Syringomyelia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to establish the mechanism of development and progression of\n      syringomyelia.  Although syringomyelia usually accompanies anatomic abnormalities at the\n      craniocervical junction, the pathophysiology that relates these anatomic abnormalities to\n      syringomyelia development and progression is controversial.  We have been testing the\n      hypothesis that progression of syringomyelia associated with the Chiari I malformation is\n      produced by the cerebellar tonsils partially occluding the subarachnoid space at the foramen\n      magnum and acting as a piston on the partially enclosed spinal subarachnoid space, creating\n      enlarged cervical subarachnoid pressure waves which compress the spinal cord from without,\n      not from within, and propagate syrinx fluid caudally with each heartbeat, which leads to\n      syrinx progression.  We are also testing the hypothesis that development of syringomyelia\n      results from increased transit of CSF through the spinal cord parenchyma and into the\n      syrinx.  Patients are treated with posterior fossa craniectomy, upper cervical laminectomy,\n      and duroplasty.  We evaluate cerebrospinal fluid flow and pressure, syrinx size, neurologic\n      function, and the rate of entrance of CSF into the syrinx before and after surgery.  These\n      studies and the intraoperative evaluation of the movement of the cerebellar tonsils and the\n      walls of the syrinx are providing data which elucidate the hydrodynamic mechanism of\n      development and progression of syringomyelia.\n\n      The best treatment for this type of syringomyelia has not been established.  Present\n      surgical treatment results in disease stabilization in many, but not all patients, although\n      objective improvement is less common.  Delayed deterioration is not uncommon.  Correlation\n      of the anatomic and physiologic measurements should provide data which indicate the mode of\n      development and progression of syringomyelia and which may have implications for the optimal\n      treatment of syringomyelia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        To be eligible to participate in this research study, the subject must:\n\n        Be 18 years of age or older.\n\n        Have syringomyelia.\n\n        Have a lesion that narrows the space for spinal fluid at the base of the skull or neck.\n        Prior surgery for syringomyelia does not result in exclusion from the study if there is\n        radiographic evidence of a syrinx and there is evidence of neurological deterioration\n        related to the syrinx.\n\n        Be able to give informed consent.\n\n        EXCLUSION CRITERIA:\n\n        The subject will not be eligible to participate in this research study if the subject:\n\n        Is  pregnant (because X-rays might injure a fetus).\n\n        Cannot have an MRI scan as determined by the radiologist.\n\n        Has a problem with bleeding that cannot be corrected.\n\n        Is unable to understand the risks of the testing and surgical therapy.\n\n        Has a blood test for HIV (the virus that causes AIDS) that is positive, because a positive\n        HIV test would increase the risk of infection from research testing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001327", 
            "org_study_id": "920226", 
            "secondary_id": "92-N-0226"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Syringomyelia", 
            "Chiari Malformation", 
            "Magnetic Resonance Imaging", 
            "Intraoperative Ultrasonography", 
            "Hydrocephalus", 
            "Spinal Cord", 
            "Ventriculostomy", 
            "Lumbar Puncture", 
            "Pressure Measurement"
        ], 
        "lastchanged_date": "April 1, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Establishing the Physiology of Syringomyelia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7241155", 
                "citation": "Logue V, Edwards MR. Syringomyelia and its surgical treatment--an analysis of 75 patients. J Neurol Neurosurg Psychiatry. 1981 Apr;44(4):273-84."
            }, 
            {
                "PMID": "8271018", 
                "citation": "Oldfield EH, Muraszko K, Shawker TH, Patronas NJ. Pathophysiology of syringomyelia associated with Chiari I malformation of the cerebellar tonsils. Implications for diagnosis and treatment. J Neurosurg. 1994 Jan;80(1):3-15."
            }, 
            {
                "PMID": "2259434", 
                "citation": "Levy LM, Di Chiro G. MR phase imaging and cerebrospinal fluid flow in the head and spine. Neuroradiology. 1990;32(5):399-406."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001327"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2011"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}