{
    "clinical_study": {
        "@rank": "158300", 
        "brief_summary": {
            "textblock": "RATIONALE: Fludarabine may be an effective treatment for graft-versus-host disease caused by\n      bone marrow transplantation.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of fludarabine in treating patients who\n      have chronic graft-versus-host disease that has not responded to steroid therapy."
        }, 
        "brief_title": "Fludarabine in Treating Patients With Steroid-Resistant Chronic Graft- Versus-Host Disease", 
        "condition": "Graft Versus Host Disease", 
        "condition_browse": {
            "mesh_term": "Graft vs Host Disease"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose, toxicity, and efficacy of fludarabine\n      in patients with steroid resistant chronic graft versus host disease.\n\n      OUTLINE: This is a dose escalation study. Phase I: Patients receive fludarabine IV over less\n      than 30 minutes for 1-3 days. Treatment repeats every 4 weeks for up to 4 courses in the\n      absence of relapse of underlying disease, malignancy, graft rejection, or unacceptable\n      toxicity. Patients with progressive graft versus host disease after completion of 3 courses\n      are taken off study. Patients with complete response are taken off study. Patients with\n      partial response may continue treatment at the immediate prior dose level. Cohorts 3-6\n      patients receive escalating doses of fludarabine until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which 3 of 6 patients\n      experience dose limiting toxicity. Phase II: Patients receive fludarabine at the MTD from\n      phase I of the study.\n\n      PROJECTED ACCRUAL: A total of 15-27 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or clinically proven chronic graft versus host\n        disease (GVHD) that has failed to respond to at least 1 month of treatment with the\n        following: Steroids (greater than 0.5 mg/kg/day) AND Cyclosporine or a cytotoxic agent\n        (azathioprine or mercaptopurine) OR Other experimental treatment (such as chloroquine) All\n        allogeneic bone marrow or peripheral blood stem cell transplantation patients eligible\n        regardless of underlying disease for which transplantation was performed if: At least 45\n        days since prior transplantation No relapse of underlying disease No loss of donor\n        hematopoiesis Patients with a rapid deterioration of GVHD that is considered life\n        threatening if not controlled are eligible after receiving high dose steroids (greater\n        than 1 mg/kg/day) for at least 10 days\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: Not specified Life\n        expectancy: Not specified Hematopoietic: Absolute neutrophil count at least 1,300/mm3\n        Platelet count at least 75,000/mm3 Hepatic: Not specified Renal: Creatinine no greater\n        than 2 mg/dL Other: Not pregnant or nursing Negative pregnancy test Fertile patients must\n        use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics Chemotherapy: No\n        other concurrent cytotoxic drugs Endocrine therapy: Concurrent steroids allowed but must\n        be tapered to less than 0.5 mg/kg/day of prednisone or equivalent prior to starting study\n        drug (if symptomatic flare develops during taper, patients may continue on the lowest dose\n        thought to produce stabilization) Radiotherapy: Not specified Surgery: Not specified\n        Other: Concurrent cyclosporine and other nonmyelosuppressive drugs allowed No concurrent\n        myelosuppressive agents (azathioprine, mercaptopurine)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "January 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004194", 
            "org_study_id": "CDR0000067435", 
            "secondary_id": [
                "UCLA-9701029", 
                "NCI-G99-1650"
            ]
        }, 
        "intervention": {
            "intervention_name": "fludarabine phosphate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Fludarabine", 
                "Fludarabine monophosphate", 
                "Vidarabine"
            ]
        }, 
        "keyword": "graft versus host disease", 
        "lastchanged_date": "December 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-9701029"
        }, 
        "official_title": "A Phase I-II Study for the Treatment of Steroid Resistant GVHD With Fludarabine", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Christos E. Emmanouilides, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004194"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}