{
    "clinical_study": {
        "@rank": "8470", 
        "brief_summary": {
            "textblock": "To elucidate the role of hepatitis delta virus (HDV) in the development of chronic liver\n      disease in patients with hemophilia."
        }, 
        "brief_title": "Hepatitis Delta Infections in Hemophiliacs", 
        "completion_date": "September 1991", 
        "condition": [
            "Blood Disease", 
            "Hepatitis, Viral, Human", 
            "Liver Diseases", 
            "Hemophilia A"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis D", 
                "Hematologic Diseases", 
                "Hemophilia A", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis, Viral, Human", 
                "Liver Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Patients with classical hemophilia (hemophilia A) and Christmas disease (hemophilia B) were\n      exposed to many hepatotropic viruses during the course of their therapy.  Severe chronic\n      hepatitis among these patients was most likely related to persistent infection with non-A,\n      non-B hepatitis virus, hepatitis B virus, or delta hepatitis virus, a defective RNA virus\n      which is dependent upon coinfection with HBV for essential helper functions.  Carriers of\n      HBV could contract an acute delta hepatitis infection that was invariably more severe than\n      the illness caused by HBV alone.  The morbidity and mortality of delta hepatitis infection\n      was remarkably high.  Transmission of the delta hepatitis agent appeared to follow the same\n      routes of transmission as HBV.  Direct parenteral inoculation was the classic mode of\n      transmission of HBV which suggested a similar mode of transmission for delta hepatitis.\n\n      In 1986, hemophiliacs treated with commercial concentrates of coagulation factors prepared\n      from pools of plasma were at great risk to contract delta hepatitis infection.  About 50\n      percent of these patients had delta hepatitis virus antibodies.  Also, studies of small\n      cohorts indicated that hepatitis delta infection was a major cause of chronic liver disease\n      and cirrhosis.  Therefore, there was a critical need to evaluate the frequency and effect of\n      hepatitis delta infection in hemophiliacs, comparing those with presumed chronic non-A,\n      non-B hepatitis, chronic hepatitis B alone, and combined chronic delta and HBV infections.\n\n      The project was awarded in response to a Request for Applications issued in 1986 on The\n      Prevalence and Consequences of Hepatitis Delta Infection in Hemophiliacs.  The concept for\n      the initiative originated in the Blood Resources Working Group of the Blood Diseases and\n      Resources Advisory Committee and was approved by The National Heart, Lung, and Blood,\n      Advisory Council in February 1985.\n\n      DESIGN NARRATIVE:\n\n      The study was conducted collaboratively within the seven hemophilia treatment centers which\n      comprised the Southeastern Hemophilia Group.  Upon entry into the study, patient data were\n      collected on transfusion and factor concentrate therapy, age, race, type of hemophilia, sex,\n      homosexuality, drug abuse and HTLV-III antibody status.  Liver function was assessed\n      noninvasively.  Since available tests for HDV infection had limited sensitively and were not\n      necessarily specific for HDV persistence, HDV RNA was detected in serum by molecular\n      hybridization using cloned HDV cDNA and single-stranded RNA probes.  Western blot analysis\n      was used to assess antibody responses to HDV.  A multifactorial analysis of clinical and\n      virological data was conducted at the end of the first year of the study.  Patients were\n      reevaluated clinically and virologically at six month intervals to ascertain risk factors\n      for acquisition of HBV and HDV infections, and to assess the prevalence and rate of\n      progression of liver disease in each group.  Follow-up of patients in Group E, that is,\n      those who had not been previously transfused, allowed an assessment of the efficacy of\n      current control measures such as HBV immunization and use of heat-treated factor\n      concentrates for prevention of viral infections in hemophiliacs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005305", 
            "org_study_id": "3006"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Andes AA, Smiley ML, White II, et al: Hepatitis Delta in Hemophiliacs: Preliminary Observation in Hepatitis B Antigen Positive and Negative Patients. In: Hepadna Viruses, Alan R. Liss, Inc., pp 619-627. 1987"
            }, 
            {
                "PMID": "2564960", 
                "citation": "Davis LG, Weber DJ, Lemon SM. Horizontal transmission of hepatitis B virus. Lancet. 1989 Apr 22;1(8643):889-93."
            }, 
            {
                "PMID": "1689390", 
                "citation": "Wang JG, Jansen RW, Brown EA, Lemon SM. Immunogenic domains of hepatitis delta virus antigen: peptide mapping of epitopes recognized by human and woodchuck antibodies. J Virol. 1990 Mar;64(3):1108-16."
            }, 
            {
                "PMID": "7831295", 
                "citation": "Rozzelle JE Jr, Wang JG, Wagner DS, Erickson BW, Lemon SM. Self-association of a synthetic peptide from the N terminus of the hepatitis delta virus protein into an immunoreactive alpha-helical multimer. Proc Natl Acad Sci U S A. 1995 Jan 17;92(2):382-6."
            }, 
            {
                "PMID": "7557856", 
                "citation": "Cullen JM, David C, Wang JG, Becherer P, Lemon SM. Subcellular distribution of large and small hepatitis delta antigen in hepatocytes of hepatitis delta virus superinfected woodchucks. Hepatology. 1995 Oct;22(4 Pt 1):1090-100."
            }, 
            {
                "PMID": "7677957", 
                "citation": "Wang JG, Lemon SM. Hepatitis delta virus antigen forms dimers and multimeric complexes in vivo. J Virol. 1993 Jan;67(1):446-54."
            }, 
            {
                "PMID": "8502718", 
                "citation": "Wang JG, Lemon SM. Dimeric and multimeric forms of hepatitis delta virus antigen are present in infected woodchuck liver. Prog Clin Biol Res. 1993;382:61-7. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005305"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1986", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}