{
    "clinical_study": {
        "@rank": "138131", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the safety and effectiveness of clozapine in\n      children and adolescents with treatment resistant bipolar disorder. This study will also\n      explore how the brain functions in early-onset bipolar disorder."
        }, 
        "brief_title": "Clozapine vs. Placebo in Treatment-Refractory Bipolar Disorder in Children and Adolescents", 
        "completion_date": "February 2004", 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "detailed_description": {
            "textblock": "Bipolar disorder (BPD) in children and adolescents is a serious illness that carries a high\n      risk for chronicity, impairing comorbidities, and completed suicide.  Treatment options are\n      often limited by inefficacy or intolerable side effects.  Open trials in adult bipolar\n      subjects and several case series in children and adolescents provide preliminary evidence\n      that clozapine, an atypical antipsychotic, may be effective in treatment-resistant bipolar\n      disorder.  The first specific aim of this study is to test the efficacy and safety of\n      clozapine compared to placebo in a double-blind study of children and adolescents with\n      treatment refractory BPD.  Other specific aims involve exploring the pathophysiology of\n      early-onset BPD by 1) testing the hypotheses that, compared to controls, children with BPD\n      have increased psychophysiological reactivity to emotional stimuli and decreased prepulse\n      inhibition; 2) obtaining samples of genetic material from affected probands and their\n      parents for later analysis; and 3) identifying anatomic changes in the brains of children\n      with BPD using structural MRI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA (All 5 must be met): Children with BPD\n\n        Ages 8-17\n\n        Currently meets criteria for bipolar disorder, manic or mixed, as determined by the K-SADS\n        diagnostic interview.\n\n        Treatment-resistant, defined as a history of unsuccessful trials of lithium (documented\n        level of greater than 0.8 mEq/L), valproic acid (documented level of greater than 50\n        ug/ml), carbamazepine (documented level greater than or equal to 6 ug/ml), a neuroleptic\n        as well as a combination of two of these agents. Each trial must have been at least 6\n        weeks long. A trial will be considered unsuccessful if the medication was discontinued\n        because of intolerable side-effects.\n\n        The child should be in treatment with a community psychiatrist to whom they will return\n        upon completion of the study.\n\n        Current CGAS score less than 50\n\n        EXCLUSION CRITERIA: Children with BPD\n\n        Full scale IQ less than 80\n\n        Meets criteria for substance use disorder in the three months prior to randomization\n\n        Currently pregnant, lactating, or sexually active without using a barrier method of\n        contraception\n\n        Previous treatment with clozapine\n\n        History of seizures\n\n        History of leukopenia or agranulocytosis\n\n        Presence of an unstable medical illness\n\n        INCLUSION CRITERIA:  CONTROLS\n\n        Control subjects will be age- and sex- matched to the BPD subjects. They will have normal\n        physical and neurological examinations, and an identified primary care physician. Both\n        control subjects and their first-degree relatives must be free of current or past\n        psychopathology.\n\n        EXCLUSION CRITERIA:  CONTROLS\n\n        I.Q less than 80; ongoing medical illness; neurologic disorder (including seizures);\n        pregnancy; meeting past or present criteria for any diagnosis on the K-SADS-PL; meeting\n        criterion A of post-traumatic stress disorder (exposure to a traumatic event)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "116", 
        "firstreceived_date": "May 10, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00036582", 
            "org_study_id": "020198", 
            "secondary_id": "02-M-0198"
        }, 
        "intervention": {
            "intervention_name": "Clozapine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Clozapine"
        }, 
        "keyword": [
            "Psychophysiology", 
            "Structural MRI", 
            "Genetics", 
            "Bipolar Disorder", 
            "Children and Adolescents", 
            "Clozapine", 
            "Placebo", 
            "Treatment-Refractory", 
            "Bipolar", 
            "Healthy Volunteer", 
            "HV", 
            "BPD", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clozapine vs Placebo In Treatment-Refractory Bipolar Disorder In Children And Adolescents", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7649957", 
                "citation": "Wozniak J, Biederman J, Kiely K, Ablon JS, Faraone SV, Mundy E, Mennin D. Mania-like symptoms suggestive of childhood-onset bipolar disorder in clinically referred children. J Am Acad Child Adolesc Psychiatry. 1995 Jul;34(7):867-76."
            }, 
            {
                "PMID": "8550951", 
                "citation": "Geller B, Sun K, Zimerman B, Luby J, Frazier J, Williams M. Complex and rapid-cycling in bipolar children and adolescents: a preliminary study. J Affect Disord. 1995 Aug 18;34(4):259-68."
            }, 
            {
                "PMID": "9384947", 
                "citation": "Faedda GL, Baldessarini RJ, Suppes T, Tondo L, Becker I, Lipschitz DS. Pediatric-onset bipolar disorder: a neglected clinical and public health problem. Harv Rev Psychiatry. 1995 Nov-Dec;3(4):171-95. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00036582"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}