{
    "clinical_study": {
        "@rank": "53909", 
        "brief_summary": {
            "textblock": "This study is designed to evaluate the safety, tolerance and efficacy of Posaconazole (SCH\n      56592) under an open label, treatment protocol for subjects with invasive fungal infections:\n\n      A. which are refractory or resistant to standard antifungal therapies; B. for which there\n      are currently no effective therapies; C. with a prior history of serious, severe or\n      life-threatening toxicities while receiving antifungal therapy; D. with pre-existing organ\n      dysfunction which precludes the administration of standard antifungal therapies."
        }, 
        "brief_title": "Study of Posaconazole in the Treatment of Invasive Fungal Infections (Study P02095)", 
        "completion_date": "October 2006", 
        "condition": "Mycoses", 
        "condition_browse": {
            "mesh_term": "Mycoses"
        }, 
        "detailed_description": {
            "textblock": "The current clinical trial is designed to provide posaconazole (SCH 56592 to subjects with\n      invasive fungal infections a) which are refractory or resistant to standard antifungal\n      therapies or b) for which there are currently no effective therapies. Subjects with such\n      invasive fungal infections cannot be enrolled in controlled, randomized clinical trials.\n      Secondly, this clinical trial is also designed to provide posaconazole (SCH 56592) to\n      subjects with invasive fungal infections who c) have experienced serious or severe\n      toxicities while receiving standard antifungal therapies or d) have pre-existing organ\n      dysfunction such as renal dysfunction who require standard antifungal therapy which is\n      precluded because of the toxicities associated with such therapy. This clinical trial also\n      serves to allow collection of preliminary data regarding the safety and efficacy of\n      posaconazole (SCH 56592) against a variety of invasive fungal infections which although\n      serious and life-threatening are sufficiently rare so that they cannot be studied in a\n      controlled, randomized clinical trial.\n\n      This is an open-label, treatment protocol for a multi-center study of posaconazole (SCH\n      56592) 200mg orally four times daily (QID) while hospitalized followed by posaconazole (SCH\n      56592) 400mg orally twice daily (BID) on discharge from hospital, in the treatment of\n      invasive fungal infections. Approximately 320 subjects have been enrolled at 160 clinical\n      study centers in the US and worldwide."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Proven or probable invasive fungal infections according to EORTC/MSG criteria.\n\n          -  IFI are documented to be refractory to standard antifungal therapy OR intolerant to\n             standard therapy.\n\n          -  Able to take oral medication or take medication via enteral feeding tube.\n\n        Exclusion Criteria:\n\n          -  History of serious or severe hypersensitivity or idiosyncratic reactions to azole\n             antifungals.\n\n          -  Concurrent progressive neurological disease (except if due to invasive fungal\n             infection)\n\n          -  Use of medications that are known to interact with azoles and that may lead to\n             life-threatening side effects: terfenadine, cisapride, ebastine at entry or within 24\n             hours prior to therapy, or astemizole at entry or within 10 days prior to\n             entry.concentration/efficacy of azole antifungals: rifampin, carbamazepine.\n\n          -  Females pregnant or nursing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "13 Years"
        }, 
        "firstreceived_date": "May 1, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034632", 
            "org_study_id": "P02095"
        }, 
        "intervention": {
            "intervention_name": "Posaconazole oral suspension", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Posaconazole"
        }, 
        "keyword": [
            "Aspergillosis, Candidiasis, Cryptococcosis, Phaeohyphomycosis", 
            "Invasive Fungal Infections"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "official_title": "Open Label, Treatment Protocol for the Safety and Efficacy of Posaconazole (SCH 56592) in the Treatment of Invasive Fungal Infections", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "removed_countries": {
            "country": [
                "United States", 
                "Argentina", 
                "Australia", 
                "Austria", 
                "Belgium", 
                "Canada", 
                "Colombia", 
                "Costa Rica", 
                "Denmark", 
                "France", 
                "Germany", 
                "Greece", 
                "Italy", 
                "Mexico", 
                "Peru", 
                "Poland", 
                "Puerto Rico", 
                "Saudi Arabia", 
                "Spain", 
                "Sweden", 
                "Switzerland", 
                "Brazil", 
                "Israel", 
                "Netherlands", 
                "South Africa", 
                "United Kingdom", 
                "Finland", 
                "Romania", 
                "Slovenia"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034632"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Merck Sharp & Dohme Corp.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {}
}