{
    "clinical_study": {
        "@rank": "48839", 
        "brief_summary": {
            "textblock": "To examine the effects of rigid gas permeable contact lenses on the progression of myopia\n      (nearsightedness) in children\n\n      To determine what changes in the eyes cause certain eyes to progress in nearsightedness more\n      slowly"
        }, 
        "brief_title": "The Contact Lens and Myopia Progression (CLAMP) Study", 
        "condition": "Myopia", 
        "condition_browse": {
            "mesh_term": "Myopia"
        }, 
        "detailed_description": {
            "textblock": "Rigid gas permeable (RGP) contact lenses provide clear, comfortable vision with relatively\n      few ocular health risks and are a standard management option for correcting nearsightedness.\n      While RGP contact lenses are used to correct myopic refractive error, they may also slow the\n      progression of myopia. A definitive study that could provide guidance regarding the effects\n      of rigid gas permeable contact lenses on myopia (nearsightedness) progression may define the\n      standard of care for slowing the progression of myopia in young children.\n\n      An eye care practitioner first reported that hard contact lenses may slow or stop the\n      progression of nearsightedness in 1956. Other anecdotal clinical reports with similar\n      results soon followed. Previous review papers have suggested that rigid contact lenses slow\n      the progression of myopia in children, and several studies have attempted to prove this.\n\n      Two studies in the past twenty years have shown that rigid gas permeable contact lenses slow\n      the progression of nearsightedness in children, however both studies failed to provide\n      proper attention to many important variables. While these earlier works produced intriguing\n      results for scientists and clinicians, they contain many problems that challenge the\n      significance of the studies findings. The faults of the previous studies can be summarized\n      in four categories: 1) high losses to follow-up, 2) inadequate control group, 3) incomplete\n      ocular component measurements, and 4) inadequate or poorly selected entry criteria.\n\n      Positive results in previous studies also failed to exclude alternate possibilities which\n      may explain why rigid gas permeable contact lenses may slow the progression of myopia. For\n      example, the studies found that rigid contact lenses slow the progression of myopia and that\n      corneal flattening accounts for some of the treatment effect, but none of the studies was\n      able to definitively answer other mechanisms that may slow myopia advancement. A need for a\n      controlled study of rigid contact lenses which measures all of the components that may\n      affect myopia progression still exists. The CLAMP Study examines all of these components and\n      addresses the problems encountered in previous studies.\n\n      The CLAMP Study uses a run-in period to enroll only children who are able to adapt to rigid\n      contact lens wear into the study. This decreases the number of children who drop-out of the\n      study because they cannot adapt to rigid contact lens wear. Once children show that they are\n      able to wear rigid contact lenses, they are enrolled in the study and randomly assigned to\n      wear rigid gas permeable contact lenses or soft contact lenses. Both groups are then\n      examined each year for three years to determine which group progresses the most in\n      nearsightedness.\n\n      Annual examinations include assessment of the children's ability to focus their eyes, their\n      eye glass prescription, the length of their eyes,  detailed maps of the shape and thickness\n      of their corneas (the clear window on the front of the eye), the shape of their eyes, and\n      the curvature of the lens inside the eye. Their eye glass prescription is determined when\n      the children's eyes are dilated. We examined 222 children for eligibility. Out of the 222\n      children, 148 were eligible to participate in the run-in period. Of the 148 eligible\n      children, 116 (78.5%) were able to adapt to rigid gas permeable contact lens wear. All of\n      the children were examined at The Ohio State University College of Optometry."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Children with myopia who are able to adapt to rigid contact lens wear"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "11 Years", 
            "minimum_age": "8 Years"
        }, 
        "firstreceived_date": "January 27, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00009529", 
            "org_study_id": "NEI-81"
        }, 
        "lastchanged_date": "October 15, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210"
                }, 
                "name": "The Ohio State University College of Optometry"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009529"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2009"
    }, 
    "geocoordinates": {
        "The Ohio State University College of Optometry": "39.961 -82.999"
    }
}