{
    "clinical_study": {
        "@rank": "82539", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (autologous PBSCT, TBI, etoposide, cyclophosphamide)", 
                "arm_group_type": "Experimental", 
                "description": "Part I: Autologous PBSC are harvested before study entry. Patients undergo total body irradiation twice a day on days -8 to -5, high-dose etoposide IV over 4 hours on day -4, and cyclophosphamide IV over 1 hour on day -2. PBSC are reinfused on day 0 and then G-CSF may be administered subcutaneously or IV on days 0-21.\nPart II: Within 28-80 days after PBSC transplantation and after recovery from any toxic effects, patients with no active recurrent or progressive disease are randomized to 1 of 2 treatment arms.\nPatients receive interleukin-2 IV continuously on days 1-4 and 9-18."
            }, 
            {
                "arm_group_label": "Arm II (observation only)", 
                "arm_group_type": "No Intervention", 
                "description": "Patients undergo observation only."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized phase III trial to compare the effectiveness of interleukin-2 with that of\n      observation following radiation therapy, combination chemotherapy, and peripheral stem cell\n      transplantation in treating patients who have refractory or relapsed non-Hodgkin's lymphoma.\n      Interleukin-2 may stimulate a person's white blood cells to kill non-Hodgkin's lymphoma\n      cells. Giving interleukin-2 after radiation therapy, chemotherapy, and peripheral stem cell\n      transplantation may kill more cancer cells"
        }, 
        "brief_title": "Interleukin-2 or Observation Following Radiation Therapy, Combination Chemotherapy, and Peripheral Stem Cell Transplantation in Treating Patients With Recurrent Non-Hodgkin's Lymphoma", 
        "condition": [
            "Recurrent Adult Burkitt Lymphoma", 
            "Recurrent Adult Diffuse Large Cell Lymphoma", 
            "Recurrent Adult Diffuse Mixed Cell Lymphoma", 
            "Recurrent Adult Diffuse Small Cleaved Cell Lymphoma", 
            "Recurrent Adult Immunoblastic Large Cell Lymphoma", 
            "Recurrent Grade 1 Follicular Lymphoma", 
            "Recurrent Grade 2 Follicular Lymphoma", 
            "Recurrent Grade 3 Follicular Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Burkitt Lymphoma", 
                "Lymphoma", 
                "Lymphoma, Follicular", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphoma, Large B-Cell, Diffuse", 
                "Lymphoma, Large-Cell, Immunoblastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To compare the survival and disease-free survival of patients with non-Hodgkin's lymphoma\n      treated with post-transplant therapy with interleukin-2 (IL-2) or no further treatment.\n      Transplant therapy is total body irradiation (TBI), high-dose etoposide, cyclophosphamide\n      and peripheral blood stem cell transplant (PBSCT).\n\n      II. To assess the frequency and severity of toxicity associated with post-transplant IL-2\n      therapy.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to\n      disease grade (low vs intermediate vs high), chemosensitive disease (yes vs no), partial or\n      complete response after initial induction chemotherapy (yes vs no), and performance status\n      (0-1 vs 2).\n\n      Part I: Autologous peripheral blood stem cells (PBSC) are harvested before study entry.\n      Patients undergo total body irradiation twice a day on days -8 to -5, high-dose etoposide IV\n      over 4 hours on day -4, and cyclophosphamide IV over 1 hour on day -2. PBSC are reinfused on\n      day 0 and then filgrastim (G-CSF) may be administered subcutaneously or IV on days 0-21.\n\n      Part II: Within 28-80 days after PBSC transplantation and after recovery from any toxic\n      effects, patients with no active recurrent or progressive disease are randomized to 1 of 2\n      treatment arms.\n\n      Arm I: Patients receive interleukin-2 IV continuously on days 1-4 and 9-18.\n\n      Arm II: Patients undergo observation only.\n\n      Patients are followed every 3 months for 1 year, every 6 months for 3 years, and then\n      annually thereafter.\n\n      PROJECTED ACCRUAL: Approximately 275 patients will be accrued for this study within 3.5-5.9\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  REGISTRATION # 1\n\n          -  All patients must have biopsy proven diagnosis of low, intermediate or high grade\n             malignant non-Hodgkin's lymphoma; transformed lymphomas are eligible\n\n          -  Patients with histologic diagnosis of working formulation A (malignant lymphoma small\n             lymphocytic) or working formulation I (malignant lymphoma, lymphoblastic) are not\n             eligible\n\n          -  Patients must have relapsed after achieving a complete or partial response to prior\n             therapy, or have never responded to prior therapy\n\n          -  Patients must have debulking (salvage) chemotherapy to determine if the disease is\n             sensitive to chemotherapy; the sole exception to this requirement is for patients\n             with intermediate or high grade lymphoma (working formulation D - H or J) whose\n             disease did not respond to, or progressed during, INITIAL chemotherapy\n\n          -  Prior therapy is required; concurrent therapy is NOT permitted\n\n               -  Patients with low grade lymphoma (working formulation B or C) must have received\n                  at least two prior chemotherapy regimens; if the patient has had one or more CR,\n                  then the most recent CR must have been less than one year in duration\n\n               -  Patients with intermediate or high grade non-Hodgkin's lymphoma (working\n                  formulation D - H or J) must have received at least one prior chemotherapy\n                  regimen\n\n               -  NOTE: Debulking chemotherapy given only to determine sensitivity is not\n                  considered in the calculation of number of prior regimens\n\n          -  Patients must have a bone marrow aspirate and biopsy obtained within 42 days of stem\n             cell collection or within 42 days prior to registration\n\n          -  Patients with a history of seizures or central nervous system involvement by lymphoma\n             are NOT eligible\n\n          -  Only patients with a normal cardiac history and physical exam or in lieu of this, an\n             institutionally normal ejection fraction as measured by either ECHO or MUGA scan are\n             eligible; specifically, there should be: no EKG evidence of active cardiac disease\n             (i.e., arrhythmias, ischemia), no history of congestive heart failure (CHF), no\n             history of myocardial infarction or ischemia, no history of arrhythmia (other than\n             bradycardia treated by pacing), no current cardiac medications for the control of CHF\n             or arrhythmias, no S3 gallop rhythm, or peripheral edema, and no chest X-ray findings\n             compatible with CHF; EKG must be performed within 42 days prior to registration\n\n          -  All patients must have a pretreatment serum creatinine of =< 1.5 times the\n             institutional upper limit of normal measured after completion of prior therapy and\n             within 28 days prior to registration\n\n          -  Patients must have adequate pulmonary function as measured by a DLCO >= 65% of\n             predicted or FEV1 >= 65% of predicted measured after completion of prior therapy and\n             within 120 days prior to registration\n\n          -  Patients must have adequate hepatic function as measured by a bilirubin of =< 1.5 x\n             the institutional upper limit of normal and SGOT or SGPT =< 2 x the institutional\n             upper limit of normal, measured after completion of prior therapy and within 28 days\n             prior to registration\n\n          -  Patients who have undergone previous bone marrow transplantation or autologous\n             peripheral blood stem cell transplantation are NOT eligible\n\n          -  Patients who have undergone previous therapy with interleukin-2 are NOT eligible\n\n          -  Patients must have recovered from the nadir resulting from the last cancer therapy;\n             this will generally be at least four weeks from prior radiation or chemotherapy, and\n             six weeks from nitrosoureas\n\n          -  Patients must have a Southwest Oncology Group performance status of 0 or 1\n\n          -  Patients must have a CT scan of the chest, abdomen and pelvis performed within 28\n             days prior to registration and at least 21 days after the completion of prior\n             chemotherapy (excluding mobilization therapy)\n\n          -  Patients must have LDH performed within 28 days prior to registration and at least 21\n             days after completion of prior chemotherapy (excluding mobilization therapy)\n\n          -  Patients must have undergone an adequate collection of peripheral blood stem cells\n             (PBSC) according to accepted procedures at each individual institution\n\n          -  Patients with known allergy to etoposide or a history of grade 3 hemorrhagic cystitis\n             with cyclophosphamide are not eligible\n\n          -  Patients who have received prior involved field irradiation prohibiting the use of\n             TBI are not eligible\n\n          -  Patients must be negative for antibody to HIV and this test must have been performed\n             within 42 days prior to registration; patients must not have an autoimmune disease or\n             have had a prior allogeneic (from someone else) organ or tissue transplant\n\n          -  If day 28 or 42 falls on a weekend or holiday, the limit may be extended to the next\n             working day; in calculating days of tests and measurements, the day a test or\n             measurement is done is considered day 0; therefore, if a test is done on a Monday,\n             the Monday four weeks later would be considered day 28; this allows for efficient\n             patient scheduling without exceeding the guidelines\n\n          -  No prior malignancy is allowed except for adequately treated basal cell (or squamous\n             cell) skin cancer, in situ cervical cancer or other cancer for which the patient has\n             been disease-free for five years\n\n          -  Pregnant or nursing women may not participate; women or men of reproductive potential\n             may not participate unless they have agreed to use an effective contraceptive method\n\n          -  Patients must be informed of the investigational nature of this study and must sign\n             and give written informed consent in accordance with institutional and federal\n             guidelines\n\n          -  At the time of patient registration, the treating institution's name and ID number\n             must be provided to the statistical center in order to ensure that the current\n             (within 365 days) date of institutional review board approval for this study has been\n             entered into the database\n\n          -  REGISTRATION # 2 (RANDOMIZATION)\n\n          -  Patients who are less than 28 days or more than 80 days after PBSCT will not be\n             registered for randomization\n\n          -  Patients known to be ineligible for registration step #1 may not be registered to\n             registration step #2\n\n          -  Restaging radiographic studies are not required between PBSCT and registration #2\n             (randomization), however, patients with known active recurrent or progressive disease\n             are not eligible for randomization\n\n          -  ANC > 500 mm^3\n\n          -  Platelet count supportable to > 20,000/mm^3 with no more than one transfusion per day\n\n          -  The patient must be free of active bacterial, fungal or viral infection, afebrile,\n             off antibiotics, antifungal and antiviral agents (with the exception of prophylactic\n             therapy) for three consecutive days\n\n          -  Bilirubin =< 2 times the institutional upper limit of normal; test must be completed\n             within 7 days prior to registration\n\n          -  SGOT or SGPT =< 2 times the institutional upper limit of normal; test must be\n             completed within 7 days prior to registration\n\n          -  Alkaline phosphatase =< 2 times the institutional upper limit of normal; test must be\n             completed within 7 days prior to registration\n\n          -  Creatinine =< 1.5 times the institutional upper limit of normal; test must be\n             completed within 7 days prior to registration\n\n          -  The patient must have =< grade 1 cardiac, pulmonary, CNS, renal, hepatic, GI toxicity\n             and < grade 3 mucosal toxicity according to the Southwest Oncology Group Toxicity\n             Criteria\n\n          -  The patient must have received no amphotericin B, corticosteroids, pentoxifylline, or\n             growth factors for at least 72 hours prior to registration\n\n          -  The patient must have a current Southwest Oncology Group performance status of 0-2\n\n          -  Patients must have an EKG with no active cardiac disease and a chest x-ray with no\n             active pulmonary disease; these tests must be completed within 7 days prior to\n             registration\n\n          -  Patients must not have an autoimmune disease or have had a prior allogeneic (from\n             someone else) organ or tissue transplant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "206", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002649", 
            "org_study_id": "NCI-2012-03072", 
            "secondary_id": [
                "SWOG-9438", 
                "U10CA032102", 
                "CDR0000064175"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (autologous PBSCT, TBI, etoposide, cyclophosphamide)", 
                "description": "Given IV", 
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological", 
                "other_name": [
                    "IL-2", 
                    "Proleukin", 
                    "recombinant human interleukin-2", 
                    "recombinant interleukin-2"
                ]
            }, 
            {
                "arm_group_label": "Arm I (autologous PBSCT, TBI, etoposide, cyclophosphamide)", 
                "description": "Given SC or IV", 
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological", 
                "other_name": [
                    "G-CSF", 
                    "Neupogen"
                ]
            }, 
            {
                "arm_group_label": "Arm I (autologous PBSCT, TBI, etoposide, cyclophosphamide)", 
                "description": "Given IV", 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CPM", 
                    "CTX", 
                    "Cytoxan", 
                    "Endoxan", 
                    "Endoxana"
                ]
            }, 
            {
                "arm_group_label": "Arm I (autologous PBSCT, TBI, etoposide, cyclophosphamide)", 
                "description": "Given IV", 
                "intervention_name": "etoposide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "EPEG", 
                    "VP-16", 
                    "VP-16-213"
                ]
            }, 
            {
                "arm_group_label": "Arm I (autologous PBSCT, TBI, etoposide, cyclophosphamide)", 
                "description": "Undergo radiation therapy", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "irradiation", 
                    "radiotherapy", 
                    "therapy, radiation"
                ]
            }, 
            {
                "arm_group_label": "Arm I (autologous PBSCT, TBI, etoposide, cyclophosphamide)", 
                "description": "Undergo autologous peripheral blood stem cell transplant", 
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "PBPC transplantation", 
                    "PBSC transplantation", 
                    "peripheral blood progenitor cell transplantation", 
                    "transplantation, peripheral blood stem cell"
                ]
            }, 
            {
                "arm_group_label": "Arm I (autologous PBSCT, TBI, etoposide, cyclophosphamide)", 
                "description": "Undergo bone marrow ablation with stem cell support", 
                "intervention_name": "bone marrow ablation with stem cell support", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Etoposide phosphate", 
                "Aldesleukin", 
                "Etoposide", 
                "Interleukin-2", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78245"
                }, 
                "name": "Southwest Oncology Group"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Total Body Irradiation, Etoposide, Cyclophosphamide and Autologous Peripheral Blood Stem Cell Transplantation Followed by Randomization to Therapy With Interleukin-2 Versus Observation for Patients With Non-Hodgkin's Lymphoma", 
        "overall_official": {
            "affiliation": "Southwest Oncology Group", 
            "last_name": "John Thompson", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 13 years"
            }, 
            {
                "measure": "Disease-free survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 13 years"
            }, 
            {
                "measure": "Frequency and severity of toxicity associated with post-transplant aldesleukin therapy", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 13 years"
            }
        ], 
        "removed_countries": {
            "country": "Canada"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002649"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1995", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "Southwest Oncology Group": "29.424 -98.494"
    }
}