{
    "clinical_study": {
        "@rank": "143122", 
        "brief_summary": {
            "textblock": "Polio or poliomyelitis is the disease caused by the poliovirus.  The virus attacks cells in\n      the spinal cord and causes symptoms of fever, sore throat, headache, vomiting, and stiffness\n      of the neck.  Patients with polio can have long-term weakness of muscles as a result of the\n      damaged cells in the spinal cord.  Occasionally, patients that recover from the disease can\n      experience a relapse of muscle weakness.  This can occur as long as 25-35 years after first\n      having polio.  The condition is called \"post-polio syndrome\".\n\n      Not all nerve cells in the spinal cord are damaged by the poliovirus.  Some nerve cells\n      remain healthy and take over the work of the damaged cells.  Researchers believe that the\n      \"post-polio syndrome\" may be caused by failure of these overworked nerve cells.  However,\n      what causes these overworked nerve cells to disintegrate is unknown.\n\n      The purpose of this study is to apply specific scientific tests to answer important\n      questions about the causes and development of the post-polio syndrome.  Researchers will\n      investigate possible genetic, immunologic, and physiologic causes of the \"post-polio\n      syndrome\".  The study itself will not provide therapy for patients with the condition, but\n      may lead to the development of therapies in the future."
        }, 
        "brief_title": "Study of \"Post-Polio Syndrome\"", 
        "completion_date": "May 2003", 
        "condition": [
            "Poliomyelitis", 
            "Postpoliomyelitis Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Poliomyelitis", 
                "Postpoliomyelitis Syndrome", 
                "Motor Neuron Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "\"Post-polio syndrome\" defines the new muscle weaknesses and the variety of new difficulties\n      with daily living that some patients experience 25-35 years after maximum recovery from\n      acute paralytic poliomyelitis.  The new weakness appears to be due to disintegration of the\n      distal nerve terminals of the surviving motor neurons whose soma has been stressed for years\n      to maintain large motor units via excessive distal sprouting.  The factors responsible for\n      the disintegration of axonal sprouts and manifestation of the new weakness and fatigue are\n      unknown.  Whether an immune response to the poliovirus, immunogenetic, dysimmune or aging\n      factors play a role in the pathogenesis of this process is also unknown.\n\n      The purpose of this protocol is to apply specific neuromuscular, electrophysiological,\n      histological, virological, and immunological tests to answer pertinent questions regarding\n      the pathogenesis of the post-polio syndrome.  Studied patients will undergo a series of\n      clinical neuromuscular evaluations, quantitative muscle testing, electromyography including\n      single fiber EMG, immunogenetic, viral and immunochemical studies in the serum and spinal\n      fluid, muscle biopsy and swallowing evaluation.  Although this is not a therapeutic study,\n      the information obtained would help us understand the pathogenetic mechanisms of the new\n      weakness and could help us design possible therapies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Patients with prior history of a well documented acute paralytic poliomyelitis with or\n        without development of new neuromuscular symptoms after a minimum of 15 years from the\n        acute illness will be studied.\n\n        Patients will be screened in the outpatient clinic and will be studied as inpatients (or,\n        if stable, as outpatients) for three day stay.\n\n        Severly disabled patients with unstable respiratory function or those who require\n        intensive care nursing or respiratory assistance will be excluded from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "360", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001185", 
            "org_study_id": "820083", 
            "secondary_id": "82-N-0083"
        }, 
        "keyword": [
            "Poliomyelitis", 
            "Amyotrophic Lateral Sclerosis", 
            "Motor Neurons", 
            "Late Viral Infection", 
            "Motor Neuron Firing", 
            "Immune Defects", 
            "Post-polio Syndrome", 
            "Post-polio Motor Neuron Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Post-Polio Motor Neuron Disease: Clinical, Virological, and Immunological Studies", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3007983", 
                "citation": "Dalakas MC, Elder G, Hallett M, Ravits J, Baker M, Papadopoulos N, Albrecht P, Sever J. A long-term follow-up study of patients with post-poliomyelitis neuromuscular symptoms. N Engl J Med. 1986 Apr 10;314(15):959-63."
            }, 
            {
                "PMID": "2083155", 
                "citation": "Dalakas M. Postpolio syndrome. Curr Opin Rheumatol. 1990 Dec;2(6):901-7. Review. No abstract available."
            }, 
            {
                "PMID": "2011159", 
                "citation": "Sonies BC, Dalakas MC. Dysphagia in patients with the post-polio syndrome. N Engl J Med. 1991 Apr 25;324(17):1162-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001185"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1982", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2003"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}