{
    "clinical_study": {
        "@rank": "133038", 
        "arm_group": [
            {
                "arm_group_label": "BCG-Connaught", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "BCG Onko-Tice", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Biological therapies such as BCG use different ways to stimulate the immune\n      system and stop cancer cells from growing. It is not yet known which type of BCG is more\n      effective for bladder cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of two different types of\n      BCG in treating patients who have bladder cancer."
        }, 
        "brief_title": "Biological Therapy in Treating Patients With Bladder Cancer", 
        "completion_date": {
            "#text": "June 2010", 
            "@type": "Actual"
        }, 
        "condition": "Bladder Cancer", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare two strains of BCG (Connaught vs Tice) in terms of efficacy (yearly\n      relapse rate) and tolerability in patients with Ta or T1 papillary carcinoma of the urinary\n      bladder or carcinoma in situ of the urinary bladder. II. Assess the role of prior exposition\n      to mycobacteria (vaccination/Tbc) for BCG treatment efficacy in these patients. III. Define\n      the role of fever occurrence as a potential indicator for BCG reactivity in these patients.\n      IV. Evaluate the p53 status of the resected tumors and IL-8 secretion into the urine as\n      predictive factors of BCG reactivity in these patients. V. Evaluate disease free interval\n      and disease free survival, time to progression, and overall survival in these patients. VI.\n      Evaluate quality of life in these patients.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to\n      center, T stage (Ta vs T1 vs CIS), and BCG immunization status (positive, i.e., greater than\n      10 mm diameter vs negative-indeterminate, i.e., less than 10 mm diameter). All patients\n      undergo complete transurethral resection (TURB) to remove bladder tumors. A Mantoux test is\n      performed. Patients with stage T1 disease undergo a second resection within 2-4 weeks after\n      initial TURB. Patients are randomized to receive either BCG Onko-Tice (arm I) or BCG\n      Connaught (arm II). Both arms receive BCG by catheter beginning 2-14 days after the last\n      TURB. Patients must hold the BCG in the bladder for 2 hours. BCG is instilled once a week\n      for 6 weeks. Quality of life is assessed before randomization, daily during first and last\n      weeks of treatment, every 6 months for the first 2 years, and then annually thereafter.\n      Patients are followed every 6 months for the first 3 years, and then annually thereafter.\n\n      PROJECTED ACCRUAL: A minimum of 300 patients will be accrued for this study within 6 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed completely resected T1 or Ta papillary\n        tumors of the urinary bladder TaG2 greater than 2 relapses in 2 years TaG3 unifocal or\n        multifocal Unifocal primary T1G2-3 after a histological tumor-free second resection If\n        multiple/multifocal, worst stage and grade AND/OR Histologically and cytologically\n        confirmed primary or secondary carcinoma in situ of the urinary bladder No persistent T1\n        disease in second resection No contracted bladder (bladder capacity less than 80 mL) or\n        bladder irritation within past 5 years No urothelial carcinoma of the upper urinary tract\n        or the urethra\n\n        PATIENT CHARACTERISTICS: Age: 18 to 90 Performance status: WHO 0-1 Life expectancy: Not\n        specified Hematopoietic: Not specified Hepatic: Liver function no greater than 1.5 times\n        upper limit of normal (ULN) Renal: Renal function no greater than 1.5 times ULN Other: Not\n        pregnant or nursing Fertile patients must use effective contraception No other concurrent\n        malignancies except basocellular carcinoma No congenital or acquired immunosuppression\n        (e.g., HIV, leukemia, lymphoma, transplant recipient) No uncontrollable or untreated\n        urinary tract infection No chronic recurring bacterial cystitis\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior BCG therapy Chemotherapy: At least 3\n        months since prior chemotherapy Endocrine therapy: Not specified Radiotherapy: At least 5\n        years since prior radiotherapy to the bladder Surgery: See Disease Characteristics Other:\n        No prior tuberculostatic therapy No concurrent local antiseptics or antibiotics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003779", 
            "org_study_id": "SAKK 06/98", 
            "secondary_id": [
                "SWS-SAKK-06/98", 
                "EU-98075"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "BCG-Connaught", 
                "description": "Compare two strains of BCG", 
                "intervention_name": "Connaught", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "BCG Onko-Tice", 
                "description": "Compare two strains of BCG", 
                "intervention_name": "Tice", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage 0 bladder cancer", 
            "stage I bladder cancer"
        ], 
        "lastchanged_date": "May 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bern", 
                    "country": "Switzerland", 
                    "zip": "CH-3010"
                }, 
                "name": "Inselspital, Bern"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective Randomized Trial for the Comparison of Two BCG Strains (Bacille Calmette-Guerin) in the Prophylaxis of Papollary Bladder Tumors Stage Ta and T1 and Treatment of Carcinoma in Situ", 
        "overall_official": {
            "affiliation": "University Hospital Inselspital, Berne", 
            "last_name": "George N. Thalmann, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Assess role of prior exposition to mycobacteria", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003779"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Define role of fever occurrence as potential indicator for BCG reactivity", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "source": "Swiss Group for Clinical Cancer Research", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Swiss Group for Clinical Cancer Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1998", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }, 
    "geocoordinates": {
        "Inselspital, Bern": "46.948 7.445"
    }
}