{
    "clinical_study": {
        "@rank": "43788", 
        "brief_summary": {
            "textblock": "To investigate use of Fast Gated Helical Computed Tomography (FGHCT) measures of coronary\n      artery calcium (CAC), FGHCT-CAC, for discrimination of coronary artery disease (CAD) and to\n      quantify progression of coronary artery calcium over time."
        }, 
        "brief_title": "Coronary Calcification Progression Study", 
        "completion_date": "May 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      While advances have been made in control of some coronary heart disease (CHD) risk factors,\n      especially smoking and high dietary fat intake, much of the decline in age-adjusted CHD\n      mortality rates has been due to medical treatment and procedural interventions for overt CHD\n      as well as hypertension and hypercholesterolemia. In this context, the availability of an\n      inexpensive, sensitive and specific method for noninvasive detection of both early coronary\n      atherosclerosis and asymptomatic but advanced CHD could allow beneficial  treatments to be\n      targeted at many high-risk individuals. The study was designed to determine whether\n      fast-gated helical computed tomography (FGHCT), a more advanced and readily-available\n      variant of a technique (EBCT) that has not achieved its full promise, could play such a\n      role.\n\n      DESIGN NARRATIVE:\n\n      Dr. Crouse and his colleagues augmented ongoing case-control studies, HL35333, \"Carotid\n      Atherosclerosis Progression Study\" and HL59503, \"Vascular Disease, Structure and Function\".\n      HL35333 comprises 280 symptomatic individuals > 45 years equally divided between men and\n      women, half with and half without angiographically defined coronary artery disease evaluated\n      for risk factors and extracranial carotid intimal-medial thickness (ECIMT, with B-mode\n      ultrasound) at baseline and yearly for three years. The grant has quantified the\n      associations of coronary artery disease and coronary artery disease risk factors for ECIMT\n      and its progression. HL59503 quantifies flow-mediated brachial artery reactivity (FM-BAR) in\n      this cohort. Literature review suggests that while ECIMT predicts coronary artery disease\n      status in clinical samples it does less well in asymptomatic samples; longitudinal data\n      (CLAS study) suggest that progression of ECIMT best predicted incident coronary artery\n      disease, and Electron Beam Computed Tomography (EBCT) quantification of Coronary Artery\n      Calcium (CAC) likely has even greater discriminatory power for coronary artery disease than\n      ECIMT. However, EBCT has limited accessibility."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006526", 
            "org_study_id": "951"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Wake Forest School of Medicine", 
            "last_name": "John Crouse"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006526"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Observational Model: Case Control", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}