{
    "clinical_study": {
        "@rank": "95995", 
        "brief_summary": {
            "textblock": "RATIONALE: Less intensive therapy may attain in the same results as intensive therapy in\n      children with non-Hodgkin's lymphoma.\n\n      PURPOSE: Randomized phase III trial to study the effectiveness of less intensive therapy for\n      children who have non-Hodgkin's lymphoma."
        }, 
        "brief_title": "TITLE:Less Intensive Therapy for Children With Non-Hodgkin's Lymphoma", 
        "condition": [
            "Leukemia", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Confirm the previously found excellent survival for low-risk patients (Group A) with\n           B-cell lymphoma/leukemia treated with the LMB 89 regimen.\n\n        -  Verify that good event-free survival is retained in intermediate-risk patients (Group\n           B) when the dose of cyclophosphamide (CTX) or the number of CTX-containing regimens is\n           reduced.\n\n        -  Verify that good event-free survival is retained in high-risk patients (Group C)\n           despite reduction in doses during consolidation therapy and a reduced number of\n           maintenance courses, and, for patients with CNS involvement, additional intravenous and\n           intrathecal methotrexate in place of cranial irradiation.\n\n        -  Monitor survival and event-free survival of all patients registered prior to the first\n           chemotherapy course.\n\n        -  Compare the survival and event-free survival of Group C patients with CNS involvement\n           against results from those treated on the LMB 89 study.\n\n        -  Compare event-free survival and survival of patients with large cell and Burkitt's and\n           Burkitt's-like lymphoma.\n\n        -  Monitor the long-term toxicity in patients treated on this study, including fertility,\n           cardiotoxicity, and secondary malignancy.\n\n        -  Characterize further the biology of childhood small non-cleaved cell lymphoma with\n           respect to drug resistance (i.e., topoisomerase II and MDR activity), viral association\n           (i.e., Epstein-Barr virus, human immunodeficiency virus, human herpesvirus 6), and\n           specific breakpoint translocations (i.e., IgH and C-myc) per companion study CCG-B944.\n\n        -  Characterize further the biology of childhood mature B-cell lymphoma per UKCCSG\n           studies.\n\n      OUTLINE: This is a randomized study. Patients are stratified according to participating\n      group (UKCCSG vs SFOP vs CCG), histology (large cell vs small non-cleaved cell), risk group\n      (Group A vs Group B vs Group C). Stage III Group B patients are further stratified according\n      to Murphy stage (stages I/II vs III vs III/IV) and by LDH (less than twice normal vs twice\n      normal or higher). Group C patients are further stratified based on presence of CNS disease\n      (yes vs no).\n\n      Patients with resected stage I and resected abdominal-only stage II disease are treated on\n      the Group A Regimen. Patients with unresected stage I/II, stage III, or CNS-negative stage\n      IV disease with fewer than 25% blasts in bone marrow are treated on the Group B Regimen.\n      Patients with 25% or more blasts in bone marrow or with CNS involvement (i.e., L3 blasts in\n      CSF, cranial nerve palsy, clinical spinal cord compression, isolated intracerebral mass, or\n      parameningeal cranial or spinal extension) are treated on the Group C Regimen.\n\n      The following acronyms are used:\n\n        -  ARA-C Cytarabine, NSC-63878\n\n        -  CF Leucovorin calcium, NSC-3590\n\n        -  COP CTX/VCR/PRED (or PRDL)\n\n        -  COPAD CTX/VCR/PRED (or PRDL)/DOX\n\n        -  COPADM CTX/VCR/PRED (or PRDL)/DOX/MTX\n\n        -  CTX Cyclophosphamide, NSC-26271\n\n        -  CYM ARA- C/MTX\n\n        -  CYVE ARA-C/VP-16\n\n        -  DOX Doxorubicin, NSC-123127\n\n        -  G-CSF Granulocyte Colony-Stimulating Factor (Amgen), NSC-614629\n\n        -  HC Hydrocortisone, NSC-10483\n\n        -  HD High Dose\n\n        -  MTX Methotrexate, NSC-740\n\n        -  PRDL Prednisolone, NSC-9900\n\n        -  PRED Prednisone, NSC-10023\n\n        -  TIT Triple Intrathecal Chemotherapy (IT MTX/IT HC/IT ARA-C)\n\n        -  VCR Vincristine, NSC-67574\n\n        -  VP-16 Etoposide, NSC-141540\n\n      Group A Regimen (Low-Risk Patients)\n\n        -  Induction: Patients receive COPAD: VCR IV on days 1 and 6, oral PRED (or IV) twice\n           daily on days 1-5, then tapered over 3 days, CTX IV over 15 minutes every 12 hours on\n           days 1-3, and DOX IV over 6 hours on day 1 starting after the first CTX dose. G-CSF SC\n           is administered until hematopoietic recovery beginning on day 7. Patients receive a\n           second course beginning on day 21.\n\n      Group B Regimen (Intermediate-Risk Patients)\n\n        -  Induction 1: Patients receive CTX IV over 15 minutes on day 1, VCR IV on day 1, and\n           oral PRED on days 1-7, and MTX IT and HC IT on day 1. Patients with responding disease\n           proceed with COPADM. Patients with no response proceed to treatment on arm I of the\n           Group C Regimen.\n\n        -  COPADM 1: Patients receive VCR IV on day 8, oral PRED twice daily on days 8-12, then\n           tapered over 3 days, MTX IV over 3 hours on day 8, oral CF every 6 hours for 12 doses\n           beginning 24 hours after start of MTX, CTX IV over 15 minutes every 12 hours on days\n           9-11, and DOX IV over 6 hours on day 9 beginning after the first CTX dose. G-CSF is\n           administered as in the Group A Regimen. MTX IT and HC IT are given on days 9 and 13.\n\n        -  Group B patients are randomized to 1 of 4 treatments following recovery and disease\n           assessment:\n\n      Arm I:\n\n        -  Induction 2 (begins no sooner than 16 days after start of COPADM 1): Patients receive\n           COPADM 2 according to the same schedule as in COPADM 1 in Induction 1 except CTX is\n           increased. G-CSF is administered as in the Group A Regimen. Patients receive MTX IT and\n           HC IT on days 2 and 6.\n\n        -  Consolidation: Patients receive CYM: MTX IV over 3 hours on day 1, oral CF every 6\n           hours for a maximum of 12 doses beginning 24 hours after the start of MTX, and ARA-C IV\n           over 24 hours on days 2-6. Patients receive TIT: MTX IT on day 2, HC IT on days 2 and\n           7, and ARA-C IT on day 7.\n\n        -  Response is assessed upon recovery with resection of residual masses. If histology is\n           negative patients proceed to a second course of CYM. If histology is positive patients\n           proceed to CYVE on arm I of the Group C Regimen.\n\n        -  Maintenance: Patients receive COPADM 3 as in COPADM 1 in Induction 1, except CTX IV is\n           administered over 30 minutes on days 2 and 3, and MTX IT and HC IT are administered on\n           day 2.\n\n      Arm II:\n\n        -  Induction 2: Patients receive COPADM 2 as in arm I of the Group B Regimen. G-CSF is\n           administered as in the Group A Regimen. MTX IT and HC IT are administered as in\n           Induction 1.\n\n        -  Consolidation: Patients receive CYM, TIT, and response assessment as in arm I of the\n           Group B Regimen.\n\n        -  Maintenance: Patients receive no maintenance therapy.\n\n      Arm III:\n\n        -  Induction 2: Patients receive COPADM 2 as in COPADM 1 in Induction 1. G-CSF is\n           administered as in the Group A Regimen. Patients receive MTX IT and HC IT as in\n           Induction 1.\n\n        -  Consolidation: Patients receive CYM, TIT, and response assessment as in arm I of the\n           Group B Regimen.\n\n        -  Maintenance: Patients receive COPADM 3 as in arm I of the Group B Regimen. Patients\n           receive MTX IT and HC IT on day 2.\n\n      Arm IV:\n\n        -  Induction 2: Patients receive COPADM 2 as in COPADM 1 in Induction 1. G-CSF is\n           administered as in the Group A Regimen. Patients receive MTX IT and HC IT as in\n           Induction 1.\n\n        -  Consolidation: Patients receive CYM, TIT, and response assessment as in arm I of the\n           Group B Regimen.\n\n        -  Maintenance: Patients receive no maintenance therapy.\n\n      Group C Regimen (High-Risk Patients)\n\n        -  Induction: Patients receive COP as in Induction 1 of the Group B Regimen, TIT on days\n           1, 3, and 5, and oral CF every 12 hours on days 2 and 4. Tumor response is evaluated on\n           day 7 and treatment decisions are made as in Induction 1 of the Group B Regimen.\n           Patients receive COPADM 1 as in COPADM 1 in Induction 1 of the Group B Regimen except\n           HD MTX IV is given over 4 hours on day 1. G-CSF is administered as in the Group A\n           Regimen. TIT is given on days 2, 4, and 6. Patients receive COPADM 2 as in COPADM 2 in\n           arm I of the Group B Regimen, Induction 2 except HD MTX IV is given over 4 hours on day\n           1. G-CSF is administered as in the Group A Regimen. Patients receive TIT on days 2, 4,\n           and 6.\n\n        -  Patients are randomized to 1 of 2 treatment arms upon recovery and disease assessment:\n\n      Arm I:\n\n        -  Consolidation: Patients receive CYVE: ARA-C IV on days 1-5, and VP-16 IV over 2 hours\n           on days 2-5. G-CSF is administered as in the Group A Regimen. For patients with CNS\n           disease: MTX IT and HC IT on day 1, 6 hours prior to initiation of ARA-C, HD MTX IV\n           over 4 hours, about day 18, oral CF every 6 hours for a maximum of 12 doses, beginning\n           24 hours after starting MTX, and TIT prior to beginning CF.\n\n        -  Response is assessed upon recovery with resection of residual masses. Patients with a\n           complete response receive a second course of CYVE (no HD MTX/CF), beginning 1 week\n           after HD MTX.\n\n        -  Maintenance (28 days between courses):\n\n             -  Course 1: Patients receive COPADM as in arm I Maintenance in the Group B Regimen,\n                except HD MTX is administered as in Group C Induction, and TIT is given on day 2\n                replacing MTX IT and HC.\n\n             -  Course 2: Patients receive CYVE: ARA-C IV every 12 hours on days 1-5, and VP-16 IV\n                over 90 minutes on days 1-3.\n\n             -  Course 3: Patients receive COPAD as in Group B Induction 1, except CTX IV is\n                administered over 30 minutes on days 1 and 2.\n\n             -  Course 4: Patients receive treatment identical to Course 2.\n\n      Arm II:\n\n        -  Consolidation: Patients receive Mini-CYVE: ARA-C IV on days 1-5, and VP-16 IV over 1\n           hour on days 2-5. G-CSF is administered as in the Group A Regimen. For patients with\n           CNS disease: MTX IT and HC IT as in arm I in the Group C Regimen, and HD MTX, CF, and\n           TIT as in arm I in the Group C Regimen.\n\n        -  Response is assessed upon recovery with resection of residual masses. Patients with a\n           complete response receive a second course of CYVE (no HD MTX and CF) beginning 1 week\n           after HD MTX.\n\n        -  Maintenance: Patients receive COPADM and TIT as in arm I of the Group C Regimen in\n           Course 1 for 1 course only.\n\n      Patients are followed every 3 months for 6 months, every 6 months for 2.5 years, and then\n      annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 900 patients will be accrued for this study within 5 years.\n      Yearly accrual is expected to be 20 Group A patients, 115 Group B patients, and 45 Group C\n      patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  One of the following diagnoses:\n\n               -  Newly diagnosed B-cell non-Hodgkin's lymphoma in Revised European-American\n                  Lymphoma (REAL) categories II 9, 10, and 11, i.e.:\n\n                    -  Diffuse large cell\n\n                    -  Burkitt's\n\n                    -  High-grade B-cell, Burkitt's-like\n\n               -  L3 leukemia with greater than 5% blasts in bone marrow\n\n          -  No anaplastic large cell Ki1-positive lymphomas\n\n          -  Immunophenotype and Murphy stage required prior to randomization\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  Over 6 months to under 21 years\n\n               -  Maximum age 18 years in France and the United Kingdom\n\n        Other:\n\n          -  No congenital immunodeficiency\n\n          -  No prior organ transplantation\n\n          -  No prior malignancy\n\n          -  Not HIV positive\n\n          -  Available for at least 36 months of follow-up\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  Not specified\n\n        Chemotherapy:\n\n          -  No prior chemotherapy\n\n        Endocrine therapy:\n\n          -  Steroids initiated no more than 72 hours prior to entry allowed\n\n               -  Bone marrow and cerebrospinal fluid examination required prior to steroids\n\n        Radiotherapy:\n\n          -  Emergency radiotherapy initiated no more than 72 hours prior to entry allowed\n\n        Surgery:\n\n          -  Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "20 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "900", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002757", 
            "org_study_id": "CDR0000064702", 
            "secondary_id": [
                "COG-C5961", 
                "CCG-5961", 
                "SFOP-LMB-96", 
                "CCLG-NHL-9600", 
                "EU-96048"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "CHOP regimen", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prednisolone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prednisone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "therapeutic hydrocortisone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Cytarabine", 
                "Methotrexate", 
                "Doxorubicin", 
                "Etoposide", 
                "Prednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisone", 
                "Vincristine", 
                "Lenograstim", 
                "Cortisol succinate", 
                "Hydrocortisone acetate", 
                "Hydrocortisone 17-butyrate 21-propionate", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Hydrocortisone", 
                "Methylprednisolone", 
                "Hydrocortisone-17-butyrate", 
                "Leucovorin", 
                "Levoleucovorin", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "keyword": [
            "childhood Burkitt lymphoma", 
            "untreated childhood acute lymphoblastic leukemia", 
            "L3 childhood acute lymphoblastic leukemia", 
            "stage I childhood small noncleaved cell lymphoma", 
            "stage I childhood large cell lymphoma", 
            "stage II childhood small noncleaved cell lymphoma", 
            "stage II childhood large cell lymphoma", 
            "stage III childhood small noncleaved cell lymphoma", 
            "stage III childhood large cell lymphoma", 
            "stage IV childhood small noncleaved cell lymphoma", 
            "stage IV childhood large cell lymphoma"
        ], 
        "lastchanged_date": "May 22, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/COG-C5961"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Villejuif", 
                        "country": "France", 
                        "zip": "F-94805"
                    }, 
                    "name": "Institut Gustave Roussy"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sheffield", 
                        "country": "United Kingdom", 
                        "state": "England", 
                        "zip": "S10 2TH"
                    }, 
                    "name": "Children's Hospital - Sheffield"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "France", 
                "United Kingdom"
            ]
        }, 
        "official_title": "FAB LMB 96 -- TREATMENT OF MATURE B-CELL LYMPHOMA/LEUKAEMIA: A SFOP LMB 96/CCG 5961/UKCCSG NHL 9600 COOPERATIVE STUDY", 
        "overall_official": [
            {
                "affiliation": "Herbert Irving Comprehensive Cancer Center", 
                "last_name": "Mitchell S. Cairo, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Gustave Roussy, Cancer Campus, Grand Paris", 
                "last_name": "Catherine Patte, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Children's Hospital - Sheffield", 
                "last_name": "Mary P. Gerrard, MBChB, FRCP, FRCPCH", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "17006262", 
            "citation": "Lones MA, Raphael M, Perkins SL, Wotherspoon A, Auperin A, Terrier-Lacombe MJ, Sposto R, Weston C, Gerrard M, Patte C, Cairo MS, McCarthy K. Mature B-cell lymphoma in children and adolescents: International group pathologist consensus correlates with histology technical quality. J Pediatr Hematol Oncol. 2006 Sep;28(9):568-74."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002757"
        }, 
        "results_reference": [
            {
                "PMID": "22215753", 
                "citation": "Cairo MS, Sposto R, Gerrard M, Auperin A, Goldman SC, Harrison L, Pinkerton R, Raphael M, McCarthy K, Perkins SL, Patte C. Advanced stage, increased lactate dehydrogenase, and primary site, but not adolescent age (≥ 15 years), are associated with an increased risk of treatment failure in children and adolescents with mature B-cell non-Hodgkin's lymphoma: results of the FAB LMB 96 study. J Clin Oncol. 2012 Feb 1;30(4):387-93. doi: 10.1200/JCO.2010.33.3369. Epub 2012 Jan 3."
            }, 
            {
                "PMID": "21496005", 
                "citation": "Shiramizu B, Goldman S, Kusao I, Agsalda M, Lynch J, Smith L, Harrison L, Morris E, Gross TG, Sanger W, Perkins S, Cairo MS. Minimal disease assessment in the treatment of children and adolescents with intermediate-risk (Stage III/IV) B-cell non-Hodgkin lymphoma: a children's oncology group report. Br J Haematol. 2011 Jun;153(6):758-63. doi: 10.1111/j.1365-2141.2011.08681.x. Epub 2011 Apr 18."
            }, 
            {
                "PMID": "19895612", 
                "citation": "Nelson M, Perkins SL, Dave BJ, Coccia PF, Bridge JA, Lyden ER, Heerema NA, Lones MA, Harrison L, Cairo MS, Sanger WG. An increased frequency of 13q deletions detected by fluorescence in situ hybridization and its impact on survival in children and adolescents with Burkitt lymphoma: results from the Children's Oncology Group study CCG-5961. Br J Haematol. 2009 Nov 4; [Epub ahead of print]"
            }, 
            {
                "PMID": "19020548", 
                "citation": "Poirel HA, Cairo MS, Heerema NA, Swansbury J, Aupérin A, Launay E, Sanger WG, Talley P, Perkins SL, Raphaël M, McCarthy K, Sposto R, Gerrard M, Bernheim A, Patte C; FAB/LMB 96 International Study Committee. Specific cytogenetic abnormalities are associated with a significantly inferior outcome in children and adolescents with mature B-cell non-Hodgkin's lymphoma: results of the FAB/LMB 96 international study. Leukemia. 2009 Feb;23(2):323-31. Epub 2008 Nov 20."
            }, 
            {
                "PMID": "18371107", 
                "citation": "Gerrard M, Cairo MS, Weston C, Auperin A, Pinkerton R, Lambilliote A, Sposto R, McCarthy K, Lacombe MJ, Perkins SL, Patte C; FAB LMB96 International Study Committee. Excellent survival following two courses of COPAD chemotherapy in children and adolescents with resected localized B-cell non-Hodgkin's lymphoma: results of the FAB/LMB 96 international study. Br J Haematol. 2008 Jun;141(6):840-7. Epub 2008 Mar 26."
            }, 
            {
                "PMID": "18493992", 
                "citation": "Miles RR, Raphael M, McCarthy K, Wotherspoon A, Lones MA, Terrier-Lacombe MJ, Patte C, Gerrard M, Auperin A, Sposto R, Davenport V, Cairo MS, Perkins SL; SFOP/LMB96/CCG5961/UKCCSG/NHL 9600 Study Group. Pediatric diffuse large B-cell lymphoma demonstrates a high proliferation index, frequent c-Myc protein expression, and a high incidence of germinal center subtype: Report of the French-American-British (FAB) international study group. Pediatr Blood Cancer. 2008 Sep;51(3):369-74."
            }, 
            {
                "PMID": "17138821", 
                "citation": "Cairo MS, Gerrard M, Sposto R, Auperin A, Pinkerton CR, Michon J, Weston C, Perkins SL, Raphael M, McCarthy K, Patte C. Results of a randomized international study of high risk central nervous system B-non-Hodgkin's lymphoma and B-acute lymphoblastic leukemia in children and adolescents. Blood. 2006 Nov 30; [Epub ahead of print]"
            }, 
            {
                "PMID": "17132719", 
                "citation": "Patte C, Auperin A, Gerrard M, Michon J, Pinkerton R, Sposto R, Weston C, Raphael M, Perkins SL, McCarthy K, Cairo MS. Results of the randomized international FAB/LMB96 trial for intermediate risk B-cell non-Hodgkin's lymphoma in children and adolescents: it is possible to reduce treatment for the early responding patients. Blood. 2006 Nov 28; [Epub ahead of print]"
            }, 
            {
                "citation": "Goldman S, Gerrard M, Sposto R, et al.: Excellent results in children and adolescents with isolated mature B-acute lymphoblastic leukemia (B-ALL) (Burkitt): report from the French-American-British (FAB) international LMB study FAB/LMB96. [Abstract] Blood 106 (11): A-234, 2005."
            }, 
            {
                "citation": "Poirel HA, Heerema NA, Swansbury J, et al.: In pediatric mature B-cell non Hodgkin's lymphoma (NHL), complex karyotype or del(13q) are linked prognostic factors in Burkitt lymphoma (BL) while 8q24/c-myc rearrangement is associated with a strong adverse effect in diffuse large B-cell lymphoma (DLBCL). [Abstract] Blood 106 (11): A-1905, 2005."
            }, 
            {
                "citation": "Lones M, Perkins S, Sposto R, et al.: T-cell-rich large B-cell lymphoma (TCRLBCL) in children and adolescents treated on a B-large cell lymphoma trial: a report from the Children's Cancer Group (CCG) study CCG-5961. [Abstract] Ann Oncol 13(suppl 2): A-137, 45, 2002."
            }, 
            {
                "citation": "Perkins S, Lones M, Sposto R, et al.: B-cell non-Hodgkin lymphoma (NHL) in children and adolescents: central phenotype results from Children's Cancer Group (CCG) study CCG-5961 and implications for future targeted bio-immune therapy (TBIT). [Abstract] Ann Oncol 13(suppl 2): A-136, 45, 2002."
            }, 
            {
                "citation": "Sanger W, Lones M, Perkins S, et al.: Chromosome abnormalities in B-cell non-Hodgkin lymphoma (NHL) of children and adolescents: a report from Children's Cancer Group (CCG)study CCG-5961. [Abstract] Ann Oncol 13(suppl 2): A-138, 45, 2002."
            }, 
            {
                "citation": "Perkins SL, Lones MA, Cairo MS, et al.: B-cell lymphoma/leukemia in children and adolescents: central phenotype results from Children's Cancer Group study (CCG)-5961 and implications for future Targeted Bio-Immune Therapy (TBIT). [Abstract] Proceedings of the American Society of Clinical Oncology 20: A-1520, 2001."
            }, 
            {
                "PMID": "10820362", 
                "citation": "Lones MA, Cairo MS, Perkins SL. T-cell-rich large B-cell lymphoma in children and adolescents: a clinicopathologic report of six cases from the Children's Cancer Group Study CCG-5961. Cancer. 2000 May 15;88(10):2378-86."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Societe Francaise Oncologie Pediatrique", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Children's Cancer and Leukaemia Group", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Children's Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "Children's Hospital - Sheffield": "53.381 -1.47", 
        "Institut Gustave Roussy": "48.793 2.359"
    }
}