{
    "clinical_study": {
        "@rank": "97702", 
        "brief_summary": {
            "textblock": "Atherosclerosis of the carotid arteries is a common cause of stroke. The prevalence and\n      progression of carotid atherosclerosis are believed to be influenced by genetically\n      inherited variations in lipoprotein metabolism. This study investigates the specific role of\n      paraoxonase, an enzyme thought to detoxify atherogenic oxidized low-density lipoprotein.\n      This study compares veterans who have significant carotid atherosclerosis on ultrasound\n      examination with controls without carotid atherosclerosis. Both paraoxonase activity and\n      genotype will be determined and compared between groups. The results may eventually make it\n      possible to screen for a paraoxonase allele that confers high risk of atherosclerosis, and\n      to diminish the risk by early treatment."
        }, 
        "brief_title": "Paraoxonase and LDL Oxidation in Carotid Artery Disease", 
        "completion_date": "September 2003", 
        "condition": "Carotid Stenosis", 
        "condition_browse": {
            "mesh_term": [
                "Carotid Artery Diseases", 
                "Carotid Stenosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Primary Objective:\n\n      Atherosclerosis of the carotid arteries is a common cause of stroke. The prevalence and\n      progression of carotid atherosclerosis are believed to be influenced by genetically\n      inherited variations in lipoprotein metabolism. This study investigates the specific role of\n      paraoxonase, an enzyme thought to detoxify atherogenic oxidized low-density lipoprotein.\n      This study compares veterans who have significant carotid atherosclerosis on ultrasound\n      examination with controls without carotid atherosclerosis. Both paraoxonase activity and\n      genotype will be determined and compared between groups. The results may eventually make it\n      possible to screen for a paraoxonase allele that confers high risk of atherosclerosis, and\n      to diminish the risk by early treatment.\n\n      Study Abstract:\n\n      The general aim of the proposed research is to evaluate the contribution and mechanism of\n      paraoxonase (PON1) genotypic and phenotypic variation (PON1 status) in risk and progression\n      of carotid artery disease (CAAD). We propose to study moderately affected individuals\n      currently being enrolled in a longitudinal, 3-year magnetic resonance imaging (MR) study to\n      evaluate components of MR image as predictors of CAAD progression. We will study the role of\n      PON1 in CAAD progression in this cohort. We will also collect age-, sex-, race-, and\n      hospital- matched controls, to test hypotheses related to the presence or absence of CAAD.\n      We plan to consider the complex genetic architecture of both vascular disease and PON1\n      effects in vascular disease. In addition to evaluating known paraoxonase (PON1)\n      polymorphisms, we will evaluate PON1 hydrolysis phenotypes. We have shown that these\n      intervening phenotypes can be superior to known genotypes in CAAD prediction. We will also\n      evaluate PON1 polymorphisms that we have recently detected and shown to affect PON1\n      expression, as well as consider haplotype effects. The specific aims are to: 1) test for\n      PON1 effects in CAAD progression evaluated by 3 year magnetic resonance image follow-up of\n      percent lumen stenosis; 2) test for PON1 effects in moderate CAAD vs. control prediction,\n      including independence of PON1 from traditional cardiovascular risk factors; and 3) evaluate\n      the possible mechanisms of PON1's association with carotid artery disease, specifically\n      PON1's relationship with the susceptibility of LDL to oxidation and variation in LDL\n      density.\n\n      Two paraoxonase (PON1) polymorphisms, PON1-Q192R and PON1-L55M have been inconsistently\n      associated with vascular disease. However, plasma PON1 activity phenotypes vary markedly\n      within genotypes. Thus, activity was expected to add to the informativeness of genotype for\n      predicting vascular disease. The case-control study included 212 age and race matched men\n      with mean age 66.4 yr. (range 49-82 yr.); 95% were Caucasian. The 106 carotid artery disease\n      (CAAD) cases had >80% carotid stenosis and the 106 controls had <15% stenosis. Two PON1\n      substrate hydrolysis rates (paraoxon, POase; diazoxon, DZOase) were significantly lower in\n      cases than in controls and were significant predictors of CAAD using logistic regression\n      (POase, p=0.005, 25% reduced; DZOase, p=0.019, 16% reduced). POase and DZOase were both\n      significant when included in the same model. DZOase predicted vascular disease independently\n      of lipoprotein profile, HDL subfractions, apoAI, and smoking. The marginal effects of\n      PON1-192 (p=0.75) and PON1-55 (p=0.83) genotypes or haplotype (0.70) did not predict\n      case-control status. However, when phenotype was included as a predictor both PON1-192 and\n      PON1-55 genotypes or haplotypes were significant predictors at the 0.05 level. The common\n      methodology of examining PON1-192 and/or PON1-55 genotypes alone may lead to the erroneous\n      conclusion that there is no PON1 role in CAAD. This may have broad implications for the\n      utility of the \"genotype only\" approach. These results support the benefit of a \"level\n      crossing\" approach that includes intervening phenotypes in the study of complexly inherited\n      disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Case: Either had a history of surgical carotid endarterectomy or carotid or CT angiogram\n        showing greater than or equal to 80% stenosis in one or more internal carotid artery.\n        Control: An ultrasound documenting internal carotid artery stenosis less than 15%\n        bilaterally."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1000", 
        "firstreceived_date": "February 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011258", 
            "org_study_id": "S006"
        }, 
        "intervention": {
            "intervention_name": "Paraoxonase", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Atherosclerosis of the carotid arteries", 
            "stroke", 
            "lipoprotein metabolism", 
            "paraoxonase"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington"
                }, 
                "name": "VA Puget Sound Health Care System"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Paraoxonase and LDL Oxidation in Carotid Artery Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011258"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "March 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2004"
    }, 
    "geocoordinates": {
        "VA Puget Sound Health Care System": "47.606 -122.332"
    }
}