{
    "clinical_study": {
        "@rank": "102756", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more cancer cells. Bone\n      marrow or peripheral stem cell transplantation may allow the doctor to give higher doses of\n      chemotherapy to kill more cancer cells.\n\n      PURPOSE: This phase II trial is studying giving high-dose chemotherapy followed by bone\n      marrow or peripheral stem cell transplantation to see how well it works in treating patients\n      with refractory Hodgkin's disease or non-Hodgkin's lymphoma."
        }, 
        "brief_title": "Combination Chemotherapy Followed by Bone Marrow or Peripheral Stem Cell Transplantation in Treating Patients With Refractory Hodgkin's Disease or Non-Hodgkin's Lymphoma", 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Hodgkin Disease", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the antitumor activity of intensive carmustine and etoposide with\n      cisplatin or cyclophosphamide, followed by rescue with autologous bone marrow (ABM) treated\n      in vitro with etoposide and/or peripheral blood stem cells mobilized with filgrastim (G-CSF)\n      or sargramostim (GM-CSF) with or without radiotherapy in patients with refractory Hodgkin's\n      disease or non-Hodgkin's lymphoma. II. Determine the time to recovery of peripheral blood\n      counts in patients treated with this regimen. III. Correlate the rate of peripheral blood\n      cell recovery in these patients with in vitro growth of ABM treated with etoposide.\n\n      OUTLINE: This is a multicenter study. Autologous bone marrow (ABM) is harvested and\n      two-thirds of the ABM is treated in vitro with etoposide (VP-16). ABM may have been stored\n      earlier in the course of the disease for patients who are at high risk of relapse or who\n      were previously treated with agents causing bone marrow or stem cell damage (e.g.,\n      nitrosoureas, pelvic irradiation). Patients with prior bone marrow involvement and\n      subsequent bone marrow remission must have received 1 or 2 additional courses of the same\n      chemotherapy before undergoing harvest of ABM. Patients for whom PBSC rescue alone is\n      planned also undergo ABM harvest in case back-up ABM rescue is needed. Patients then receive\n      sargramostim (GM-CSF) or filgrastim (G-CSF) subcutaneously beginning 5 days before harvest\n      of peripheral blood stem cells (PBSC) and continuing until completion of harvest. Patients\n      without extensive prior radiotherapy undergo radiotherapy to areas of measurable active\n      disease plus a 2 cm margin on days -21 to -17 and -14 to -8. Patients without a\n      contraindication to cisplatin (e.g., hearing impairment, peripheral neuropathy) receive\n      cisplatin IV over 3 hours on days -7 to -3 and carmustine IV over 2 hours and VP-16 IV over\n      4 hours on days -6 to -4. Patients with a contraindication to cisplatin receive\n      cyclophosphamide IV every 12 hours, VP-16 IV over 1 hour every 12 hours, and carmustine IV\n      over 1 hour on days -7 to -4. ABM and/or PBSC are reinfused on day 0. The first 6 ABM rescue\n      patients receive untreated ABM and subsequent patients receive ABM treated in vitro with\n      VP-16. Patients with bone marrow biopsy showing no evidence of regeneration (marrow\n      cellularity less than 1%) at day 21 after PBSC rescue undergo back-up ABM rescue. Patients\n      without engraftment (granulocyte count less than 500/mm3 and untransfused platelets no\n      greater than 20,000/mm3) by day 28 after rescue with ABM treated in vitro with VP-16 undergo\n      rescue with untreated ABM.\n\n      PROJECTED ACCRUAL: A total of 21-46 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of resistant Hodgkin's disease Eligible subtypes:\n        Lymphocytic predominance Nodular sclerosing Mixed cellularity Lymphocyte depleted Not\n        otherwise specified Must meet 1 of the following conditions: Disease progression after at\n        least 1 course of prior therapy on each of 2 regimens comprising combination chemotherapy\n        or radiotherapy Less than a partial remission (PR) after at least 2 courses on each of 2\n        regimens Failure to achieve a complete remission (CR) after 6 courses of 1 or 2 regimens\n        Relapse less than 1 year off initial therapy OR Diagnosis of intermediate- or high-grade\n        non-Hodgkin's lymphoma (NHL) Eligible subtypes: Diffuse poorly differentiated lymphocytic\n        Diffuse mixed lymphocytic-histiocytic Nodular histiocytic Diffuse histiocytic Diffuse\n        undifferentiated Lymphoblastic Must meet 1 of the following conditions: Disease\n        progression after 1 course of prior therapy Failure to achieve a PR after 2 courses of\n        prior therapy Failure to achieve a CR after 6 courses of prior therapy OR Diagnosis of\n        low-grade NHL Eligible subtypes: Diffuse well-differentiated lymphocytic Nodular poorly\n        differentiated lymphocytic Nodular mixed lymphocytic-histiocytic Failure on second-line\n        therapy administered for progressive symptomatic disease or organ compromise Measurable\n        disease by physical exam, external imaging or scanning studies, or tumor markers No severe\n        symptomatic CNS disease of any etiology History of prior CNS tumor allowed if no signs or\n        symptoms at study entry Active CNS lymphoma (meningeal lymphomatosis) rendered\n        disease-free by conventional therapies allowed Epidural metastases or discrete parenchymal\n        brain lesions allowed if tumors can be encompassed in standard treatment fields Bilateral\n        marrow core biopsy free of tumor and showing at least 30% cellularity Prior marrow\n        involvement allowed if marrow is histologically normal at time of storage No significant\n        skin breakdown due to tumor or other disease A new classification scheme for adult\n        non-Hodgkin's lymphoma has been adopted by PDQ. The terminology of \"indolent\" or\n        \"aggressive\" lymphoma will replace the former terminology of \"low\", \"intermediate\", or\n        \"high\" grade lymphoma. However, this protocol uses the former terminology.\n\n        PATIENT CHARACTERISTICS: Age: 15 to 65 Performance status: Karnofsky 70-100% OR ECOG 0-1\n        Life expectancy: At least 8 weeks without transplantation Hematopoietic: Granulocyte count\n        at least 1,500/mm3 Platelet count at least 150,000/mm3 Hepatic: Bilirubin no greater than\n        1.8 mg/dL SGOT and SGPT less than 2 times normal No high risk for veno-occlusive disease\n        of the liver Renal: No severe renal dysfunction unless due to tumor invasion Creatinine no\n        more than 1.5 mg/dL Creatinine at least 60 mL/min Cardiovascular: No severe cardiovascular\n        dysfunction unless due to tumor invasion No myocardial infarction within the past 6 months\n        No symptoms of major heart disease Ejection fraction at least 50% by MUGA scan Essential\n        hypertension controlled with medication allowed Pulmonary: No severe pulmonary dysfunction\n        unless due to tumor invasion DLCO at least 50% normal No symptomatic obstructive or\n        restrictive pulmonary disease Other: No insulin-dependent diabetes mellitus No\n        uncompensated major thyroid or adrenal dysfunction No active infection HTLV-III negative\n        (no AIDS-related complex)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics At least 4 weeks since prior chemotherapy (at least 6 weeks since prior\n        nitrosoureas or mitomycin) Prior exposure to etoposide, cisplatin, or carmustine allowed\n        if cumulative dose of chloroethylnitrosourea (carmustine or lomustine) no greater than 400\n        mg/m2 Prior doxorubicin or daunorubicin dose of 450 mg/m2 or more allowed if LVEF at least\n        50% No concurrent chemotherapy Endocrine therapy: Concurrent corticosteroids for\n        hypercalcemia allowed Radiotherapy: See Disease Characteristics No prior whole-pelvic\n        radiotherapy Other prior radiotherapy allowed Surgery: Not specified Other: No concurrent\n        nitroglycerin preparations for angina pectoris No concurrent antiarrhythmic drugs for\n        major ventricular arrhythmias"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "15 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002461", 
            "org_study_id": "CDR0000075725", 
            "secondary_id": [
                "AECM-8802027", 
                "NCI-V89-0089"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carmustine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "in vitro-treated bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carmustine", 
                "Cyclophosphamide", 
                "Etoposide phosphate", 
                "Cisplatin", 
                "Etoposide", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "recurrent adult Hodgkin lymphoma", 
            "adult lymphocyte predominant Hodgkin lymphoma", 
            "adult lymphocyte depletion Hodgkin lymphoma", 
            "adult nodular sclerosis Hodgkin lymphoma", 
            "adult mixed cellularity Hodgkin lymphoma", 
            "recurrent grade 1 follicular lymphoma", 
            "recurrent grade 2 follicular lymphoma", 
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse small cleaved cell lymphoma", 
            "recurrent adult diffuse mixed cell lymphoma", 
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult lymphoblastic lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "recurrent mantle cell lymphoma", 
            "recurrent small lymphocytic lymphoma"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/AECM-8802027"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10461"
                }, 
                "name": "Albert Einstein Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of Intensive Carmustine and Etoposide With Cisplatin or Cyclophosphamide, Followed By Rescue With Autologous Bone Marrow Treated In Vitro With Etoposide and/or Peripheral Blood Stem Cells Mobilized With Filgrastim (G-CSF) or Sargramostim (GM-CSF) With or Without Radiotherapy in Patients With Resistant Hodgkin's Disease or Non-Hodgkin's Lymphoma", 
        "overall_official": {
            "affiliation": "Albert Einstein College of Medicine of Yeshiva University", 
            "last_name": "Rasim Ahmet Gucalp, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002461"
        }, 
        "results_reference": {
            "PMID": "1403051", 
            "citation": "Lazarus HM, Crilley P, Ciobanu N, Creger RJ, Fox RM, Shina DC, Bulova SI, Gucalp R, Cooper BW, Topolsky D, et al. High-dose carmustine, etoposide, and cisplatin and autologous bone marrow transplantation for relapsed and refractory lymphoma. J Clin Oncol. 1992 Nov;10(11):1682-9."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Albert Einstein College of Medicine of Yeshiva University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2006"
    }, 
    "geocoordinates": {
        "Albert Einstein Comprehensive Cancer Center": "40.85 -73.867"
    }
}