{
    "clinical_study": {
        "@rank": "146545", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells. QS21 may\n      improve the ability of the immune system to respond to disease. Combining vaccine therapy\n      with QS21 may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of vaccine therapy plus QS21 in treating\n      patients who have advanced pancreatic or colorectal cancer."
        }, 
        "brief_title": "Vaccine Therapy Plus QS21 in Treating Patients With Advanced Pancreatic or Colorectal Cancer", 
        "completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Colorectal Cancer", 
            "Pancreatic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Colorectal Neoplasms", 
                "Pancreatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity of ras peptide cancer vaccine plus immunological\n      adjuvant QS21 in patients with advanced pancreatic or colorectal adenocarcinoma. II.\n      Determine the immunologic effects of this treatment regimen in these patients. III.\n      Determine the antitumor effect of this treatment regimen in these patients.\n\n      OUTLINE: This is a dose escalation study of ras peptide cancer vaccine. Patients receive ras\n      peptide cancer vaccine mixed with immunological adjuvant QS21 subcutaneously monthly for 4\n      doses, every 2 months for 4 doses, every 4 months for 3 doses, every 6 months for 2 doses,\n      and then annually thereafter in the absence of unacceptable toxicity. Cohorts of 3 to 6\n      patients receive escalating doses of ras peptide cancer vaccine until the maximum tolerated\n      dose (MTD) is determined. The MTD is defined as the dose preceding that at which at least 2\n      of 3 or 2 of 4 patients experience dose limiting toxicity.\n\n      PROJECTED ACCRUAL: Approximately 15-20 patients will be accrued for this study within 30\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced pancreatic or colorectal\n        adenocarcinoma Curatively unresectable OR Recurrent following potentially curable\n        resection OR Pancreatic adenocarcinoma that has been surgically resected within the past\n        12 months Must have one of the following ras gene mutations at codon 12: Glycine to\n        cysteine Glycine to aspartic acid Glycine to valine HLA A2 required if evidence of HLA\n        restriction for peptide presentation\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 3 months Hematopoietic: WBC at least 3,500/mm3 Lymphocyte count at least 500/mm3\n        Hepatic: Bilirubin no greater than 3 mg/dL Renal: Creatinine no greater than 2 times upper\n        limit of normal OR Creatinine clearance at least 50 mL/min Other: No active infection\n        requiring sytemic therapy No history of severe allergy or anaphylaxis No immunodeficiency\n        (e.g., HIV infection, lupus, or myeloma) Not pregnant Negative pregnancy test Fertile\n        patients must use effective contraception Women must use contraception for 3 months prior\n        to, during and for 3 months after study Men must use contraception during and for 3 months\n        after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunologic\n        therapy No other concurrent systemic immunotherapy for cancer Chemotherapy: At least 4\n        weeks since prior chemotherapy No concurrent systemic chemotherapy for cancer Endocrine\n        therapy: At least 4 weeks since prior corticosteroids No concurrent corticosteroids\n        Radiotherapy: At least 4 weeks since prior radiotherapy Surgery: See Disease\n        Characteristics Other: At least 4 weeks since prior immunosuppressants (e.g.,\n        methotrexate) No concurrent immunosuppressants Concurrent nonsteroidal antiinflammatory\n        drugs for pain palliation allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "7", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006387", 
            "org_study_id": "FCCC-98026", 
            "secondary_id": "NCI-T97-0051"
        }, 
        "intervention": [
            {
                "intervention_name": "QS21", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "ras peptide cancer vaccine", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "QS 21"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV colon cancer", 
            "recurrent pancreatic cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer", 
            "adenocarcinoma of the colon", 
            "adenocarcinoma of the rectum", 
            "adenocarcinoma of the pancreas", 
            "stage IV pancreatic cancer"
        ], 
        "lastchanged_date": "July 10, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FCCC-98026"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of RAS Peptide Vaccination in Patients With Advanced Pancreatic or Colorectal Adenocarcinoma", 
        "overall_official": {
            "affiliation": "Fox Chase Cancer Center", 
            "last_name": "Neal J. Meropol, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006387"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Fox Chase Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fox Chase Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {}
}