{
    "clinical_study": {
        "@rank": "57275", 
        "brief_summary": {
            "textblock": "This study will examine the safety of BlyS, an experimental drug being developed to treat\n      immune deficiency.  As of July 17, 2001, 7 persons with common variable immune deficiency\n      (CVID) have received BlyS, with no problems reported.  This study will test the safety of\n      the drug in people with IgA deficiency.\n\n      Patients 18 years of age and older with IgA deficiency who have recurrent or chronic sinus\n      or lung infections or chronic diarrhea or malabsorption may be eligible for this study.\n      Candidates will be screened with a physical examination, blood and urine tests,\n      electrocardiogram (EKG), chest X-ray and a breathing test (spirometry).\n\n      Participants will be divided into five groups of three persons each to receive different\n      doses (0.1, 1, 5, 15 or 45 micrograms/kilogram of body weight) of BlyS.  The first group\n      will receive a single dose at the lowest dose level (0.l mg).  Each succeeding group will\n      receive a single higher dose following a 2-week observation period of the preceding group.\n      The drug will be injected under the skin, with vital signs (temperature, pulse, blood\n      pressure and breathing rate) monitored for one hour after dosing.  Blood samples will be\n      collected several times on the day of dosing (before the dose and at 1.5, 3, 5, 8 and 12\n      hours after the dose) and again at 1,2, 4, 8 and 12 weeks after the dose to measure BlyS\n      levels and evaluate safety.  Participants receiving one of the three higher doses will have\n      additional blood samples collected 36, 48 and 60 hours after the dose.  Blood will also be\n      collected from all participants 6 and 12 months after dosing to look for any unexpected\n      long-term effects.  A total of 289 ml (1.2 cups) of blood will be collected.\n\n      Blood will be checked for changes in blood count, kidney and liver function, antibody levels\n      and autoimmune problems.  Saliva will be collected four times by placing a cotton ball in\n      the mouth-once before the dose and three times after the dose-to measure antibody levels.\n\n      Urine samples will also be collected during the study."
        }, 
        "brief_title": "B-Lymphocyte Stimulator (BLyS) To Treat Selective IgA Deficiency", 
        "completion_date": "August 2004", 
        "condition": "IgA Deficiency", 
        "condition_browse": {
            "mesh_term": "IgA Deficiency"
        }, 
        "detailed_description": {
            "textblock": "B Lymphocyte Stimulator (BLyS  (Trademark)) is a member of the tumor necrosis factor (TNF)\n      superfamily of cytokines that is expressed on peripheral blood monocytes and dendritic\n      cells.  Cellular receptors for BLyS are detected on mature immunoglobulin (Ig) expressing\n      B-lymphocytes.  In vitro studies show that BLyS increases B cell number, Ig production,\n      antigen-specific immunoglobulin response, and induces production of secretory IgA.\n\n      B-cells collected from patients with Common Variable Immune Deficiency show evidence for\n      BLyS binding to B cells and enhanced immunoglobulin secretion.\n\n      In 28-day toxicology studies in mice, pharmacological effects were restricted to B lymphoid\n      tissues including B lymphocyte hyperplasia, increased splenic weight without significant\n      increase in spleen size, and increased immunoglobulin production.  Murine models suggest\n      that all of the pharmacological effects are fully and rapidly reversible.\n\n      The biological profile of BLyS suggests that it may have therapeutic utility in the\n      treatment of immunodeficiency disorders characterized by low or absent immunoglobulin such\n      as selective IgA deficiency (IGA-D).\n\n      Risk that BLyS might contribute to IGA-D complications has been assessed.  A series of\n      special in vitro and short-term in vivo studies have shown BLyS does not enhance\n      tumorigenicity or allergy/hypersensitivity.  Enhanced autoimmunity with immune complex\n      formation could not be ruled out in two mouse studies in which BLyS was administered at\n      higher doses on multiple dosing schedules.  Renal changes with glomerular protein deposits\n      were noted in a subset of mice treated at 0.1 and 1.0 mg/kg in the first study and 0.3 and\n      3.0 mg/kg in the second study. Renal changes have not been reproducible in either of 2\n      repeat mouse studies designed to replicate conditions on the first study.  Renal changes\n      were not observed in the GLP toxicity study in which mice were treated for 4 weeks with BLyS\n      followed by a 2-week recovery period, or in an exploratory monkey study.\n\n      This study is a phase I; single-dose, open-label, non-randomized, dose escalation study of\n      BLyS administered subcutaneously to a total of 20 evaluable subjects with IgA-D.  Each\n      subject will receive a single dose of BLyS.\n\n      The proposed study consists of a screening phase, a 1-day treatment phase with\n      pharmacokinetic sampling, day 2 and day 3 follow-up, and 1, 2, 4, 8, and 12-week acute\n      safety evaluations.  Dose escalation to the next cohort is dependent on results of the\n      2-week acute safety evaluation.  Autoimmunity and interim infection history will be\n      evaluated 4-6 weeks and 6 and 12 months.  Long-term data will be collected on incidence of\n      malignancy for a minimum of one year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Eligible subjects must meet the diagnostic criteria for IgA deficiency as defined by WHO\n        or PAGID/ESID (Conley, 1999).\n\n        Diagnosis of IgA-D with recurrent or chronic sinopulmonary infection or chronic\n        diarrhea/malabsorption.\n\n        Serum IgA at least 2 standard deviations below the mean at screening.\n\n        Eligible patients will be at least 18 years of age.\n\n        Liver function tests (SGOT, SGPT, alkaline phosphatase, total bilirubin) within 1.25 x\n        upper limit of normal.\n\n        Serum creatinine within normal limits.\n\n        Patients must be able to understand and sign an informed consent form.\n\n        EXCLUSION CRITERIA:\n\n        A history of malignancy (other than adequately treated in situ carcinoma or non-melanotic\n        skin cancer).\n\n        Active clinically-significant autoimmune manifestations within 2 years of study entry; any\n        history of IgA nephropathy or Henoch-Schonlein purpura.\n\n        Pre-existing renal disease; proteinuria greater than trace at screening.\n\n        Symptomatic cardiac disease (greater than grade 1 NCI CTC) at screening.  Patients with\n        adequately treated well-controlled hypertension or minor arrythmias are eligible.\n\n        Pulmonary disease requiring treatment, bronchiectasis on baseline chest x-ray or FEV1 less\n        than 75% normal limits at baseline evaluation.  Patients with adequately treated\n        well-controlled asthma are eligible.\n\n        Splenomegaly associated with cytopenias.\n\n        Significant cytopenias:  Anemia (Hct less than 30%); Neutropenia (ANC less than\n        1500/microL); Thrombocytopenia (Platelets less than 75,000/mm(3)).\n\n        Biopsy-proven granulomatous disease.\n\n        B-lymphocyte count at screening less than 50/microL.\n\n        Use immune-based therapies (other than IVIG) such as chronic corticosteroid use, growth\n        factors or other immune-modulating drugs within 4 weeks of screening (inhaled\n        corticosteroids are permitted).\n\n        Pregnant female or nursing mother.  (All females of childbearing potential must have had a\n        negative blood or urine pregnancy test at screening.  Over the course of the study, all\n        female subjects must have practiced a method of contraception with greater than 90%\n        reliability, or be sterile or postmenopausal.)\n\n        Participation in any clinical trial involving investigational or conventional drugs within\n        30 days of screening.\n\n        Known active hepatitis (testing not required for study entry)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "October 9, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024934", 
            "org_study_id": "020009", 
            "secondary_id": "02-C-0009"
        }, 
        "intervention": {
            "intervention_name": "B-Lymphocyte Stimulator (BLyS)", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Immunodeficiency", 
            "Primary", 
            "Cancer", 
            "Genetics", 
            "IGA Deficiency", 
            "Immune Deficiency"
        ], 
        "lastchanged_date": "July 10, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Dose Escalation Study of B-Lymphocyte Stimulator (BLyS) Administered Subcutaneously in Patients With Selective IgA Deficiency", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024934"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}