{
    "clinical_study": {
        "@rank": "95977", 
        "brief_summary": {
            "textblock": "Invasive fungal infections are often life-threatening in persons with immunocompromise.\n      Persons with prolonged neutropenia secondary to cytotoxic chemotherapies are at high risk\n      for these infections.  Patients undergoing bone marrow transplantation, receiving prolonged\n      corticosteroid or other immunosuppressive therapies, and persons with HIV infection and AIDS\n      are also at risk.  With the use of currently approved antifungal therapy, many of these\n      infections may still be associated with a high mortality.  Amphotericin B in its\n      conventional form, is the current standard treatment for most life-threatening fungal\n      infections.  Because of its nephrotoxicity and other adverse effects, alternatives to\n      conventional amphotericin B have been sought.  Alternated agents include three lipid\n      formulations of amphotericin B, fluconazole, itraconazole.  Although all of these agents are\n      associated with a decrease in adverse effects, their efficacy in most life-threatening\n      fungal infections has not been shown to be equivalent to conventional amphotericin B.\n\n      Voriconazole is an investigational antifungal drug currently being brought to phase III\n      trials in the US.  This azole has been shown active against many fungal pathogens in vitro.\n      In animal models and early human trials this new agent has been shown to be effective\n      against aspergillosis.  It has been shown to be well-tolerated and is available in an\n      intravenous and oral formulation.\n\n      This is a non-comparative, open label study to evaluate the efficacy, safety and toleration\n      of voriconazole in the treatment of invasive fungal infections.  This agent will be used as\n      primary therapy in those fungal infections in which no antifungal agent is currently\n      approved or in patients unable to tolerate the approved agent.  Voriconazole will also be\n      used as a secondary treatment in those patients who have failed therapy with the primary\n      approved agent or are unable to tolerate that agent or have unacceptable toxicity."
        }, 
        "brief_title": "An Open Label, Non-Comparative, Multicenter, Phase III Trial of the Efficacy, Safety and Toleration of Voriconazole in the Primary or Secondary Treatment of Invasive Fungal Infections", 
        "completion_date": "July 2000", 
        "condition": "Mycoses", 
        "condition_browse": {
            "mesh_term": "Mycoses"
        }, 
        "detailed_description": {
            "textblock": "Invasive fungal infections are often life-threatening in persons with immunocompromise.\n      Persons with prolonged neutropenia secondary to cytotoxic chemotherapies are at high risk\n      for these infections.  Patients undergoing bone marrow transplantation, receiving prolonged\n      corticosteroid or other immunosuppressive therapies, and persons with HIV infection and AIDS\n      are also at risk.  With the use of currently approved antifungal therapy, many of these\n      infections may still be associated with a high mortality.  Amphotericin B in its\n      conventional form, is the current standard treatment for most life-threatening fungal\n      infections.  Because of its nephrotoxicity and other adverse effects, alternatives to\n      conventional amphotericin B have been sought.  Alternate agents include three lipid\n      formulations of amphotericin B, fluconazole, and itraconazole.  Although all of these agents\n      are associated with a decrease in adverse effects, their efficacy in most life-threatening\n      fungal infections has not been shown to be equivalent to conventional amphotericin B.\n\n      Voriconazole is an investigational antifungal drug currently being brought to phase III\n      trials in the US.  This azole has been shown active against many fungal pathogens in vitro.\n      In animal models and early human trials this new agent has been shown to be effective\n      against aspergillosis.  It has been shown to be well-tolerated and is available in an\n      intravenous and oral formulation.\n\n      This is a non-comparative, open label study to evaluate the efficacy, safety, and toleration\n      of voriconazole in the treatment of invasive fungal infections.  This agent will be used as\n      primary therapy in those fungal infections in which no antifungal agent is currently\n      approved or in patients unable to tolerate the approved agent.  Voriconazole will also be\n      used as a secondary treatment in those patients who have failed therapy with the primary\n      approved agent or are unable to tolerate that agent or have unacceptable toxicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males or (non-pregnant) females must be at least 18 Years of age.\n\n        Subjects must have one of the following systemic or invasive fungal infections at\n        baseline:  (1) systemic or invasive infection due to a fungal pathogen for which there is\n        no currently licensed treatment; (2) systemic or invasive fungal infection, with evidence\n        of failure and/or intolerance/toxicity to treatment with approved systemic antifungal\n        agents.  Definition of failure to treatment with approved systemic antifungal agents:  a)\n        for invasive aspergillosis and other invasive fungal infections:  lack of clinical\n        response after at least 7 days of systemic antifungal treatment at adequate doses; or  b)\n        for Candida esophagitis only:  lack of clinical response after at least 14 days of\n        fluconazole at a dose of greater than or equal to 200 mg/day.  Definition of\n        intolerance/toxicity to treatment with approved systemic antifungal agents:  a)\n        intolerance to the infusion-related toxicities of amphotericin B preparations despite\n        appropriate supportive therapy;  b) nephrotoxicity defined as a serum creatinine that had\n        increased by greater than or equal to 1.5 mg/dl while receiving amphotericin B therapy or\n        c) preexisting renal impairment defined as a serum creatinine that increased to greater\n        than or equal to 2.0 mg/dl due to reasons other than amphotericin B.\n\n        The systemic or invasive fungal infection must be present at baseline and documented\n        within four weeks preceding study entry as follows:  (1) positive histopathology with\n        evidence of tissue invasion by fungal elements, or (2) positive serology where diagnostic\n        (CSF cryptococcal antigen; serum or CSF Coccidioides antibody; serum, CSF or urine\n        Histoplasma antigen), or (3) positive mycologic culture from a normally sterile site,\n        taken during the current episode of infection.\n\n        Women of child bearing potential (or less than 2 years post-menopausal) must have a\n        negative serum pregnancy test at baseline, and must agree to use barrier methods of\n        contraception during the study.\n\n        Medical history must be obtained at baseline.\n\n        Signed written informed consent must be obtained at baseline.\n\n        Subjects must not have previously participated in this trial.\n\n        Subjects must not be taking and are unable to discontinue the following drugs at least 24\n        hours prior to randomization:  terfenadine, cisapride, astemizole, and sulphonylureas.\n\n        Subjects must not have received any of the following drugs within 14 days prior to\n        randomization:  rifampin, carbamazepine, and barbiturates as these are potent inducers of\n        hepatic enzymes and will result in undetectable levels of voriconazole.\n\n        Subjects must not have the following abnormalities of liver function tests (LFT's):  AST,\n        ALT greater than 5 times upper limit normal; alkaline phosphatase, total bilirubin greater\n        than 5 times upper limit normal.\n\n        Subjects must not have a serum creatinine greater than 3.5 mg/dl or end-stage renal\n        disease requiring chronic dialysis.\n\n        Subjects must not have allergic bronchopulmonary aspergillosis, aspergilloma, zygomycoses,\n        candiduria, and/or catheter- or device-related candidemia.\n\n        Subjects must not have fungal infections which are not considered to be invasive or\n        systemic including dermatophytosis and oropharyngeal candidiasis.\n\n        Subjects must not be receiving or are likely to receive any investigational drug (any\n        unlicensed new chemical entity), except one of the following classes of medications:\n        Cancer chemotherapeutic agents, antiretrovirals, therapies for HIV/AIDS-related\n        opportunistic infections.\n\n        Subjects must not be receiving or are likely to receive the following medications or\n        treatments during the study period:  G-CSF or GM-CSF (for other than treatment of\n        granulocytopenia), any systemic antifungal medication or white blood cell transfusions.\n\n        Subjects must not have a history of hypersensitivity or intolerance to azole antifungal\n        agents including miconazole, ketoconazole, fluconazole, or itraconazole.\n\n        Subjects must not have a life expectancy of less than 72 hours.\n\n        Subjects must not have any condition which, in the opinion of the investigator, could\n        affect subject safety, preclude evaluation of response, or render it unlikely that the\n        contemplated course of therapy can be completed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001757", 
            "org_study_id": "980028", 
            "secondary_id": "98-I-0028"
        }, 
        "intervention": {
            "intervention_name": "Voriconazole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Voriconazole"
        }, 
        "keyword": [
            "Azole", 
            "Immunocompromised", 
            "Mycosis", 
            "Invasive Fungal Infection", 
            "Systemic Fungal Infection"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open Label, Non-Comparative, Multicenter, Phase III Trial of the Efficacy, Safety and Toleration of Voriconazole in the Primary or Secondary Treatment of Invasive Fungal Infections", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001757"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1997", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}