{
    "clinical_study": {
        "@rank": "67392", 
        "brief_summary": {
            "textblock": "This Phase I clinical trial is the first step in testing gene therapy.  This study is called\n      a \"Safety/Toxicity\" study by the Food and Drug Administration, and primarily aims to\n      determine whether the experimental protocol is safe for humans.  It will determine whether\n      the study procedure causes side effects in humans, and may also give us a preliminary sense\n      of whether this will be effective in combating Alzheimer's disease in humans."
        }, 
        "brief_title": "Gene Therapy for Alzheimer's Disease Clinical Trial", 
        "completion_date": {
            "#text": "November 2003", 
            "@type": "Actual"
        }, 
        "condition": "Alzheimer Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "Although the precise pathogenesis of AD is unknown, certain pathological  features accompany\n       the disease.  These pathological features include the abnormal  accumulation of\n      extracellular amyloid, the formation of intraneuronal neurofibrillary  tangles,  synapse\n      loss, and cellular degeneration.  Cellular degeneration occurs in several neuronal\n      populations in the central nervous system.  Among the neuronal populations that degenerate\n      in AD, loss of basal forebrain cholinergic neurons is particularly severe. Loss of\n      cholinergic neurons in AD correlates best with severity of dementia, the density of amyloid\n      plaques in the brain, and the amount of synapse.  To date, the only FDA-approved therapies\n      for Alzheimer's Disease focus on augmenting the function of degenerating cholinergic\n      neurons.\n\n      The present trial will move beyond compensating for cholinergic neuronal degeneration by\n      attempting to 1) protect cholinergic neurons from degeneration, and 2) augment the function\n      of remaining cholinergic neurons by directly elevating choline acetyltransferase (ChAT)\n      function in neurons.  These two therapeutic interventions will be brought about by the\n      delivery of human NGF to the brain.\n\n      NGF has been shown to prevent both lesion-induced and spontaneous, age-related degeneration\n      of basal forebrain cholinergic neurons.  Further, NGF infusions reversed both lesion-induced\n      memory loss and spontaneous, age-related memory loss in rodents.  Based on these findings,\n      NGF administration offers significant potential as a neuroprotective strategy in Alzheimer's\n      disease.\n\n      Grafts of primary fibroblasts transduced to express human nerve growth factor have been\n      shown to sustain NGF in vivo gene expression for at least eighteen months in the rodent\n      central nervous system.  In addition, these grafts sustain NGF messenger RNA production for\n      at least 14 months in vivo.  In primate systems, ex vivo NGF gene therapy has been\n      demonstrated to sustain NGF protein production in the brain in the rhesus money for at least\n      one year.\n\n      Thus, the available data suggests that ex vivo NGF gene therapy is an effective means of\n      preventing loss of basal forebrain cholinergic neurons and of augmenting cholinergic\n      function in the primate brain.  In animals, this procedure is safe and well tolerated.\n      Based on these data, clinical trials of ex vivo NGF gene therapy in Alzheimer's disease has\n      begun.\n\n      This is an 18 month, open label, prospective Phase I clinical trial of Ex Vivo Gene Therapy\n      for Alzheimer's disease in 8 patients with a mild degree of cognitive impairment.  Patients\n      will be screened for the diagnosis of Probable Alzheimer's disease of mild severity.  After\n      obtaining informed consent, three skin biopsies will be obtained to generate cultures of\n      primary, autologous fibroblasts.  These cells will be cultured, then genetically modified to\n      produce and secrete the human nerve growth factor (NGF) molecule.  If fibroblasts are deemed\n      acceptable based on NGF production rates and standard cell culture sterility tests, then\n      patients will receive intracerebral injections of their own primary fibroblasts into the\n      region of basal forebrain cholinergic neurons in the brain, where neurons are undergoing\n      atrophy as a result of Alzheimer's disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Neurologist certified diagnosis of probable Alzheimer's disease\n\n          -  Early stage of Alzheimer's disease (generally within three years of onset)\n\n          -  Normal speaking ability and normal ability to understand\n\n          -  Ability to understand the potential risks of participation in this study\n\n          -  Willing to visit the San Diego area and be available for many visits in the first\n             year\n\n          -  Willing to discontinue use of drugs Cognex, Aricept, Exelon, or Reminyl for the first\n             18 months of the trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": "8", 
        "firstreceived_date": "June 20, 2001", 
        "id_info": {
            "nct_id": "NCT00017940", 
            "org_study_id": "IA0029"
        }, 
        "intervention": {
            "intervention_name": "Human Nerve Growth Factor", 
            "intervention_type": "Genetic"
        }, 
        "intervention_browse": {
            "mesh_term": "Mitogens"
        }, 
        "keyword": "Gene Therapy", 
        "lastchanged_date": "December 10, 2009", 
        "link": {
            "description": "Gene therapy trial", 
            "url": "http://tuszynskilab.ucsd.edu/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "La Jolla", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92037"
                }, 
                "name": "University of California, San Diego, ADRC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of Ex Vivo Nerve Growth Factor Gene Therapy for Alzheimer's Disease", 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Mark Tuszynski, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2003", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10485922", 
                "citation": "Smith DE, Roberts J, Gage FH, Tuszynski MH. Age-associated neuronal atrophy occurs in the primate brain and is reversible by growth factor gene therapy. Proc Natl Acad Sci U S A. 1999 Sep 14;96(19):10893-8."
            }, 
            {
                "PMID": "11172055", 
                "citation": "Conner JM, Darracq MA, Roberts J, Tuszynski MH. Nontropic actions of neurotrophins: subcortical nerve growth factor gene delivery reverses age-related degeneration of primate cortical cholinergic innervation. Proc Natl Acad Sci U S A. 2001 Feb 13;98(4):1941-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017940"
        }, 
        "results_reference": {
            "PMID": "15852017", 
            "citation": "Tuszynski MH, Thal L, Pay M, Salmon DP, U HS, Bakay R, Patel P, Blesch A, Vahlsing HL, Ho G, Tong G, Potkin SG, Fallon J, Hansen L, Mufson EJ, Kordower JH, Gall C, Conner J. A phase 1 clinical trial of nerve growth factor gene therapy for Alzheimer disease. Nat Med. 2005 May;11(5):551-5. Epub 2005 Apr 24."
        }, 
        "source": "National Institute on Aging (NIA)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Institute for the Study of Aging (ISOA)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of California, San Diego", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "The Shiley Family Trust", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {
        "University of California, San Diego, ADRC": "32.839 -117.277"
    }
}