{
    "clinical_study": {
        "@rank": "47155", 
        "brief_summary": {
            "textblock": "To identify the early emergence and stability of children's hostile  behaviors and their\n      associated psychophysiological responses to behavioral  challenges, which are possible risk\n      factors for cardiovascular diseases in adulthood; and  to specify their determinants and\n      consequences."
        }, 
        "brief_title": "Antecedents of the Type A Behavior Pattern", 
        "completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      Beginning in 1980, the longitudinal study examined the Type A behavior pattern, hostility,\n      physiological responses and family interactive behaviors in primarily white, upper-middle\n      class children and parents.  The study was renewed several times.  In the fiscal year 1992\n      renewal, the research was extended to include the study of Black children and those from\n      lower-middle to middle class families.  The inclusion of these groups is important not only\n      because these they have been understudied, but also because an examination is needed of\n      developmental factors that may be important in accounting for the much higher incidence of\n      hypertension and related disorders in Blacks and in lower and lower-middle class groups. The\n      current study examines the patterns of cardiovascular responses exhibited by Black and white\n      children in order to better assess hemodynamic and autonomic nervous system mechanisms that\n      underlie these responses.  It also examines how these hemodynamic patterns relate to\n      cardiovascular risk factors such as body fat distribution, left ventricular geometry (via\n      echocardiography), as well as insulin, glucose, and lipid levels and it explores a new\n      conceptualization of hostility indices and cardiovascular risk factors.\n\n      A total of 184 Black and white children and adolescents of both genders are recruited for\n      participation, half being pre-pubescent (9-10 years old) and half being post-pubescent\n      (15-16 years old).  The first laboratory session consists of a fasting venous blood draw,\n      collection of anthropomorphic data, a psychophysiological stress protocol involving four\n      tasks selected to elicit different autonomic nervous system responses, and completion of\n      standardized questionnaires to assess hostility and social support.  A second session\n      involves an echocardiographic assessment of left ventricular geometry and cardiac\n      performance variables, the Type A Structured Interview, and an interview examining how\n      subjects process information about hostile intentions and actions of others.\n\n      The study has been extended through August 2007 to re-assess adolescents enrolled in Project\n      Pressure three years after their initial assessment to address key hypotheses regarding the\n      early emergence of behavioral risk factors for cardiovascular disease (CVD) in adolescence\n      and their antecedents and consequences. In the initial phase of Project Pressure, the\n      investigators collected data from 217 black and white, male and female high school students\n      to test cross-sectionally a model of the development of CVD risk factors. Their model\n      suggests that adolescents' socioeconomic status and ethnicity affect their exposure to\n      psychological stress, including discrimination, which, in turn, is thought to lead to the\n      development of the propensity to be vigilant for possible threat, to view ambiguous\n      situations as potentially harmful, and to mistrust others. These cognitive propensities may\n      become more automatic with development and lead to stable traits of hostility, anxiety, and\n      heightened cardiovascular responsivity to stress. These traits may then affect the early\n      development of vascular stiffness and left ventricular mass. They now propose to test the\n      model longitudinally using the same measures as in the initial assessment, plus adding some\n      new measures that take advantage of recent technological and conceptual advances: (a)\n      endothelial dysfunction and carotid intima medial thickness; (b) coping with discrimination\n      and ethnic identity; and (c) depression. They anticipate that 165 of the previous\n      adolescents will be reassessed, which is adequate in terms of power to test our key\n      hypotheses. The longitudinal design will be a stronger test of the model than the previous\n      cross-sectional study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "9 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adolescents from one high school in Pittsburgh"
            }
        }, 
        "enrollment": {
            "#text": "184", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005328", 
            "org_study_id": "4124", 
            "secondary_id": "R01HL025767"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 16, 2013", 
        "number_of_groups": "1", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Karen Matthews, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Adolescents' socioeconomic status and ethnicity affect their exposure to psychological stress, including discrimination, which, in turn, is thought to lead to the development of the propensity to be vigilant for possible threat, to view ambiguous situations as potentially harmful, and to mistrust others. These cognitive propensities may become more automatic with development and lead to stable traits of hostility, anxiety, and heightened cardiovascular responsivity to stress. These traits may then affect the early development of vascular stiffness and left ventricular mass.", 
            "measure": "Development of hostility, anxiety, and heightened cardiovascular responsivity to stress affect the early development of vascular stiffness and left ventricular mass.", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": [
            {
                "PMID": "9459076", 
                "citation": "Gump BB, Matthews KA. Vigilance and cardiovascular reactivity to subsequent stressors in men: a preliminary study. Health Psychol. 1998 Jan;17(1):93-6."
            }, 
            {
                "PMID": "9316181", 
                "citation": "Matthews KA, Gump BB, Block DR, Allen MT. Does background stress heighten or dampen children's cardiovascular responses to acute stress? Psychosom Med. 1997 Sep-Oct;59(5):488-96."
            }, 
            {
                "PMID": "9336373", 
                "citation": "Allen MT, Matthews KA, Sherman FS. Cardiovascular reactivity to stress and left ventricular mass in youth. Hypertension. 1997 Oct;30(4):782-7."
            }, 
            {
                "PMID": "6580505", 
                "citation": "Matthews KA. Origins of the Type A (coronary-prone) behavior pattern. J S C Med Assoc. 1983 Oct;79(10):551-6."
            }, 
            {
                "PMID": "6542684", 
                "citation": "Matthews KA, Rosenman RH, Dembroski TM, Harris EL, MacDougall JM. Familial resemblance in components of the type A behavior pattern: a reanalysis of the California type A twin study. Psychosom Med. 1984 Nov-Dec;46(6):512-22."
            }, 
            {
                "PMID": "6514950", 
                "citation": "Jennings JR, Matthews KA. The impatience of youth: phasic cardiovascular response in type A and type B elementary school-aged boys. Psychosom Med. 1984 Nov-Dec;46(6):498-511."
            }, 
            {
                "PMID": "6514949", 
                "citation": "Matthews KA, Jennings JR. Cardiovascular responses of boys exhibiting the type A behavior pattern. Psychosom Med. 1984 Nov-Dec;46(6):484-97."
            }, 
            {
                "PMID": "6661943", 
                "citation": "Matthews KA, Avis NE. Stability of overt Type A behaviors in children: results from a one-year longitudinal study. Child Dev. 1983 Dec;54(6):1507-12."
            }, 
            {
                "PMID": "6620203", 
                "citation": "Siegel JM, Matthews KA, Leitch CJ. Blood pressure variability and the type A behavior pattern in adolescence. J Psychosom Res. 1983;27(4):265-72."
            }, 
            {
                "PMID": "7318523", 
                "citation": "Matthews KA, Volkin JI. Efforts to excel and the type A behavior pattern in children. Child Dev. 1981;52(4):1283-9."
            }, 
            {
                "PMID": "7280160", 
                "citation": "Siegel JM, Matthews KA, Leitch CJ. Validation of the type A interview assessment of adolescents: a multidimensional approach. Psychosom Med. 1981 Aug;43(4):311-21."
            }, 
            {
                "PMID": "3062658", 
                "citation": "Matthews KA. Coronary heart disease and type A behaviors: update on and alternative to the Booth-Kewley and Friedman (1987) quantitative review. Psychol Bull. 1988 Nov;104(3):373-80. Review."
            }, 
            {
                "PMID": "2583078", 
                "citation": "Woodall KL, Matthews KA. Familial environment associated with type A behaviors and psychophysiological responses to stress in children. Health Psychol. 1989;8(4):403-26."
            }, 
            {
                "PMID": "3413268", 
                "citation": "Matthews KA, Manuck SB, Stoney CM, Rakaczky CJ, McCann BS, Saab PG, Woodall KL, Block DR, Visintainer PF, Engebretson TO. Familial aggregation of blood pressure and heart rate responses during behavioral stress. Psychosom Med. 1988 Jul-Aug;50(4):341-52."
            }, 
            {
                "PMID": "3406328", 
                "citation": "Stoney CM, Matthews KA. Parental history of hypertension and myocardial infarction predicts cardiovascular responses to behavioral stressors in middle-aged men and women. Psychophysiology. 1988 May;25(3):269-77."
            }, 
            {
                "PMID": "3691203", 
                "citation": "Visintainer PF, Matthews KA. Stability of overt type A behaviors in children: results from a two- and five-year longitudinal study. Child Dev. 1987 Dec;58(6):1586-91."
            }, 
            {
                "PMID": "3615758", 
                "citation": "Matthews KA, Rakaczky CJ, Stoney CM, Manuck SB. Are cardiovascular responses to behavioral stressors a stable individual difference variable in childhood? Psychophysiology. 1987 Jul;24(4):464-73."
            }, 
            {
                "PMID": "3757993", 
                "citation": "Matthews KA, Stoney CM, Rakaczky CJ, Jamison W. Family characteristics and school achievements of type A children. Health Psychol. 1986;5(5):453-67. PubMed PMID: 3757993."
            }, 
            {
                "PMID": "3732229", 
                "citation": "Murray DM, Matthews KA, Blake SM, Prineas RJ, Gillum RF. Type A behavior in children: demographic, behavioral, and physiological correlates. Health Psychol. 1986;5(2):159-69."
            }, 
            {
                "PMID": "3704076", 
                "citation": "Matthews KA, Manuck SB, Saab PG. Cardiovascular responses of adolescents during a naturally occurring stressor and their behavioral and psychophysiological predictors. Psychophysiology. 1986 Mar;23(2):198-209. PubMed PMID: 3704076."
            }, 
            {
                "PMID": "8406652", 
                "citation": "Matthews KA, Woodall KL, Allen MT. Cardiovascular reactivity to stress predicts future blood pressure status. Hypertension. 1993 Oct;22(4):479-85."
            }, 
            {
                "PMID": "8468674", 
                "citation": "Woodall KL, Matthews KA. Changes in and stability of hostile characteristics: results from a 4-year longitudinal study of children. J Pers Soc Psychol. 1993 Mar;64(3):491-9."
            }, 
            {
                "PMID": "1437409", 
                "citation": "Porges SW, Matthews KA, Pauls DL. The biobehavioral interface in behavioral pediatrics. Pediatrics. 1992 Nov;90(5 Pt 2):789-97. Review."
            }, 
            {
                "PMID": "1425549", 
                "citation": "Matthews KA, Woodall KL, Engebretson TO, McCann BS, Stoney CM, Manuck SB, Saab PG. Influence of age, sex, and family on Type A and hostile attitudes and behaviors. Health Psychol. 1992;11(5):317-23."
            }, 
            {
                "PMID": "1620807", 
                "citation": "Engebretson TO, Matthews KA. Dimensions of hostility in men, women, and boys: relationships to personality and cardiovascular responses to stress. Psychosom Med. 1992 May-Jun;54(3):311-23."
            }, 
            {
                "PMID": "2209183", 
                "citation": "Matthews KA, Woodall KL, Stoney CM. Changes in and stability of cardiovascular responses to behavioral stress: results from a four-year longitudinal study of children. Child Dev. 1990 Aug;61(4):1134-44."
            }, 
            {
                "PMID": "9175447", 
                "citation": "Allen MT, Matthews KA. Hemodynamic responses to laboratory stressors in children and adolescents: the influences of age, race, and gender. Psychophysiology. 1997 May;34(3):329-39. Erratum in: Psychophysiology 1997 Nov;34(6):730."
            }, 
            {
                "PMID": "8788538", 
                "citation": "Matthews KA, Woodall KL, Kenyon K, Jacob T. Negative family environment as a predictor of boys' future status on measures of hostile attitudes, interview behavior, and anger expression. Health Psychol. 1996 Jan;15(1):30-7."
            }, 
            {
                "PMID": "8135503", 
                "citation": "Adler N, Matthews K. Health psychology: why do some people get sick and some stay well? Annu Rev Psychol. 1994;45:229-59. Review."
            }, 
            {
                "PMID": "8126652", 
                "citation": "Lassner JB, Matthews KA, Stoney CM. Are cardiovascular reactors to asocial stress also reactors to social stress? J Pers Soc Psychol. 1994 Jan;66(1):69-77."
            }, 
            {
                "PMID": "10194049", 
                "citation": "Gump BB, Matthews KA, Räikkönen K. Modeling relationships among socioeconomic status, hostility, cardiovascular reactivity, and left ventricular mass in African American and White children. Health Psychol. 1999 Mar;18(2):140-50."
            }, 
            {
                "PMID": "10832005", 
                "citation": "Allen MT, Matthews KA, Kenyon KL. The relationships of resting baroreflex sensitivity, heart rate variability and measures of impulse control in children and adolescents. Int J Psychophysiol. 2000 Aug;37(2):185-94."
            }, 
            {
                "PMID": "11117464", 
                "citation": "Salomon K, Matthews KA, Allen MT. Patterns of sympathetic and parasympathetic reactivity in a sample of children and adolescents. Psychophysiology. 2000 Nov;37(6):842-9."
            }, 
            {
                "PMID": "11394551", 
                "citation": "Chen E, Matthews KA. Cognitive appraisal biases: an approach to understanding the relation between socioeconomic status and cardiovascular reactivity in children. Ann Behav Med. 2001 Spring;23(2):101-11."
            }, 
            {
                "PMID": "11931521", 
                "citation": "Chen E, Matthews KA, Boyce WT. Socioeconomic differences in children's health: how and why do these relationships change with age? Psychol Bull. 2002 Mar;128(2):295-329. Review."
            }, 
            {
                "PMID": "12462510", 
                "citation": "Matthews KA, Salomon K, Kenyon K, Allen MT. Stability of children's and adolescents' hemodynamic responses to psychological challenge: a three-year longitudinal study of a multiethnic cohort of boys and girls. Psychophysiology. 2002 Nov;39(6):826-34."
            }, 
            {
                "PMID": "12214440", 
                "citation": "Ewart CK, Jorgensen RS, Suchday S, Chen E, Matthews KA. Measuring stress resilience and coping in vulnerable youth: the Social Competence Interview. Psychol Assess. 2002 Sep;14(3):339-52."
            }, 
            {
                "PMID": "12558208", 
                "citation": "Chen E, Matthews KA. Development of the cognitive appraisal and understanding of social events (CAUSE) videos. Health Psychol. 2003 Jan;22(1):106-10."
            }, 
            {
                "PMID": "12555793", 
                "citation": "Gallo LC, Matthews KA. Understanding the association between socioeconomic status and physical health: do negative emotions play a role? Psychol Bull. 2003 Jan;129(1):10-51. Review."
            }, 
            {
                "PMID": "12764214", 
                "citation": "Matthews KA, Salomon K, Brady SS, Allen MT. Cardiovascular reactivity to stress predicts future blood pressure in adolescence. Psychosom Med. 2003 May-Jun; 65(3): 410-5."
            }, 
            {
                "PMID": "15119687", 
                "citation": "Troxel WM, Matthews KA. What are the costs of marital conflict and dissolution to children's physical health? Clin Child Fam Psychol Rev. 2004 Mar;7(1):29-57. Review."
            }, 
            {
                "PMID": "15260863", 
                "citation": "Chen E, Langer DA, Raphaelson YE, Matthews KA. Socioeconomic status and health in adolescents: the role of stress interpretations. Child Dev. 2004 Jul-Aug;75(4):1039-52."
            }, 
            {
                "PMID": "16045373", 
                "citation": "Goldbacher EM, Matthews KA, Salomon K. Central adiposity is associated with cardiovascular reactivity to stress in adolescents. Health Psychol. 2005 Jul;24(4):375-84."
            }, 
            {
                "PMID": "15898861", 
                "citation": "Matthews KA, Salomon K, Kenyon K, Zhou F. Unfair treatment, discrimination, and ambulatory blood pressure in black and white adolescents. Health Psychol. 2005 May;24(3):258-65."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005328"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "Karen Matthews", 
            "investigator_title": "Distinguished Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1980", 
        "study_design": "Observational Model: Ecologic or Community, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {}
}