{
    "clinical_study": {
        "@rank": "21928", 
        "brief_summary": {
            "textblock": "To conduct ancillary studies of sodium-stimulated lithium counter-transport in the Chicago\n      components of the Coronary Heart Disease Risk Development in Young Adults (CARDIA) cohort\n      and in the Treatment of Mild Hypertension Study (TOMHS) cohort."
        }, 
        "brief_title": "Lithium Countertransport and Blood Pressure In CARDIA and TOMHS", 
        "completion_date": "February 1990", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      CARDIA was a longitudinal study of the influence of lifestyle on coronary heart disease risk\n      factors during the young adult and post-young-adult years, the time period during which risk\n      for cardiovascular disease was thought to undergo crucial evolution.  Four centers\n      participated in this study.  The Chicago CARDIA population consisted of 1,100 Black and\n      white men and women age 18 to 30 at baseline, of diverse socioeconomic backgrounds.\n\n      TOMHS was a two phase double-blind randomized controlled clinical trial to determine whether\n      pharmacologic therapy in conjunction with nutritional-hygienic intervention for persons with\n      mild hypertension results in greater reduction of cardiovascular morbidity than\n      nutritional-hygienic treatment alone.  Four clinical centers were involved in Phase I.\n      Participants were randomized into one of six treatment groups.  Each group received\n      nutritional-hygienic treatment plus one of the following:  placebo, diuretic, alpha blocker,\n      beta blocker, angiotensin-converting enzyme inhibitor, calcium channel blocker.\n      Randomization was stratified to assure balance within each treatment group with regard to\n      participants' drug treatment status prior to randomization. The primary endpoint was\n      cardiovascular morbidity.\n\n      Abnormalities in cellular sodium metabolism have long been thought to play a role in the\n      pathogenesis of hypertension.  Techniques for measuring membrane electrolyte transport rates\n      have been refined, providing an opportunity to characterize sodium metabolism in cells from\n      hypertensives.  The early clinical studies examined erythrocytes and leukocytes because of\n      their easy accessibility and the possibility that they would reflect vascular tissue\n      metabolism, and documented differences in sodium fluxes between hypertensives and\n      normotensives.  Subsequent studies have supported the early findings that abnormalities in\n      membrane cation transport were associated with essential hypertension.\n\n      The findings up to 1988 indicated that one or more transport systems might be altered in\n      essential hypertension but each system was not affected similarly, nor did all hypertensives\n      show the same changes in each of the transport systems studied.  The most consistent\n      findings have been observed for sodium-stimulated lithium countertransport (LCT).  Clinical\n      and population-based studies have revealed that mean LCT is significantly elevated among\n      hypertensives.  In contrast, increased, decreased, and normal mean values have been reported\n      for sodium cotransport, and increased or normal mean values for adenosine triphosphate\n      (ATP)-dependent sodium-potassium pump activity.\n\n      The relationship between LCT and blood pressure has been examined in several studies.  The\n      largest of these was an epidemiological survey involving 3,800 men and women age 5 to over\n      75 in Gubbio, Italy.  LCT was significantly and positively associated with both systolic and\n      diastolic blood pressure in this population after controlling for age, sex, and weight, but,\n      after controlling also for other factors known to be related to blood pressure such as serum\n      uric acid and glucose, the relationship was inconsistently significant in this\n      cross-sectional study.  In other cross-sectional research, LCT was found to account for\n      three percent of the variation in blood pressure in a study of healthy blood donors after\n      adjustment for weight and age.  Other cross-sectional population-based studies involving\n      smaller numbers have shown a significant relationship between LCT and diastolic blood\n      pressure in adolescents and in white adults, but not among Black adults; also between LCT\n      and systolic blood pressure, but not diastolic blood pressure, in Black children and white\n      adolescents.\n\n      Much of the data available in 1988 had been derived from small numbers in cross-sectional\n      studies, chiefly clinical, only a few population-based.  Large samples were needed to\n      provide adequate power to detect relationships among LCT and demographic, dietary, and other\n      factors.  Prospective data were needed to assess whether LCT was an independent risk factor\n      for future development of high blood pressure in people normotensive at baseline, whether\n      LCT could be modified, and whether this change was associated with changes in blood\n      pressure.\n\n      DESIGN NARRATIVE:\n\n      In the cross-sectional CARDIA investigation, studies were conducted on the relationships\n      among lithium countertransport, blood pressure, and factors related to blood pressure such\n      as age, sex, race, weight, body mass index, pulse, dietary factors, alcohol intake, serum\n      glucose, triglycerides, cholesterol, high density lipoprotein cholesterol, uric acid, and\n      ionized and total calcium.  Prospective data were also collected from TOMHS to examine\n      whether lithium countertransport was modified in mild hypertension by diet or by a\n      combination of diet and antihypertensive drugs.  Lithium countertransport was assayed in\n      erythrocytes at the second examination in CARDIA and at baseline, 12 months, and 24 months\n      in TOMHS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005213", 
            "org_study_id": "1092"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005213"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1988", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}