{
    "clinical_study": {
        "@rank": "18564", 
        "brief_summary": {
            "textblock": "To identify gene variants in human chromosome 5Q31-33 that may be involved in the\n      pathogenesis of asthma."
        }, 
        "brief_title": "Chromosome 5Q Gene Variants and Asthma-Related Traits", 
        "completion_date": "August 2005", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Markers and genes in chromosomal region 5q31-33 have been shown to be linked or associated\n      to asthma or components of the asthma phenotype, suggesting that this chromosomal region is\n      important in the genetic susceptibility to asthma, yet it has been difficult to show that a\n      specific gene in this region plays a major role in asthma development or progression. Some\n      of this difficulty arises from the fact that many genes are likely to be involved in the\n      pathogenesis of asthma, with no single gene having an effect that will emerge as a major\n      contributor, as well as the fact that the strong influence of environmental factors will\n      complicate the analyses.  Having recognized these issues, the investigators will use\n      components of the asthma-associated phenotype, including eosinophilia and a compound \"atopy\"\n      phenotype, to identify relevant asthma-related genes in this region.  The identification of\n      the genes and their genetic variants that may be associated with asthma and its related\n      phenotypes may provide important new information on the pathogenesis of asthma.\n\n      The study is in response to a Request for Applications on \"Positional Candidate Approaches\n      in Asthma Gene Discovery\"  released in October 1999.\n\n      DESIGN NARRATIVE:\n\n      Dr. Martinez and his group have found linkage between markers in chromosome 5q31 and both\n      eosinophilia and a composite 'atopy' phenotype.  The goal of the study is to identify the\n      gene variants in 5q31-33 that are responsible for these two linkage signals.  This will be\n      done using the same population of families enrolled in the Tucson Children's Respiratory\n      Study that have now been followed since the time of birth of the index child approximately\n      18 years ago.  In the first specific aim, gene variants having a frequency of 2%  or more in\n      a group of 25 known genes in chromosome 5q will be identified.  The 25 genes have been\n      selected among those that have been mapped to the 28 cM interval that was tested for linkage\n      in previous studies. The second specific aim is to perform linkage disequilibrium mapping\n      using 100 known polymorphisms in the region of approximately 6.4 cM that shows the highest\n      likelihood of containing the gene variants responsible for either or both of the\n      eosinophilia and atopy linkage signals.  Detailed local mapping using both published and\n      newly discovered polymorphisms in and around the areas of positive signals will also be\n      performed.  Based on the previous experience of these investigators for the same chromosomal\n      region, several association/linkage signals in chromosome 5q are expected to be found."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 20, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006511", 
            "org_study_id": "947"
        }, 
        "lastchanged_date": "January 27, 2006", 
        "overall_official": {
            "affiliation": "University of Arizona", 
            "last_name": "Fernando Martinez"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11344374", 
                "citation": "Martinez FD. Links between pediatric and adult asthma. J Allergy Clin Immunol. 2001 May;107(5 Suppl):S449-55. Review."
            }, 
            {
                "PMID": "11686875", 
                "citation": "Martinez FD. The coming-of-age of the hygiene hypothesis. Respir Res. 2001;2(3):129-32. Epub 2001 Apr 02. Review."
            }, 
            {
                "PMID": "11284793", 
                "citation": "Patino CM, Martinez FD. Interactions between genes and environment in the development of asthma. Allergy. 2001 Apr;56(4):279-86. Review. No abstract available."
            }, 
            {
                "PMID": "15591473", 
                "citation": "Levan TD, Von Essen S, Romberger DJ, Lambert GP, Martinez FD, Vasquez MM, Merchant JA. Polymorphisms in the CD14 Gene are Associated with Pulmonary Function in Farmers. Am J Respir Crit Care Med. 2004 Dec 10; [Epub ahead of print]"
            }, 
            {
                "PMID": "16257634", 
                "citation": "Martinez FD. Gene-environment interactions in asthma and allergies: a new paradigm to understand disease causation. Immunol Allergy Clin North Am. 2005 Nov;25(4):709-21."
            }, 
            {
                "PMID": "16159638", 
                "citation": "Graves PE, Siroux V, Guerra S, Klimecki WT, Martinez FD. Association of atopy and eczema with polymorphisms in T-cell immunoglobulin domain and mucin domain-IL-2-inducible T-cell kinase gene cluster in chromosome 5 q 33. J Allergy Clin Immunol. 2005 Sep;116(3):650-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006511"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}