{
    "clinical_study": {
        "@rank": "40425", 
        "brief_summary": {
            "textblock": "RATIONALE: Antiemetic drugs such as granisetron may help to prevent nausea and vomiting in\n      patients treated with chemotherapy.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of granisetron with that of\n      a placebo in preventing nausea and vomiting after chemotherapy in patients who have\n      malignant disease."
        }, 
        "brief_title": "Granisetron to Prevent Nausea and Vomiting After Chemotherapy in Patients With Malignant Disease", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy and safety of oral granisetron versus placebo in\n      preventing nausea and vomiting during the 48 hours that begins 24 hours after administration\n      of cyclophosphamide-based or carboplatin-based chemotherapy regimens in patients with\n      malignant disease.\n\n      OUTLINE: This is a randomized, double blind, placebo controlled, parallel, multicenter\n      study. Patients are randomized to one of two treatment arms. Arm I: Patients receive oral\n      granisetron on day 0 at 60 minutes prior to the scheduled administration of IV\n      cyclophosphamide or carboplatin (or doxorubicin) chemotherapy. On days 1 and 2, patients\n      receive oral granisetron at approximately the same time as on day 0. Arm II: Patients\n      receive oral granisetron on day 0 as in arm I. On days 1 and 2, patients receive oral\n      placebo at approximately the same time as the granisetron tablets were taken on day 0.\n      Patients are followed between 5 and 11 days after the last dose of study medication.\n\n      PROJECTED ACCRUAL: A total of 434 patients (217 per arm) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of malignant disease eligible for chemotherapy\n        Scheduled to receive a regimen of chemotherapy containing IV cyclophosphamide or\n        carboplatin, with or without other chemotherapy agents Cyclophosphamide must be given at a\n        dose of 500-1,200 mg/m2 Carboplatin must be given at a dose of at least 300 mg/m2 unless\n        Calvert dosing equation (using target AUC of 6 mg/mL/min) requires less than 300 mg/m2\n        Doxorubicin, if given, must be infused within a period not exceeding 1 hour Minimum doses\n        are to be based on actual body weight Other emetogenic or nonemetogenic agents are\n        permitted to be included in the day 0 chemotherapy regimen without restriction on dose\n        Emetogenic agents must be given as part of cyclophosphamide-based or carboplatin-based\n        regimen on day 0 and not at another time within the 72 hour period Cyclophosphamide,\n        carboplatin, or doxorubicin must be the first emetogenic agent given No cyclophosphamide,\n        doxorubicin, vincristine, and prednisone (CHOP) regimen No primary or secondary (from\n        metastatic disease) brain neoplasm with: Signs or symptoms of increased intracranial\n        pressure OR Brain metastases requiring treatment within 30 days of study entry No signs or\n        symptoms of cerebral edema Symptomatically \"silent\" metastasis allowed\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Not\n        specified Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception No unstable medical disorder No known hypersensitivity to any 5HT3\n        receptor antagonist At least 1 hour since prior nausea and/or at least 24 hours since\n        prior emesis (i.e., vomiting and/or retching)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics No prior emetogenic chemotherapy Prior nonemetogenic chemotherapy (dose\n        and/or agent) allowed provided antiemetic agents were not required and nausea and emesis\n        did not result Endocrine therapy: No chronic (more than 1 month) or concurrent\n        corticosteroids except for replacement or maintenance doses up to 10 mg prednisone or\n        equivalent or prophylactic pretherapy with dexamethasone on day 0 Radiotherapy: At least\n        24 hours since prior radiotherapy to any abdominal field (T10-L5) No concurrent\n        radiotherapy to any abdominal field (T10-L5) Prior or concurrent radiotherapy to other\n        fields allowed (e.g., pelvic irradiation, thoracic irradiation) Surgery: Not specified\n        Other: At least 30 days or 5 half-lives (whichever is longer) since prior investigational\n        drugs At least 8 hours since prior other short acting agents administered for procedures\n        (e.g., port insertion) At least 8 hours since prior and no concurrent benzodiazepines\n        Concurrent narcotic analgesics allowed provided receiving for at least 1 week prior with\n        no nausea or emesis No chronic (more than 1 month) or concurrent agents known to have a\n        significant effect on emesis (e.g., antipsychotics, cannabinoids, metoclopramide, and 5HT3\n        receptor antagonists) No other concurrent prophylactic antiemetics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005024", 
            "org_study_id": "CDR0000067540", 
            "secondary_id": [
                "UCLA-9904005", 
                "SB-BRL43694A/513", 
                "NCI-G00-1674"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "granisetron hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Doxorubicin", 
                "Carboplatin", 
                "Granisetron"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "January 3, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-9904005"
        }, 
        "official_title": "A Double-blind, Multicenter, Parallel Study Comparing the Efficacy and Safety of Kytril Tablets With Placebo, in the Prevention of Nausea and Vomiting During the Days Following Administration of IV Cyclophosphamide-based or Carboplatin-based Chemotherapy in Patients With Malignant Disease", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Barbara J. Gitlitz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005024"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Allocation: Randomized, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2007"
    }, 
    "geocoordinates": {}
}