{
    "clinical_study": {
        "@rank": "26976", 
        "brief_summary": {
            "textblock": "To investigate the mechanisms of white coat hypertension and study it further as a risk\n      factor for heart damage."
        }, 
        "brief_title": "White Coat Hypertension and Antihypertensive Treatment Effect - SCOR in Hypertension", 
        "completion_date": "November 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The multidisciplinary SCOR examined causes, consequences, and treatments of human\n      hypertension.  A central theme was the renal basis for human hypertension. The subproject on\n      white coat hypertension began in December of 1985.\n\n      DESIGN NARRATIVE:\n\n      In the longitudinal study, eighty patients with white coat hypertension were compared with\n      40 age- and sex-matched normotensives, and with 80 patients with sustained hypertension. The\n      protocol consisted of (a) clinic blood pressure measurements made both by a physician and a\n      nurse, (b) self-monitoring at home, (c) noninvasive ambulatory monitoring, (d) reactivity\n      testing (cold pressor test, mental arithmetic, and isometric exercise) and (e) Korotkoff\n      signal recording.  Patients were also tested for early markers of disease (echocardiography\n      and urine albumin).\n\n      The 80 patients in each of the two hypertensive groups were randomized to one of four\n      treatment protocols (20 patients each); an alpha blocker, a beta blocker, a combined alpha-\n      and beta-blocker, or an ACE inhibitor.  The doses of medication were adjusted to produce\n      similar reductions of clinic blood pressure in the different groups.  The test battery (a-e)\n      was reported during treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005316", 
            "org_study_id": "4086"
        }, 
        "intervention_browse": {
            "mesh_term": "Antihypertensive Agents"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10523216", 
                "citation": "Liu JE, Roman MJ, Pini R, Schwartz JE, Pickering TG, Devereux RB. Cardiac and arterial target organ damage in adults with elevated ambulatory and normal office blood pressure. Ann Intern Med. 1999 Oct 19;131(8):564-72."
            }, 
            {
                "PMID": "7649575", 
                "citation": "Cavallini MC, Roman MJ, Pickering TG, Schwartz JE, Pini R, Devereux RB. Is white coat hypertension associated with arterial disease or left ventricular hypertrophy? Hypertension. 1995 Sep;26(3):413-9."
            }, 
            {
                "PMID": "2095382", 
                "citation": "Pickering TG, Devereux RB, Gerin W, James GD, Pieper C, Schlussel YR, Schnall PL. The role of behavioral factors in white coat and sustained hypertension. J Hypertens Suppl. 1990 Dec;8(7):S141-7. Review."
            }, 
            {
                "PMID": "3336140", 
                "citation": "Pickering TG, James GD, Boddie C, Harshfield GA, Blank S, Laragh JH. How common is white coat hypertension? JAMA. 1988 Jan 8;259(2):225-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005316"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2001"
    }, 
    "geocoordinates": {}
}