{
    "clinical_study": {
        "@rank": "28657", 
        "brief_summary": {
            "textblock": "To conduct cross-sectional and longitudinal studies of patients with idiopathic pulmonary\n      fibrosis (IPF) and patients with progressive systemic sclerosis (PSS), with and without\n      associated lung disease."
        }, 
        "brief_title": "Idiopathic Pulmonary Fibrosis--Pathogenesis and Staging - SCOR in Occupational and Immunological Lung Diseases", 
        "completion_date": "November 1996", 
        "condition": [
            "Lung Diseases", 
            "Pulmonary Fibrosis", 
            "Lung Diseases, Interstitial", 
            "Scleroderma, Systemic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Scleroderma, Systemic", 
                "Scleroderma, Diffuse", 
                "Fibrosis", 
                "Lung Diseases", 
                "Pulmonary Fibrosis", 
                "Lung Diseases, Interstitial", 
                "Idiopathic Pulmonary Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Idiopathic pulmonary fibrosis (IPF) is a disease of unknown etiology characterized\n      pathologically by a chronic inflammatory process (alveolitis) that precedes and likely\n      controls the alterations in connective tissue matrix that eventually destroys the normal\n      lung architecture.  The mechanisms involved in this process are not known.  A complex\n      cell-cell interactive sequence, involving principally neutrophils, lymphocytes, macrophages,\n      fibroblast, and epithelial cells is believed to be responsible.\n\n      The SCOR in Occupational and Immunological Lung Diseases was first awarded in December,\n      1981.  The subproject on idiopathic pulmonary fibrosis was first awarded in December, 1986.\n\n      DESIGN NARRATIVE:\n\n      The cross-sectional comparison examined bronchoalveolar lavage, high resolution,\n      thin-section computer tomography (HRCT), neutrophil or monocyte labeled scintigraphy).  The\n      serial, longitudinal evaluation monitored the progression of disease.  The study of PSS\n      patients, without disease or with subclinical disease, was particularly useful because it\n      allowed examination of the early events in the pathogenesis of IPF. The long-term goal of\n      the project was to determine what alterations in cellular composition, function and\n      trafficking occurred in the lung parenchyma of patients with IPF and to relate these\n      alterations to the disease stage, prognosis, and therapeutic responsiveness.\n\n      The major objectives of the study were:  (1) to continue the prospective, longitudinal study\n      of carefully defined cases of IPF; (2) to initiate a study of patients with PSS, a disease\n      that provided a useful paradigm for studying the early events of the disease; (3) to\n      determine the role of the lymphocyte in IPF, by defining the subset of T lymphocytes\n      responsible for modulating macrophage function; (4) to establish the role of non-invasive\n      techniques (bronchoalveolar lavage (BAL), HRCT scanning and scintigraphy -- neutrophil and\n      monocyte labelled cells) in assessing the activity of inflammation in carefully evaluated\n      patients; (5) to determine the relationship of these results to the -- carefully defined and\n      serially obtained -- clinical, radiographical, and physiological findings and to the\n      histopathologic abnormalities (in patients that underwent lung biopsy, predominantly IPF\n      cases).  (6) to perform studies utilizing blood, BAL fluid and lung tissue in an effort to\n      understand the pathogenic mechanisms that underlied the inflammatory/immune cellular injury\n      and fibrosis that characterize this disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005317", 
            "org_study_id": "4090"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7735621", 
                "citation": "Janson RW, Hance KR, King TE Jr. Human alveolar macrophages produce predominantly the 35-kD pro-forms of interleukin-1 alpha and interleukin-1 beta when stimulated with lipopolysaccharide. Am J Respir Crit Care Med. 1995 May;151(5):1613-20."
            }, 
            {
                "PMID": "7697250", 
                "citation": "Cherniack RM, Colby TV, Flint A, Thurlbeck WM, Waldron JA Jr, Ackerson L, Schwarz MI, King TE Jr. Correlation of structure and function in idiopathic pulmonary fibrosis. Am J Respir Crit Care Med. 1995 Apr;151(4):1180-8."
            }, 
            {
                "PMID": "3059868", 
                "citation": "Willcox M, Kervitsky A, Watters LC, King TE Jr. Quantification of cells recovered by bronchoalveolar lavage. Comparison of cytocentrifuge preparations with the filter method. Am Rev Respir Dis. 1988 Jul;138(1):74-80."
            }, 
            {
                "PMID": "9180223", 
                "citation": "Salvatore M, Seeber AC, Nacmias B, Petraroli R, Sorbi S, Pocchiari M. Alpha1 antichymotrypsin signal peptide polymorphism in sporadic Creutzfeldt-Jakob disease. Neurosci Lett. 1997 May 16;227(2):140-2."
            }, 
            {
                "PMID": "2492173", 
                "citation": "Savici D, Campbell PA, King TE Jr. Bronchoalveolar macrophages from patients with idiopathic pulmonary fibrosis are unable to kill facultative intracellular bacteria. Am Rev Respir Dis. 1989 Jan;139(1):22-7."
            }, 
            {
                "PMID": "2604297", 
                "citation": "Kuhn C 3rd, Boldt J, King TE Jr, Crouch E, Vartio T, McDonald JA. An immunohistochemical study of architectural remodeling and connective tissue synthesis in pulmonary fibrosis. Am Rev Respir Dis. 1989 Dec;140(6):1693-703."
            }, 
            {
                "PMID": "1416394", 
                "citation": "Hyde DM, King TE Jr, McDermott T, Waldron JA Jr, Colby TV, Thurlbeck WM, Flint WM, Ackerson L, Cherniack RM. Idiopathic pulmonary fibrosis. Quantitative assessment of lung pathology. Comparison of a semiquantitative and a morphometric histopathologic scoring system. Am Rev Respir Dis. 1992 Oct;146(4):1042-7."
            }, 
            {
                "PMID": "1414806", 
                "citation": "Buschman DL, Gamsu G, Waldron JA Jr, Klein JS, King TE Jr. Chronic hypersensitivity pneumonitis: use of CT in diagnosis. AJR Am J Roentgenol. 1992 Nov;159(5):957-60."
            }, 
            {
                "PMID": "1406819", 
                "citation": "Aguayo SM, Miller YE, Waldron JA Jr, Bogin RM, Sunday ME, Staton GW Jr, Beam WR, King TE Jr. Brief report: idiopathic diffuse hyperplasia of pulmonary neuroendocrine cells and airways disease. N Engl J Med. 1992 Oct 29;327(18):1285-8."
            }, 
            {
                "PMID": "1519851", 
                "citation": "Low RB, Giancola MS, King TE Jr, Chapitis J, Vacek P, Davis GS. Serum and bronchoalveolar lavage of N-terminal type III procollagen peptides in idiopathic pulmonary fibrosis. Am Rev Respir Dis. 1992 Sep;146(3):701-6."
            }, 
            {
                "PMID": "1503007", 
                "citation": "Lynch DA, Rose CS, Way D, King TE Jr. Hypersensitivity pneumonitis: sensitivity of high-resolution CT in a population-based study. AJR Am J Roentgenol. 1992 Sep;159(3):469-72."
            }, 
            {
                "PMID": "1501266", 
                "citation": "King TE Jr, Mortenson RL. Bronchoalveolar lavage in patients with connective tissue disease. J Thorac Imaging. 1992 Jun;7(3):26-48. Review."
            }, 
            {
                "PMID": "1623812", 
                "citation": "King TE Jr, Mortenson RL. Cryptogenic organizing pneumonitis. The North American experience. Chest. 1992 Jul;102(1 Suppl):8S-13S."
            }, 
            {
                "PMID": "1718192", 
                "citation": "Cherniack RM, Colby TV, Flint A, Thurlbeck WM, Waldron J, Ackerson L, King TE Jr. Quantitative assessment of lung pathology in idiopathic pulmonary fibrosis. The BAL Cooperative Group Steering Committee. Am Rev Respir Dis. 1991 Oct;144(4):892-900."
            }, 
            {
                "PMID": "1752942", 
                "citation": "Carré PC, Mortenson RL, King TE Jr, Noble PW, Sable CL, Riches DW. Increased expression of the interleukin-8 gene by alveolar macrophages in idiopathic pulmonary fibrosis. A potential mechanism for the recruitment and activation of neutrophils in lung fibrosis. J Clin Invest. 1991 Dec;88(6):1802-10."
            }, 
            {
                "PMID": "1952439", 
                "citation": "Hanley ME, King TE Jr, Schwarz MI, Watters LC, Shen AS, Cherniack RM. The impact of smoking on mechanical properties of the lungs in idiopathic pulmonary fibrosis and sarcoidosis. Am Rev Respir Dis. 1991 Nov;144(5):1102-6."
            }, 
            {
                "PMID": "1906922", 
                "citation": "Alford CE, King TE Jr, Campbell PA. Role of transferrin, transferrin receptors, and iron in macrophage listericidal activity. J Exp Med. 1991 Aug 1;174(2):459-66."
            }, 
            {
                "PMID": "1898843", 
                "citation": "Shaw RJ, Benedict SH, Clark RA, King TE Jr. Pathogenesis of pulmonary fibrosis in interstitial lung disease. Alveolar macrophage PDGF(B) gene activation and up-regulation by interferon gamma. Am Rev Respir Dis. 1991 Jan;143(1):167-73."
            }, 
            {
                "PMID": "2064123", 
                "citation": "McCormack FX, King TE Jr, Voelker DR, Robinson PC, Mason RJ. Idiopathic pulmonary fibrosis. Abnormalities in the bronchoalveolar lavage content of surfactant protein A. Am Rev Respir Dis. 1991 Jul;144(1):160-6."
            }, 
            {
                "PMID": "2060352", 
                "citation": "King TE Jr. Diagnostic advances in idiopathic pulmonary fibrosis. Chest. 1991 Jul;100(1):238-41."
            }, 
            {
                "PMID": "2183601", 
                "citation": "Panos RJ, Mortenson RL, Niccoli SA, King TE Jr. Clinical deterioration in patients with idiopathic pulmonary fibrosis: causes and assessment. Am J Med. 1990 Apr;88(4):396-404. Review."
            }, 
            {
                "PMID": "2394833", 
                "citation": "Aguayo SM, King TE Jr, Waldron JA Jr, Sherritt KM, Kane MA, Miller YE. Increased pulmonary neuroendocrine cells with bombesin-like immunoreactivity in adult patients with eosinophilic granuloma. J Clin Invest. 1990 Sep;86(3):838-44."
            }, 
            {
                "PMID": "2382908", 
                "citation": "Buschman DL, Waldron JA Jr, King TE Jr. Churg-Strauss pulmonary vasculitis. High-resolution computed tomography scanning and pathologic findings. Am Rev Respir Dis. 1990 Aug;142(2):458-61."
            }, 
            {
                "PMID": "9316504", 
                "citation": "Martinez JA, King TE Jr, Brown K, Jennings CA, Borish L, Mortenson RL, Khan TZ, Bost TW, Riches DW. Increased expression of the interleukin-10 gene by alveolar macrophages in interstitial lung disease. Am J Physiol. 1997 Sep;273(3 Pt 1):L676-83."
            }, 
            {
                "PMID": "9116994", 
                "citation": "Jennings CA, King TE Jr, Tuder R, Cherniack RM, Schwarz MI. Diffuse alveolar hemorrhage with underlying isolated, pauciimmune pulmonary capillaritis. Am J Respir Crit Care Med. 1997 Mar;155(3):1101-9."
            }, 
            {
                "PMID": "9116980", 
                "citation": "Tomioka R, King TE Jr. Gold-induced pulmonary disease: clinical features, outcome, and differentiation from rheumatoid lung disease. Am J Respir Crit Care Med. 1997 Mar;155(3):1011-20. Review."
            }, 
            {
                "PMID": "8952537", 
                "citation": "Inoue Y, King TE Jr, Tinkle SS, Dockstader K, Newman LS. Human mast cell basic fibroblast growth factor in pulmonary fibrotic disorders. Am J Pathol. 1996 Dec;149(6):2037-54."
            }, 
            {
                "PMID": "8616568", 
                "citation": "Crausman RS, Jennings CA, Mortenson RL, Ackerson LM, Irvin CG, King TE Jr. Lymphangioleiomyomatosis: the pathophysiology of diminished exercise capacity. Am J Respir Crit Care Med. 1996 Apr;153(4 Pt 1):1368-76."
            }, 
            {
                "PMID": "8756828", 
                "citation": "Fitzgerald JE, King TE Jr, Lynch DA, Tuder RM, Schwarz MI. Diffuse panbronchiolitis in the United States. Am J Respir Crit Care Med. 1996 Aug;154(2 Pt 1):497-503."
            }, 
            {
                "PMID": "8542154", 
                "citation": "Crausman RS, Jennings CA, Tuder RM, Ackerson LM, Irvin CG, King TE Jr. Pulmonary histiocytosis X: pulmonary function and exercise pathophysiology. Am J Respir Crit Care Med. 1996 Jan;153(1):426-35."
            }, 
            {
                "PMID": "8520787", 
                "citation": "Bernstein SM, Newell JD Jr, Adamczyk D, Mortenson RL, King TE Jr, Lynch DA. How common are renal angiomyolipomas in patients with pulmonary lymphangiomyomatosis? Am J Respir Crit Care Med. 1995 Dec;152(6 Pt 1):2138-43."
            }, 
            {
                "PMID": "7582311", 
                "citation": "Ohta K, Mortenson RL, Clark RA, Hirose N, King TE Jr. Immunohistochemical identification and characterization of smooth muscle-like cells in idiopathic pulmonary fibrosis. Am J Respir Crit Care Med. 1995 Nov;152(5 Pt 1):1659-65."
            }, 
            {
                "PMID": "7676971", 
                "citation": "Lynch DA, Newell JD, Logan PM, King TE Jr, Müller NL. Can CT distinguish hypersensitivity pneumonitis from idiopathic pulmonary fibrosis? AJR Am J Roentgenol. 1995 Oct;165(4):807-11."
            }, 
            {
                "PMID": "7633738", 
                "citation": "McCormack FX, King TE Jr, Bucher BL, Nielsen L, Mason RJ, McCormac FX. Surfactant protein A predicts survival in idiopathic pulmonary fibrosis. Am J Respir Crit Care Med. 1995 Aug;152(2):751-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005317"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}