{
    "clinical_study": {
        "@rank": "8437", 
        "brief_summary": {
            "textblock": "Growth deficiency is a key feature of severe Osteogenesis Imperfecta (OI) and a frequent\n      feature of mild to moderate forms of the disease. The reason that children with OI are short\n      is not fully understood.  We do know that details such as the number of fractures suffered\n      or the type of OI do not fully explain the short stature of OI. Growth patterns have been\n      defined for children with OI Types I, III, and IV. At about 12 months of age, children with\n      Types III and IV OI demonstrate a predictable plateau of their linear growth rate.  Type IV\n      OI children begin to resume a normal growth rate at about age four to five years, but they\n      will not \"catch up\" to a normal height, as they have \"lost\" a significant period of growth.\n      The plateau usually continues for children with Type III OI. The reason for this growth\n      plateau is unknown. There have been no studies which evaluate the growth of OI children in\n      this age range. Our previous studies of growth in OI children have begun at age 5 years.\n\n      We have studied growth in OI children for the past 10 years.  Different medications have\n      been tried to both stimulate growth and improve bone density.  Some children have responded\n      to growth hormone (their growth rate increased by at least 50%) and some did not.  The\n      majority of children who did respond were Type IV.  However, we need to carefully treat and\n      study more children to try to determine which children will benefit from growth hormone\n      medication.\n\n      The Goals of this Study Are:\n\n        1. We want to try to find a cause for the growth plateau common in types III and IV OI.\n           Long-term, our goal is to develop a treatment to eliminate this plateau.\n\n        2. We want to see how long and how well OI bone will respond to growth stimulation.\n\n        3. We hope to find a \"predictor\" for who will respond to growth hormone and who will not,\n           by measuring your child's endocrine and growth hormone function before receiving any\n           growth hormone treatment.\n\n        4. We want to measure the effects of growth stimulation on bone density, and the quality\n           of OI bone.\n\n        5. We want to see if there are long term benefits resulting from this treatment in the\n           form of final adult height, trunk height, and possibly improved function of the\n           respiratory system.\n\n      Median Subject Age (on p. 1 of webpage): 1-15 years (replaces 0-20)"
        }, 
        "brief_title": "Growth Hormone Therapy in Osteogenesis Imperfecta", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Dwarfism", 
            "Osteogenesis Imperfecta"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dwarfism", 
                "Osteogenesis Imperfecta"
            ]
        }, 
        "detailed_description": {
            "textblock": "Growth deficiency is a cardinal feature of severe Osteogenesis Imperfecta (OI) and a\n      frequent feature of mild to moderate forms of this disease. Despite the prevalence of short\n      stature among people with OI, few studies have examined treatment options for this feature\n      of OI. Recombinant human growth hormone (rGH) is a treatment for growth deficiency which we\n      have investigated.  In our initial studies we have found that many OI children are\n      responsive to rGH especially those with type IV OI. The purpose of this protocol is to\n      examine the effect of growth hormone treatment on linear growth of children with types III\n      and IV OI and correlate growth responsiveness with growth hormone-somatomedin axis and\n      histomorphometry parameters of OI bone."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients will be recruited with the goal of including at least 10 each of individuals with\n        clinical/biochemical criteria of types III and IV OI who are between 3 and 8 years of age.\n\n        Height:  Individuals with type III OI have severe short stature by definition; individuals\n        with type IV OI recruited to the study will have height less than the 3rd percentile for\n        age.  All individuals will be required to furnish growth records, especially height and\n        head circumference, from at least the preceding two years.\n\n        Long bone status: Participants must have radiographic evidence that long bone epiphyses\n        have not yet fused.  In addition, 60 degrees or greater angulation of a femur will exclude\n        a child, pending surgical management or medical clearance.\n\n        Spine:  Prospective participants will be evaluated for scoliosis and spinal compressions.\n        Participants with scoliosis greater than 40 degrees will be excluded unless evidence is\n        presented that the scoliosis has been stable for the prior two years.  Participants with\n        corrective rods in their spine will be excluded.\n\n        Neuro status: All patients will be co-enrolled in 97-CH-0064, and will be screened for\n        Basilar Invagination through that protocol.  Children who are initially screened by spiral\n        CT scan with MRI confirmation and determined to have severe BI will be excluded from\n        participation in this study.  Severe BI is defined by NIH data as distortion of the angle\n        between the pons and medulla and or compression of posterior fossa contents.  We are only\n        beginning to define the parameters of BI in this population, and we do not know why some\n        children with BI progress in severity and some do not.  Until those questions are\n        answered, we feel it would not be prudent to stimulate growth in a child we know to have a\n        severe form of BI at enrollment.\n\n        Pulmonary status: All children will be co-enrolled in 97-CH-0064, and will have pulmonary\n        function testing and polysomnograms through that protocol. Tests will be scheduled as\n        required for that protocol; namely, PFTs every 2 years if normal, every year if abnormal,\n        and polysomnograms every 4 years if normal, and every 2 years if abnormal.\n\n        Potential participants who have not participated in the growth plateau study will still be\n        eligible for participation in the growth hormone treatment trial. These patients, if\n        entering from outside the protocol, must be between age 4 and 8 years, and must have\n        documented growth records that demonstrate that they have emerged from the growth plateau.\n        The first year in the protocol for these patients will be the pretreatment year, in which\n        they will not receive growth hormone but will come to NIH on the schedule for the\n        pretreatment visits.\n\n        EXCLUSION CRITERIA:\n\n        Patients who develop scoliosis greater than 40 and/or patients who progress to severe\n        basilar invagination during the study will be removed from the study.\n\n        Failure to comply with the outlined procedures (blood draws, endocrine testing, bone\n        biopsies, and visit schedule) is also a criterion for withdrawal from the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "15 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "52", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001305", 
            "org_study_id": "920034", 
            "secondary_id": "92-CH-0034"
        }, 
        "intervention": [
            {
                "description": "Patients receive a subcutaneous injection.", 
                "intervention_name": "Humatrope", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "GRH", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Nutropin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Hormones"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Heparin Lock", 
            "Bone Biopsy", 
            "Children", 
            "Collaborative Study", 
            "Osteogenesis Imperfecta", 
            "Growth Hormone", 
            "Short Stature", 
            "Bone Density"
        ], 
        "lastchanged_date": "March 29, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1992-CH-0034.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Studies of Growth Deficiency and Growth Hormone Treatment in Children With Osteogenesis Imperfecta Types III and IV", 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Joan C Marini, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Annual growth rate", 
            "safety_issue": "No", 
            "time_frame": "1 yr then annual to full stature"
        }, 
        "reference": [
            {
                "PMID": "8421094", 
                "citation": "Marini JC, Bordenick S, Heavner G, Rose S, Hintz R, Rosenfeld R, Chrousos GP. The growth hormone and somatomedin axis in short children with osteogenesis imperfecta. J Clin Endocrinol Metab. 1993 Jan;76(1):251-6."
            }, 
            {
                "PMID": "6146097", 
                "citation": "Prockop DJ, Kivirikko KI. Heritable diseases of collagen. N Engl J Med. 1984 Aug 9;311(6):376-86. Review. No abstract available."
            }, 
            {
                "PMID": "8772577", 
                "citation": "Rose SR, Municchi G, Barnes KM, Cutler GB Jr. Overnight growth hormone concentrations are usually normal in pubertal children with idiopathic short stature--a Clinical Research Center study. J Clin Endocrinol Metab. 1996 Mar;81(3):1063-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001305"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Vertebral Dexa, fracture rate", 
            "safety_issue": "No", 
            "time_frame": "1 yr then annual to full stature"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1991", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}