{
    "clinical_study": {
        "@rank": "52196", 
        "brief_summary": {
            "textblock": "To develop and implement asthma-controlling educational strategies for inner city and high\n      risk populations."
        }, 
        "brief_title": "Develop and Implement Asthma Controlling Strategies", 
        "completion_date": "May 1997", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma is a serious chronic disease affecting about 12 million Americans; about 3 million\n      are children.  The study was part of an initiative, \"Developing and Implementing at the\n      State and Local Level Educational Strategies and Interventions for Controlling Asthma in\n      Inner City and High Risk Populations\", released in February 1993 by the National Asthma\n      Education Program of the Office of Prevention, Education  and Control.\n\n      DESIGN NARRATIVE:\n\n      A computer-assisted multimedia instructional and feedback system, \"Asthma Patient/Provider\n      Partnership System\" (APPPS), was developed for African American and Hispanic school-age\n      children that was suited for adoption and implementation in clinical and other settings\n      based on the National Asthma Education Program's Expert Panel Guidelines on the Diagnosis\n      and Management of Asthma.  A formative evaluation of the educational intervention was\n      conducted.  Also, an efficacy study of the intervention in three clinical settings was\n      conducted and the findings of this study were incorporated into the APPPS.  Finally, a\n      recommended dissemination strategy was prepared for diffusion of the system to other\n      settings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005731", 
            "org_study_id": "4940"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11040726", 
                "citation": "Bartholomew LK, Gold RS, Parcel GS, Czyzewski DI, Sockrider MM, Fernandez M, Shegog R, Swank P. Watch, Discover, Think, and Act: evaluation of computer-assisted instruction to improve asthma self-management in inner-city children. Patient Educ Couns. 2000 Feb;39(2-3):269-80."
            }, 
            {
                "PMID": "11040725", 
                "citation": "Bartholomew LK, Shegog R, Parcel GS, Gold RS, Fernandez M, Czyzewski DI, Sockrider MM, Berlin N. Watch, Discover, Think, and Act: a model for patient education program development. Patient Educ Couns. 2000 Feb;39(2-3):253-68."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005731"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2001"
    }, 
    "geocoordinates": {}
}