{
    "clinical_study": {
        "@rank": "70770", 
        "arm_group": {
            "arm_group_label": "Treatment (liposomal danorubicin citrate, semaxanib)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive daunorubicin liposomal IV over 6 hours on days 1-3 and SU5416 IV twice a week for 2 months. The second course is administered for 1 month, then treatment continues every 4-6 weeks in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "Phase I/II trial to study the effectiveness of liposomal daunorubicin and SU5416 in treating\n      patients who have hematologic cancer that has not responded to initial therapy. Drugs used\n      in chemotherapy use different ways to stop cancer cells from dividing so they stop growing\n      or die. SU5416 may stop the growth of hematologic cancer by stopping blood flow to the\n      cancer"
        }, 
        "brief_title": "Liposomal Daunorubicin and SU5416 in Treating Patients With Hematologic Cancer That Has Not Responded to Initial Therapy", 
        "condition": [
            "Chronic Myelomonocytic Leukemia", 
            "Previously Treated Myelodysplastic Syndromes", 
            "Recurrent Adult Acute Myeloid Leukemia", 
            "Refractory Anemia With Excess Blasts", 
            "Refractory Anemia With Excess Blasts in Transformation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Refractory", 
                "Anemia, Refractory, with Excess of Blasts", 
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelomonocytic, Chronic", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Leukemia, Myelomonocytic, Acute", 
                "Anemia, Aplastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      I.  Determine the maximum tolerated dose of SU5416 when administered with daunorubicin\n      liposomal in patients with acute myeloid leukemia, refractory anemia with excess blasts\n      (RAEB), RAEB in transformation, or chronic myelomonocytic leukemia not in complete remission\n      21-50 days after one course of induction chemotherapy.\n\n      II.  Determine the efficacy of this regimen in these patients. III.  Determine the\n      qualitative and quantitative toxicities of this regimen in these patients.\n\n      OUTLINE: This is a dose escalation study of SU5416.\n\n      Patients receive daunorubicin liposomal IV over 6 hours on days 1-3 and SU5416 IV twice a\n      week for 2 months.  The second course is administered for 1 month, then treatment continues\n      every 4-6 weeks in the absence of disease progression or unacceptable toxicity.\n\n      Cohorts of 3-6 patients receive escalating doses of SU5416 until the maximum tolerated dose\n      (MTD) is determined.  The MTD is defined as the dose preceding that at which 2 of 6 patients\n      experience dose limiting toxicities.\n\n      Patients are followed every 3 months.\n\n      PROJECTED ACCRUAL: A total of 12-37 patients will be accrued for this study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients with AML, RAEB, RAEB-T or CMML-T that are not in CR 21-50 days after\n             beginning course one of initial induction chemotherapy; patients may not have\n             received more than 1 prior course of chemotherapy prior to study entry; this must\n             contain Ara-C at a dose of at least 1 g/m^2 daily x 4 days and either topotecan or an\n             anthracycline at standard doses (i.e., daunorubicin =< 65 mg/m^2 daily x 3 days, or\n             idarubicin 12 mg/m^2 daily x 3 days); patients beginning liposomal Daunorubicin on\n             days 21 to 42 of course one must have persistent blasts in bone marrow or blood\n             without evidence of improvement; patients beginning liposomal Daunorubicin on days 42\n             to 50 may or may not have persistent blasts but must have thrombocytopenia or\n             neutropenia that is not improving\n\n          -  Patients must have recovered from the toxic effects of prior therapy with a minimum\n             interval of 14 days from prior therapy and must not have received recombinant growth\n             factors during this period\n\n          -  Patients of any racial and ethnic group\n\n          -  Zubrod performance status =< 1\n\n          -  Total bilirubin value =< 1.5 mg/dL\n\n          -  Serum creatinine value =< 1.5 mg/dL\n\n          -  Serum sGOT or sGPT =< 2.5 times the upper lim it of normal\n\n          -  Patients must agree to practice approved methods of birth control (if applicable)\n\n          -  Patients must provide written informed consent\n\n          -  Patients from any gender or ethnic background may be included; over the last 5 years,\n             356 patients with relapsed or refractory acute leukemias that would meet the\n             eligibility criteria for this study have been treated at M.D. Anderson Cancer Center,\n             for an annual average of 70 patients; the race (as defined by the patient on\n             admission questionnaire) and sex distribution for these patients\n\n        Exclusion Criteria:\n\n          -  Concurrent cancer chemotherapy, systemic radiotherapy or surgery\n\n          -  Patients should not have any evidence of an active infectious process or be receiving\n             antibiotic therapy for an infectious process, either documented or presumed, at the\n             time of study entry or for 2 weeks prior to study entry\n\n          -  Because of the potential effects of SU5416 on the embryo, women with the potential to\n             become pregnant, unless utilizing birth control, or who are pregnant are excluded\n             from the study; a negative pregnancy test must be documented during the screening\n             period for women of childbearing potential; breast-feeding women are excluded from\n             this trial because of the potential toxicity to the child; men of childfathering\n             potential should use a medically acceptable form of birth control while on study\n\n          -  Overt psychosis or mental disability or otherwise incompetent to give informed\n             consent\n\n          -  Receipt of any of the following prior to SU5416 administration:\n\n               -  major surgery within 2 weeks; minor surgery within 1 week\n\n               -  any previous angiogenesis inhibitor therapy (including metalloproteinase\n                  inhibitors, thalidomide, anti-VEGF/Flk-1 monoclonal antibody therapy or other\n                  investigational drugs which act directly on the VEGF/Flk-1 signaling pathway)\n\n               -  organ transplant at any time\n\n          -  Known allergy to Cremophor beta or Cremophor beta-based drug products,\n             corticosteroids; H1 blockers, H2 blockers or paclitaxel; patients with uncompensated\n             coronary artery disease on electrocardiogram or physical examination, or with a\n             history of myocardial infarction or severe/unstable angina in the past 6 months are\n             not eligible; patients with a cardiac left ventricular ejection fractions (LVEF) by\n             MUGA or echocardiography of < 40% are not eligible\n\n          -  Patients with diabetes mellitus and others with severe peripheral vascular disease\n             and patients who have had a deep venous or arterial thrombosis (including pulmonary\n             embolism) within 3 months of entry are not eligible\n\n          -  Prior CNS hemorrhage or prior sterotactic CNS radiation\n\n          -  Any acute or chronic medical or psychiatric condition, or a laboratory abnormality\n             that may increase the risks associated with study participation/study drug\n             administration or may interfere with the interpretation of study results"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005942", 
            "org_study_id": "NCI-2012-02329", 
            "secondary_id": [
                "ID99-341", 
                "CDR0000067822"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (liposomal danorubicin citrate, semaxanib)", 
                "description": "Given IV", 
                "intervention_name": "liposomal daunorubicin citrate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "daunorubicin liposomal", 
                    "DaunoXome", 
                    "liposomal daunorubicin"
                ]
            }, 
            {
                "arm_group_label": "Treatment (liposomal danorubicin citrate, semaxanib)", 
                "description": "Given IV", 
                "intervention_name": "semaxanib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "semoxind", 
                    "SU5416", 
                    "Sugen 5416"
                ]
            }, 
            {
                "arm_group_label": "Treatment (liposomal danorubicin citrate, semaxanib)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Daunorubicin", 
                "SU 5416"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "M D Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Liposomal Daunorubicin (Daunoxome) and SU5416 (NSC 696819) in Patients With AML, RAEB, RAEB-T or CMML in Transformation Refractory to One Course of Induction Chemotherapy", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Francis Giles", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2000", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Graded according to NCI CTC version 2.0.", 
                "measure": "MTD of semaxanib defined as the dose preceding that at which 2 of 6 patients experience dose limiting toxicities", 
                "safety_issue": "Yes", 
                "time_frame": "2 months"
            }, 
            {
                "measure": "Achievement of CR, defined as normalization of the peripheral blood and bone marrow with 5% or less blasts, normo-or hypercellular marrow, a granulocyte count of 1x 10^9 L or above, and a platelet count of 100 x 10^9 L or above", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005942"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "M D Anderson Cancer Center": "29.76 -95.369"
    }
}