{
    "clinical_study": {
        "@rank": "15189", 
        "brief_summary": {
            "textblock": "To study further the association between blood pressure mortality among those who\n      participated in both the Hypertension Detection and Follow-up Program (HDFP) screen and the\n      East Boston Established Populations for Epidemiologic Studies in the Elderly (EPESE) study."
        }, 
        "brief_title": "Longitudinal Studies of Blood Pressure in the Elderly", 
        "completion_date": "April 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In middle-age, level of blood pressure (BP) is a strong and independent predictor of both\n      total and cardiovascular disease (CVD) mortality. However, among the elderly, recent\n      short-term observational studies, including the East Boston Established Populations for\n      Epidemiologic Studies in the Elderly (EPESE), have raised the possibility of a J-shaped\n      curve.  In a study of short-term mortality, low blood pressures were positively associated\n      with total and cardiovascular disease mortality. However, a further analysis confined to the\n      2079 (68 percent) of this cohort who were also screened nine years previously for the\n      Hypertension Detection and Follow-Up Program showed the more conventional positive linear\n      relationship between systolic blood pressure, and no association between diastolic blood\n      pressure and mortality.  The observations of higher short-term total and cardiovascular\n      disease mortality at lower blood pressure levels among the elderly could have reflected a\n      particular susceptibility to deleterious consequences of drug therapy for high blood\n      pressure.  Alternatively, such a finding might have been artifactual, due to survival bias\n      or confounding by co-morbid conditions.\n\n      DESIGN NARRATIVE:\n\n      Linking data from the HDFP and the EPESE studies, the investigators examined change in blood\n      pressure, antihypertensive medication use, and mortality over a 15-year period.  With regard\n      to the association between lower blood pressure and increased mortality, they determined\n      whether the relationship previously observed reflected a fall from normotensive levels as\n      opposed to a consistently low blood pressure.  With regard to the upper end of the mortality\n      curve, they assessed the effect of antihypertensive drug treatment on mortality as compared\n      to those with untreated hypertension.  The latter question had particular public health\n      significance because questions remained about the risk-to-benefit ratio of antihypertensive\n      drug treatment in this age group.  Furthermore, they also described changes in blood\n      pressure in this population and medication usage patterns over time and correlated type of\n      medication and mortality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005409", 
            "org_study_id": "4327"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8213742", 
            "citation": "Glynn RJ, Field TS, Satterfield S, Hebert PR, Buring JE, Taylor JO, Hennekens CH. Modification of increasing systolic blood pressure in the elderly during the 1980s. Am J Epidemiol. 1993 Sep 15;138(6):365-79."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005409"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}