{
    "clinical_study": {
        "@rank": "154963", 
        "brief_summary": {
            "textblock": "To assess the diagnostic and prognostic usefulness of serum markers of left ventricular\n      remodeling for predicting congestive heart failure."
        }, 
        "brief_title": "Ventricular Matrix Remodeling: Correlates and Prognosis", 
        "completion_date": {
            "#text": "May 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Heart Diseases", 
            "Heart Failure, Congestive", 
            "Cardiovascular Diseases", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Recent studies have established that cardiac extracellular matrix (ECM) remodeling is a\n      major determinant of pathologic left ventricular hypertrophy (LVH) and progressive left\n      ventricular dilatation, and as a result, contributes to the development of left ventricular\n      dysfunction and overt congestive heart failure (CHF). The recent development of reliable\n      serologic assays for procollagen peptides, metalloproteinases (MMP) and their tissue\n      inhibitors (TIMP), and cytokines permits the in vivo assessment of LV ECM remodeling, and\n      raises the possibility of expanding the utility of these markers 'from the bench to the\n      bedside.' Prior studies of ECM biomarkers in congestive heart failure have been limited to\n      cross-sectional investigations of small samples of highly selected patients with advanced\n      disease. The fundamental question whether serum markers of ECM remodeling are important\n      correlates of left ventricular dilatation or left ventricular hypertrophy, or are\n      independent predictors of incident congestive heart failure in the community remains\n      unanswered.\n\n      DESIGN NARRATIVE:\n\n      The aims of the study are to: determine the relationships between serum markers of ECM\n      remodeling and traditional congestive heart failure risk factors; analyze the\n      cross-sectional relations between markers of ECM remodeling and echocardiographic left\n      ventricular hypertrophy and left ventricular dilatation, Doppler indices of left ventricular\n      filling and serum natriuretic peptides; investigate prospectively the relationships between\n      ECM remodeling markers and progressive left ventricular dilatation and left ventricular\n      hypertrophy and congestive heart failure incidence, adjusting for standard risk factors.\n      Stored samples from the Framingham Offspring and Omni cohorts will be used.  Participants at\n      the extremes of the joint distributions of left ventricular wall thickness and left\n      ventricular internal dimension from echocardiograms performed at earlier Framingham exams\n      will be sampled."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021892", 
            "org_study_id": "973", 
            "secondary_id": "R01HL067288"
        }, 
        "lastchanged_date": "February 20, 2014", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Vasan Ramachandran"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "15173025", 
                "citation": "Sundstrom J, Evans JC, Benjamin EJ, Levy D, Larson MG, Sawyer DB, Siwik DA, Colucci WS, Sutherland P, Wilson PW, Vasan RS. Relations of plasma matrix metalloproteinase-9 to clinical cardiovascular risk factors and echocardiographic left ventricular measures: the Framingham Heart Study. Circulation. 2004 Jun 15;109(23):2850-6. Epub 2004 Jun 01."
            }, 
            {
                "PMID": "15882548", 
                "citation": "Kathiresan S, Larson MG, Benjamin EJ, Corey D, Murabito JM, Fox CS, Wilson PW, Rifai N, Meigs JB, Ricken G, Lifton RP, Levy D, Vasan RS. Clinical and genetic correlates of serum aldosterone in the community: the Framingham Heart Study. Am J Hypertens. 2005 May;18(5 Pt 1):657-65."
            }, 
            {
                "PMID": "15734611", 
                "citation": "Dhingra R, Ho Nam B, Benjamin EJ, Wang TJ, Larson MG, D'Agostino RB Sr, Levy D, Vasan RS. Cross-sectional relations of electrocardiographic QRS duration to left ventricular dimensions: the Framingham Heart Study. J Am Coll Cardiol. 2005 Mar 1;45(5):685-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021892"
        }, 
        "source": "Boston University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Boston University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {}
}