{
    "clinical_study": {
        "@rank": "21901", 
        "brief_summary": {
            "textblock": "This study will continue to evaluate the long term safety and effectiveness of cysteamine\n      eye drops for treating cystine crystals in the corneas of patients with cystinosis.  These\n      drops are not sold commercially and are available only through this study.  New patients may\n      enroll in the study to obtain them.\n\n      Cystinosis is an inherited disease that results in poor growth and kidney disease, among\n      other things.  The damage to the kidneys and other organs is thought to be due to\n      accumulation of cystine inside the cells of various body tissues.  This chemical also\n      accumulates in the cornea-the covering of the eye over the pupil and iris.  After 10 to 20\n      years, the corneas of some patients become so packed with crystals that the surfaces may\n      become irregular, occasionally causing small, painful breaks.\n\n      Patients enrolled in a NIH study on cystinosis are receiving the drug cysteamine.  Taken by\n      mouth, this drug reduces cystine in some tissues, but not in the cornea, perhaps because it\n      does not reach the corneal cells.  The current study was begun to test whether cysteamine\n      eye drops could prevent or reduce corneal cystine crystals in these patients.  The drops\n      have been very effective in removing crystals and reducing pain in patients who take the\n      medication as directed.  Patients who do not take the medication as prescribed do not\n      benefit.\n\n      New patients in this study will undergo an eye examination that includes tests of retinal\n      function and evaluation of visual acuity, night vision and color vision, age permitting.\n      They will take cysteamine eye drops in both eyes every hour during waking hours.  For the\n      first week of treatment, patients will be followed daily for possible side effects.\n      Thereafter, eye examinations will be done every 12 months, and photographs will be taken of\n      the eyes to assess the effects of treatment."
        }, 
        "brief_title": "Cysteamine Eye Drops to Treat Corneal Crystals in Cystinosis", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Cystinosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystinosis", 
                "Nephrotic Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVE:  The free thiol cysteamine depletes cystinotic leukocytes and other cells of\n      cystine, whose accumulation is considered the cause of organ damage in cystinosis.  This\n      organ damage involves most tissues of the body.  Cysteamine therapy improved growth and\n      stabilized renal function in pre-renal transplant cystinotics, without substantial toxicity\n      but there was no noticeable effect on cystine crystal accumulation in the cornea, most\n      likely because of inadequate local cysteamine concentration in the cornea.  Previous studies\n      have shown the safety of cysteamine 0.5% topical solution in benzalkonium chloride and its\n      efficacy in resolving the cystine corneal crystals.  The main purpose of this protocol is to\n      maintain topical cysteamine treatment in patients with nephropathic cystinosis until the\n      drops are approved by the FDA.  When the NDA for the Sigma-Tau standard formulation is\n      granted, the present protocol (86-EI-0062) will be terminated.\n\n      STUDY POPULATION:  Up to 300 adults and children over two years, who have confirmed\n      diagnosis of cystinosis will be enrolled.\n\n      DESIGN:  This is an open label treatment protocol.  Eligible subjects will receive drops of\n      cysteamine 0.5% topical solution in benzalkonium chloride hourly while awake in both eyes.\n      The patients will be examined once a year for safety and efficacy considerations.\n\n      OUTCOME MEASURES:  The main outcome measure will be the reduction of cystine corneal\n      crystals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients must have a documented clinical diagnosis of cystinosis.\n\n        Patients should be 2 years old or older.\n\n        EXCLUSION CRITERIA:\n\n          1. Inability to travel to NIH for a baseline examination and yearly thereafter for\n             follow-up.\n\n          2. Inability to cooperate for slit-lamp exminations."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "323", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001213", 
            "org_study_id": "860062", 
            "secondary_id": "86-EI-0062"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Cysteamine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Cysteamine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Cysteamine Eye Drops", 
            "Nephropathic Cystinosis", 
            "Corneal Crystals", 
            "Benzalkonium", 
            "Toxicity", 
            "Efficacy", 
            "Cystinosis"
        ], 
        "lastchanged_date": "August 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Trial of Topical Cysteamine in the Treatment of Corneal Cystine Crystal Accumulation in Cystinosis", 
        "overall_official": {
            "affiliation": "National Eye Institute (NEI)", 
            "last_name": "Rachel J Bishop, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Reduction of cystine corneal crystals.", 
            "safety_issue": "No", 
            "time_frame": "1-year"
        }, 
        "reference": [
            {
                "PMID": "3821824", 
                "citation": "Kaiser-Kupfer MI, Fujikawa L, Kuwabara T, Jain S, Gahl WA. Removal of corneal crystals by topical cysteamine in nephropathic cystinosis. N Engl J Med. 1987 Mar 26;316(13):775-9."
            }, 
            {
                "PMID": "2185723", 
                "citation": "Kaiser-Kupfer MI, Gazzo MA, Datiles MB, Caruso RC, Kuehl EM, Gahl WA. A randomized placebo-controlled trial of cysteamine eye drops in nephropathic cystinosis. Arch Ophthalmol. 1990 May;108(5):689-93."
            }, 
            {
                "PMID": "3541536", 
                "citation": "Gahl WA. Cystinosis coming of age. Adv Pediatr. 1986;33:95-126. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001213"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1986", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}