{
    "clinical_study": {
        "@rank": "82563", 
        "brief_summary": {
            "textblock": "This study will evaluate the effectiveness of the drug bevacizumab, in combination with\n      doxorubicin and docetaxel, in improving survival of patients with inflammatory breast cancer\n      or locally advanced breast cancer. Inflammatory breast cancer is an aggressive form of\n      locally advanced breast cancer that often causes a red, swollen, tender breast and is\n      associated with a poor prognosis. Bevacizumab blocks the growth of new blood vessels that\n      supply oxygen and nutrients to tumors, and therefore, may kill cancer cells or stop their\n      growth. Doxorubicin and docetaxel are approved drugs for treating breast cancer.\n\n      Patients 18 years of age or older with stage inflammatory breast cancer who have not been\n      treated with chemotherapy or radiation therapy may be eligible for this study. Candidates\n      are screened with a medical history and physical examination, blood and urine tests, chest\n      x-ray, electrocardiogram, and MUGA scan or echocardiography (see below). A mammogram of both\n      breasts, dynamic MRI imaging of the affected breast, computed tomography (CT) of the head,\n      chest, abdomen and pelvis, and a bone scan are done to determine the extent of disease.\n\n      Participants undergo the following procedures at various intervals before, during and/or\n      after completing chemotherapy:\n\n      Tumor and skin biopsies to study the effects of bevacizumab on tumor blood vessels, tumor\n      growth, and the biology of inflammatory breast cancer. A small piece of tumor tissue and a\n      small piece of skin from the affected breast are removed under local anesthesia for\n      microscopic study.\n\n      Dynamic MRI to examine changes in the blood vessels and breast cancer following bevacizumab\n      treatment. This test involves injecting a contrast liquid into a vein before scanning. A\n      standard MRI scan is done before the dynamic MRI.\n\n      Blood tests are done to 1) study clot formation and breakdown, 2) measure levels of VEGF (a\n      substance produced by breast cancer cells) and VCAM-1 (a substance produced by cells lining\n      blood vessel walls), and 3) check blood counts and liver and kidney function.\n\n      MUGA (a nuclear medicine scan that checks the heart's pumping ability) or echocardiogram\n      (ultrasound scan of the heart to evaluate heart function.\n\n      Blood pressure monitoring\n\n      Urine tests\n\n      CT scans and x-rays to evaluate disease before and after treatment.\n\n      Patients will have a central venous line (plastic tube) placed into a major vein in the\n      chest before beginning treatment. The line stays in the body during the entire treatment\n      period and is used to give chemotherapy and other medications, if needed, and to draw blood\n      samples. All treatment is given on a single day every 3 weeks. This constitutes one\n      treatment cycle. Cycle 1 consists of bevacizumab alone; cycles 2 through 7 consist of\n      bevacizumab with doxorubicin and docetaxel. During each cycle, patients also receive\n      injections under the skin of G-CSF, a drug that raises the number of infection-fighting\n      white blood cells, which are often decreased as a side effect of chemotherapy. After cycle\n      7, patients may require surgery and radiation or radiation alone. After radiation treatment,\n      bevacizumab is re-started, given alone every 3 weeks for an additional eight cycles.\n      Patients whose tumors are positive for estrogen or progesterone receptors will be advised to\n      take the drug tamoxifen or anastrozole for 5 years to decrease the chances of disease\n      recurrence. This would begin with cycle 8."
        }, 
        "brief_title": "Bevacizumab to Treat Inflammatory Breast Cancer or Locally Advanced Breast Cancer", 
        "completion_date": {
            "#text": "January 2007", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Inflammatory Breast Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a pilot study in patients with previously untreated inflammatory breast cancer (IBC)\n      or locally advanced breast cancer (LABC) to evaluate angiogenesis parameters after treatment\n      with rhuMAb VEGF - recombinant humanized monoclonal antibody vascular endothelial growth\n      factor (bevacizumab).  The challenge for new molecular-targeted anti-angiogenesis therapy is\n      to devise appropriate and reliable markers to monitor efficacy.  This may be achieved\n      directly by evaluating changes in angiogenesis parameters in tumor samples.  The use of less\n      invasive surrogate markers to assess the efficacy of anti-angiogenic therapy is preferable.\n      This may include functional changes in tumor vasculature assessed using non-invasive methods\n      such as magnetic resonance imaging (MRI) or determination of changes in circulating soluble\n      markers of angiogenesis.\n\n      Most breast cancers over express VEGF thus making it an ideal disease for treatment with\n      anti-angiogenesis therapy.  This study will evaluate the effects of bevacizumab on\n      angiogenesis parameters both molecular and functional.  The first cycle will consist of\n      bevacizumab alone followed by six cycles of bevacizumab in combination with doxorubicin and\n      docetaxel (AT).  Loco-regional therapy will follow and bevacizumab will be recommenced for\n      eight cycles.\n\n      Changes in pre-designated angiogenesis parameters will be assessed at baseline, three weeks\n      after bevacizumab and after three cycles of AT/bevacizumab.  The first three molecular\n      parameters: endothelial cell proliferation, endothelial cell apoptosis and tissue VEGF\n      require multiple tumor core biopsies obtained using a mammotome.  The fourth parameter\n      k(ep), the redistribution constant is obtained using dynamic MRI.  To determine the\n      variability of the values of the three molecular primary angiogenesis parameters, multiple\n      biopsies will be sampled at the same time points.  An attempt will be made to correlate each\n      of the four primary angiogenesis parameters with time to progression/recurrence.  The\n      effects of bevacizumab alone and AT/bevacizumab directly on tumor vasculature using dynamic\n      MRI imaging and on the circulating angiogenesis marker, serum vascular cell adhesion\n      molecule-1 (VCAM-1) at the same three time points and prior to surgery and will be\n      undertaken in an exploratory manner.  An attempt will be made to correlate changes in these\n      parameters with clinical findings and changes in tissue angiogenesis parameters.\n      Additionally, other angiogenesis biomarkers will also be studied in an exploratory manner.\n\n      Thrombosis factors will be monitored given the increased incidence of venous and arterial\n      thrombosis seen in previous clinical trials using bevacizumab.  An increase in the incidence\n      of hypertension has also been seen.  A subset of patients in this study will undergo\n      frequent blood pressure monitoring to obtain a profile of the effect of bevacizumab on blood\n      pressure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients must have inflammatory breast cancer or locally advanced breast cancer previously\n        untreated with chemotherapy and/or radiation therapy.  Inflammatory breast cancer is\n        defined as histologically proven invasive adenocarcinoma of one breast with clinical\n        inflammatory signs including onset of erythema and brawny induration or edema of the skin\n        with an erysipeloid edge with or without an underlying tumor mass.  Dermal lymphatic\n        involvement by tumor cells is not a requirement for diagnosis.  We will define locally\n        advanced breast cancer as stage IIB, IIIA, or IIIC breast cancer according to the 2002\n        AJCC staging guidelines.  Patients must have tissue accessible for serial biopsies.\n\n        Age greater than or equal to 18 years.\n\n        ECOG performance status of 0, 1, or 2.\n\n        Patients must have a left ventricular ejection fraction of greater than or equal to 50%\n        without clinical symptoms or signs of heart failure.\n\n        Patients must have adequate bone marrow, hepatic and renal function as defined by the\n        following:\n\n        Absolute neutrophil count greater than or equal to 1500/mL; Platelets greater than or\n        equal to 100,000/mL; Serum creatinine less than or equal to 1.5 mg/dL; AST, ALT less than\n        or equal to 1.5 times the upper limit of normal; Alkaline phosphatase less than or equal\n        to 2.5 times the upper limit of normal; Total bilirubin less than or equal to the upper\n        limit of normal for institution. In patients with evidence of Gilbert's disease, elevated\n        bilirubin should not be related to tumor or other liver diseases, and should be less than\n        or equal to 2 times the upper limit of normal.\n\n        Women of childbearing potential must agree to use an accepted and effective method of\n        contraception during their participation on the trial.\n\n        Patients must be able to provide informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Evidence of carcinomatous meningitis or brain metastases or other CNS disease including\n        history of stroke, primary brain tumor or seizures not controlled by standard medical\n        therapy.\n\n        History of an active malignancy other than in situ carcinoma of the cervix, or\n        non-melanomatous skin cancers in the last five years prior to Day 1 on study.\n\n        Patients with non-healing wounds, bone fractures, or major surgery within the previous 28\n        days..\n\n        Uncontrolled hypertension (sustained systolic blood pressure greater than 160 mmHg or\n        diastolic blood pressure of greater than 100 mmHg).\n\n        Clinically significant cardiovascular disease (e.g., myocardial infarction, unstable\n        angina), New York Heart Association (NYHA) Grade II or greater congestive heart failure,\n        serious cardiac arrhythmia requiring medication, or Grade II or greater peripheral\n        vascular disease within 12 months prior to Day 1 on study.\n\n        INR greater than 1.50. Prior history of bleeding diathesis or coagulopathy including deep\n        venous thrombosis or pulmonary embolism.  Recent (within last six months) or current\n        history of gastrointestinal bleeding.\n\n        Current use of full-dose or parenteral anticoagulants or chronic daily treatment with\n        aspirin (greater than 325 mg/day) within 10 days prior to Day 1 on study.\n\n        Active infection requiring intravenous antibiotics on Day 1 on study.\n\n        Patients with 24 hour urine protein greater than or equal to 500 mg or a history of a\n        primary renal disease (excluding infection).\n\n        Clinical grade greater than or equal to 2 peripheral neuropathy.\n\n        History of other disease, metabolic dysfunction, physical examination finding or clinical\n        laboratory finding giving reasonable suspicion of a disease or condition that\n        contraindicates the use of an investigational drug or that might affect the interpretation\n        of the results of the study or render the subject at high risk from treatment\n        complications.\n\n        Pregnant or lactating women.\n\n        Patients who are receiving other investigational drugs.\n\n        Patients with a history of hypersensitivity reaction to products containing Polysorbate 80\n        (Tween 80).\n\n        Patients with a known hypersensitivity to E. coli derived products.\n\n        Patients with an arterial thromboembolic event (including transient ischemic attack,\n        cerebrovascular accident, unstable angina, or myocardial infarction) within 6 months.\n\n        Patients with clinically significant peripheral artery disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 16, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00021086", 
            "nct_id": "NCT00016549", 
            "org_study_id": "010173", 
            "secondary_id": "01-C-0173"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Bevacizumab", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Bevacizumab"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Endothelial Proliferation", 
            "Endothelial Apoptosis", 
            "VEGF", 
            "Magnetic Resonance Imaging", 
            "Molecular Targets", 
            "Breast Cancer", 
            "Inflammatory Breast Cancer", 
            "IBC"
        ], 
        "lastchanged_date": "April 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study to Evaluate Angiogenesis After Treatment With Bevacizumab (Anti-VEGF Humanized Monoclonal Antibody) in Previously Untreated Patients With Inflammatory Breast Cancer or Locally Advanced Breast Cancer", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Suparna Wedam, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To determine in IBC or LABC whether a change in any of the 4 angiogenesis parameters; 3 primary molecular parameters or the dynamic MRI parameter can be detected from baseline to 3 wks after treatment with bevacizumab."
        }, 
        "reference": [
            {
                "PMID": "9034784", 
                "citation": "Ferrara N, Davis-Smyth T. The biology of vascular endothelial growth factor. Endocr Rev. 1997 Feb;18(1):4-25. Review. No abstract available."
            }, 
            {
                "PMID": "2480145", 
                "citation": "Paweletz N, Knierim M. Tumor-related angiogenesis. Crit Rev Oncol Hematol. 1989;9(3):197-242. Review."
            }, 
            {
                "PMID": "1688381", 
                "citation": "Folkman J. What is the evidence that tumors are angiogenesis dependent? J Natl Cancer Inst. 1990 Jan 3;82(1):4-6. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016549"
        }, 
        "responsible_party": {
            "name_title": "Suparna B. Wedam, M.D./National Cancer Institute", 
            "organization": "National Institutes of Health"
        }, 
        "secondary_outcome": {
            "measure": "To attempt to correlate each of the four primary parameters with clinical findings and time to progression/recurrence."
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}