{
    "clinical_study": {
        "@rank": "89275", 
        "brief_summary": {
            "textblock": "To examine the effects of two strategies of inducing enhanced adherence to medication in the\n      context of a clinical trial: habit training versus habit training plus problem solving."
        }, 
        "brief_title": "Adherence in Clinical Trials-Induction Strategies", 
        "completion_date": "June 1997", 
        "condition": "Cardiovascular Diseases", 
        "condition_browse": {
            "mesh_term": "Cardiovascular Diseases"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The success of any therapeutic intervention, whether preventive or curative, is ultimately\n      dependent on the individual's adherence to treatment.  Unfortunately, the failure of a large\n      percentage of patients to adhere to prescribed medical regimens is a widely recognized and\n      well documented phenomenon.  It has been estimated that as many as 50 percent of patients do\n      not take their prescribed medications, and of those remaining, less than two-thirds take\n      their medication as prescribed.\n\n      The interventions, implemented at the outset of pharmacologic intervention within the\n      clinical trial, were timed to yield maximum effectiveness.  Such randomized induction\n      studies had not yet been undertaken. By capitalizing on a new unobtrusive assessment\n      technique that generated the time of medication intake over prolonged periods, the study\n      produced a unique set of data suitable for the study of recurring cycles in medication\n      intake  patterns.\n\n      The study was part of a two grant initiative entitled \"Evaluation of Adherence Interventions\n      in Clinical Trials\".  The initiative was developed by the Behavioral Medicine Branch staff\n      and Clinical Trials Branch staff as well as members of the Clinical Applications and\n      Prevention Advisory Committee Behavioral Medicine and Prevention Working Groups.  The\n      initiative was released in September, 1991 and awarded in September, 1992.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, two-group design.  Within each of the groups, half of the subjects\n      were on lovastatin and half on placebo.  The main outcome measure was medication intake\n      monitored daily and unobtrusively with the MEMS electronic monitor.  For each subject, event\n      time series of six months duration were obtained.  The effect of these interventions were\n      determined on average adherence at two and six months; and variability of adherence.  In\n      addition, the relative cost effectiveness of each intervention was examined by a\n      recalculation of sample size needs based upon increased adherence and related cholesterol\n      lowering.  Ancillary goals of the study included: determining the components of variability\n      of medication intake using statistical modeling techniques; and covariates of treatment\n      effects, including baseline daily hassles, problem solving skills, and generalized\n      expectancy for success."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005453", 
            "org_study_id": "4441"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9603699", 
            "citation": "Burke LE, Dunbar-Jacob JM, Hill MN. Compliance with cardiovascular disease prevention strategies: a review of the research. Ann Behav Med. 1997 Summer;19(3):239-63. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005453"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}