{
    "clinical_study": {
        "@rank": "165042", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of combretastatin A4 phosphate in treating\n      patients who have advanced malignant solid tumors."
        }, 
        "brief_title": "Chemotherapy in Treating Patients With Solid Tumors", 
        "completion_date": {
            "#text": "December 2003", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity profile, including dose limiting toxicity, and maximum\n      tolerated dose (MTD) of combretastatin A4 phosphate in patients with advanced solid\n      malignant tumors. II. Determine the pharmacokinetics of combretastatin A4 phosphate. III.\n      Assess the effects of combretastatin A4 phosphate on tumor blood flow using PET and MRI\n      scanning techniques, and establish the dose at which these effects occur. IV. Recommend a\n      dose of combretastatin A4 phosphate for phase II evaluation based on tumor blood flow effect\n      and the MTD. V. Evaluate possible antitumor effects of this regimen in these patients.\n\n      OUTLINE: This is an open label, dose escalation, multicenter study. Patients receive IV\n      combretastatin A4 phosphate over 10 minutes once a week for 3 weeks. Patients not\n      experiencing unacceptable toxic effects begin individual dose escalation, receiving a\n      maximum of 3 dose levels with 2 weeks of rest between each dose level. Dose escalation stops\n      when 2 patients have experienced dose limiting toxicity (DLT) at a particular dose level.\n      Once DLT is established, at least 6 patients are treated at a lower dose to determine the\n      maximum tolerated dose. Patients may receive up to 6 courses of 3 infusions each. Patients\n      are followed for 4 weeks.\n\n      PROJECTED ACCRUAL: Approximately 30-35 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed solid tumor that is not amenable to any\n        standard curative therapy or is refractory to conventional therapy Tumor suitable for MRI\n        or PET imaging No active brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: WHO 0-2 Life expectancy: At\n        least 4 months Hematopoietic: WBC at least 4,000/mm3 Platelet count at least 100,000/mm3\n        Hemoglobin at least 10 g/dL Hepatic: Bilirubin less than 1.17 mg/dL ALT or AST less than 2\n        times upper limit of normal (ULN) Alkaline phosphatase less than 2 times ULN (unless due\n        to liver or bone metastases) Renal: Creatinine less than 1.5 mg/dL Cardiovascular: No\n        ischemic heart disease Other: Not pregnant or nursing Fertile patients must use effective\n        contraception at least 4 weeks before, during, and for 4 weeks after the study No other\n        serious medical condition or serious infection within past 28 days No other active\n        concurrent malignancies, except: Carcinoma in situ of the cervix Adequately treated basal\n        or squamous cell carcinoma of the skin No autoimmune disorders No inflammatory bowel\n        disease No diabetes\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 6 weeks\n        since prior nitrosoureas or mitomycin and recovered Endocrine therapy: Concurrent steroid\n        use allowed Radiotherapy: At least 6 weeks since prior radiotherapy (except radiotherapy\n        to small isolated fields not including significant areas of bone marrow) and recovered No\n        prior radiotherapy to tumor site(s) that will be imaged by MRI/PET scanning or used to\n        assess tumor response Surgery: No concurrent open surgery Other: At least 4 weeks since\n        all other prior anticancer therapies and recovered No concurrent heparin or warfarin\n        Concurrent NSAIDs allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003698", 
            "org_study_id": "CDR0000066805", 
            "secondary_id": [
                "CRC-PHASE-I/II-PH1/066", 
                "EU-98066"
            ]
        }, 
        "intervention": {
            "intervention_name": "fosbretabulin disodium", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Combretastatin A-4"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "December 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Northwood", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "HA6 2RN"
                }, 
                "name": "Mount Vernon Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Phase I Trial of Combretastatin A4 Phosphate in Patients With Solid Tumours Given by Weekly Intravenous Infusion", 
        "overall_official": {
            "affiliation": "Mount Vernon Cancer Centre at Mount Vernon Hospital", 
            "last_name": "Gordon J.S. Rustin, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": {
            "citation": "Galbraith SM, Taylor NJ, Maxwell RJ, et al.: Combretastatin A4 phosphate (CA4P) targets vasculature in animal and human tumors. [Abstract] Br J Cancer 83 (suppl 1): A-1.7, 12, 2000."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003698"
        }, 
        "results_reference": {
            "PMID": "12807934", 
            "citation": "Rustin GJ, Galbraith SM, Anderson H, Stratford M, Folkes LK, Sena L, Gumbrell L, Price PM. Phase I clinical trial of weekly combretastatin A4 phosphate: clinical and pharmacokinetic results. J Clin Oncol. 2003 Aug 1;21(15):2815-22. Epub 2003 Jun 13."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Glasgow", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2008"
    }, 
    "geocoordinates": {
        "Mount Vernon Hospital": "51.61 -0.428"
    }
}