{
    "clinical_study": {
        "@rank": "124593", 
        "brief_summary": {
            "textblock": "This study is designed as a randomized, open trial of intermittent continuous infusions of\n      Interleukin-2 in HIV seropositive patients with a CD4 cell count between 200 and 500\n      cells/mm(3).  The goal of the study is to determine the optimal duration of each infusion,\n      and the optimal interval between infusions.  Thirty-six patients will be randomized to 3\n      groups:  Group A will be the control group with a regimen of five day infusions of IL-2\n      every eight weeks; Group B will receive IL-2 infusions every eight weeks, however the\n      duration of each infusion will be determined by parameters reflecting T cell proliferation,\n      with discontinuation of each infusion at a point when the response appears to be maximized;\n      Group C will receive five day infusions of IL-2; however the interval between infusions will\n      be determined by the response seen to the prior infusion, with the goal of administering\n      infusions while the CD4 cell count remains above baseline from the prior infusion.  The dose\n      of interleukin-2 to be used will be 9 MIU by continuous infusion daily.  All patients will\n      be evaluated at the NIH at least every 4 weeks, and at that time safety labs and immune\n      studies will be performed.  In addition, patients in Groups B and C will undergo a\n      laboratory evaluation weekly, at which time immune parameters, including CD4 number and\n      percent, spontaneous blast transformation, soluble IL-2 receptor levels, and viral\n      parameters, including branched DNA assay and p24 antigen, will be determined.  The study\n      duration will be approximately one year."
        }, 
        "brief_title": "Pharmacodynamics of Intermittent IL-2 Infusions in HIV Seropositive Patients", 
        "completion_date": "March 2002", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "HIV Seropositivity"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is designed as a randomized, open trial of intermittent continuous infusions of\n      Interleukin-2 in HIV seropositive patients with a CD4 cell count between 200 and 500\n      cells/mm(3).  The goal of the study is to determine the optimal duration of each infusion,\n      and the optimal interval between infusions.  Thirty-six patients will be randomized to 3\n      groups:  Group A will be the control group with a regimen of five day infusions of IL-2\n      every eight weeks; Group B will receive IL-2 infusions every eight weeks, however the\n      duration of each infusion will be determined by parameters reflecting T cell proliferation,\n      with discontinuation of each infusion at a point when the response appears to be maximized;\n      Group C will receive five day infusions of IL-2; however the interval between infusions will\n      be determined by the response seen to the prior infusion, with the goal of administering\n      infusions while the CD4 cell count remains above baseline from the prior infusion.  The dose\n      of interleukin-2 to be used will be 9 MIU by continuous infusion daily.  All patients will\n      be evaluated at the NIH at least every 4 weeks, and at that time safety labs and immune\n      studies will be performed.  In addition, patients in Groups B and C will undergo a\n      laboratory evaluation weekly, at which time immune parameters, including CD4 number and\n      percent, spontaneous blast transformation, soluble IL-2 receptor levels, and viral\n      parameters, including branched DNA assay and p24 antigen, will be determined.  The study\n      duration will be approximately one year.\n\n      Significant modifications to the original protocol described above, have included:\n\n        1. altering the number of cycles Group B and Group C participants receive at increased\n           frequency or duration;\n\n        2. dropping Group B from the original randomization process;\n\n        3. providing continuing administration of IL-2 after the first year of the protocol;\n\n        4. changing the target CD4+ count below which participants in extension will receive\n           additional cycle(s) of IL-2;\n\n        5. increasing the blood volume to be drawn at each visit to accommodate additional storage\n           of plasma and serum;\n\n        6. administering corticosteroids for up to 5 days during IL-2 administration to patients\n           who fail to respond to IL-2 after at least one year of administration;\n\n        7. providing for participants to receive intravenous IL-2 on an outpatient basis without\n           the assistance of a caregiver;\n\n        8. administering individualized IL-2 regimens for all patients after the first year of\n           participation.  It also provided for a revised patient monitoring schedule in keeping\n           with other IL-2 protocols and for long-term monitoring of patients no longer receiving\n           IL-2.\n\n        9. modification of steroid administration to allow 7-day therapy and tapering schedule;\n\n       10. allowing the use of non-licensed, but expanded access anti-retrovirals;\n\n       11. allowing, in select subjects, at home (off-site) self-administration of IL-2."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must meet all the following to be eligible for study entry:\n\n        Documented HIV infection (ELISA and Western blot positive).\n\n        18 years or older.\n\n        Karnofsky performance status greater than or equal to 70.\n\n        CD4 cell count between 200 and 500 cells/mm(3).\n\n        Negative urine or serum pregnancy test within 7 days prior to study entry for women of\n        childbearing potential.\n\n        Patients must be receiving a stable FDA approved antiretroviral regimen for at least 2\n        weeks prior to study entry.\n\n        SGOT less than or equal to 150 u/l.\n\n        Total bilirubin less than or equal to 2.0 mg/dl.\n\n        Serum creatinine less than or equal to 2.0 mg/dl.\n\n        Proteinuria less than or equal to 1+.\n\n        Granulocyte count greater than or equal to 1,000/mm(3).\n\n        Hemoglobin greater than or equal to 10 gm/dl and platelet count greater than or equal to\n        75,000.\n\n        Patients should have a companion who is willing to monitor the outpatient infusions of\n        IL-2.\n\n        Patient must sign an informed consent conforming to FDA and institutional guidelines.\n\n        No prior IL-2 therapy.\n\n        No malignancy other than mucocutaneous Kaposi sarcoma.\n\n        No history of prior AIDS-defining opportunistic infection.\n\n        No current history of alcohol or substance abuse, or dependence that in the opinion of the\n        screening team may affect patient safety or compliance.\n\n        No patients exhibiting psychiatric or cognitive disturbance or illness, which in the\n        assessment of the protocol team may affect patient safety or compliance.\n\n        No clinically significant cardiac, thyroid, pulmonary, kidney or CNS impairment.\n\n        No hypertension requiring anti-hypersensitive therapy.\n\n        No use of systemic corticosteroids, chemotherapy, or experimental therapy in the prior 4\n        weeks.\n\n        No pregnant or lactating patients.\n\n        No patients who are likely to require treatment with G-CSF, GM-CSF, or interferons.\n\n        No patients with a history of Crohn's disease or autoimmune diseases with potentially\n        life-threatening complications.\n\n        No patients with avascular necrosis of the bone.\n\n        Home - patient must be enrolled and in good standing on a current NIAID protocol involving\n        the use of IL-2 therapy.  The patient must already have undergone at least one year of\n        treatment on the protocol during with IL-2 therapy has been given, including at least 2\n        well-tolerated outpatient cycles of scIL-2 at a stable dose.\n\n        Home - The patient must have a history of generally tolerable side effects while receiving\n        IL-2 that did not require frequent medical interventions, intravenous fluid replacement,\n        and/or IL-2 dose reductions.  Conditions generally not suitable for home scIL-2\n        administration would include (but are not limited to) an unusually heavy requirement for\n        narcotic usage during a cycle, significant urticaria (hives) or other allergic conditions,\n        and any history of possible airway compromise due to throat swelling.\n\n        Home - Patient must not have experienced any serious (grade 3 or higher) clinical or\n        laboratory abnormalities of medical significance during days 0-5 of the last 2 outpatient\n        scIL-2 cycles.\n\n        Home -The patient must have a strong relationship with a private physician or health-care\n        provider at home who has demonstrated close involvement in the patient's care to date and\n        who would be willing to help supervise a patient's care during each home scIL-2 cycle.\n        Because of the need to identify a single health-care provider at home who will agree to be\n        available to render care (if needed) during a patient's scIL-2 cycle, patients who\n        currently receive their home care from rotating staff members in a general clinic setting\n        may not be eligible for home scIL-2 administration.  A signed written statement\n        acknowledging willingness to participate in monitoring must be received by the clinic 8\n        study team from the private physician or health-care provider prior to the first home\n        scIL-2 cycle.  In addition, communication must occur between your clinic 8-study team and\n        the designated physician or health-care provider prior to each subsequent cycle to confirm\n        that individual's continued willingness to serve as on-site provider for any serious\n        medical conditions that might develop during a cycle.\n\n        Home - The patient must live at a home address with easy access to a telephone and must\n        have demonstrated reliability in responding to telephone calls from clinic 8 staff\n        members.  The patient must also be able to provide the study team with reliable contact\n        information for a close family member or friend who will agree to serve in the capacity of\n        a \"care-giver\" during each cycle:  i.e. someone who will be able to render non-medical\n        assistance to the patient and be able to check on their condition daily in the event that\n        emergency medical assistance needs to be summoned.  It will become the patient's\n        responsibility to ensure that the local \"care-giver\" communicates their willingness to\n        serve in this capacity by telephoning the clinic 8-study team prior to each cycle.\n\n        Home -The patient must have \"reasonable\" (i.e. rapid and close) access at home to\n        emergency medical services and a nearby medical facility in the event of a medical crisis.\n         The suitability of the at-home situation will be assessed on a case-by-case basis by the\n        clinic 8-study team.\n\n        Home - The patient must have demonstrated reliability and consistency in sterile\n        technique, the reconstitution of IL-2 vials, and the administration of scIL-2 injections.\n\n        Home - The patient must be receiving outpatient scIL-2 cycles at least once every 6 months\n        as part of their normal protocol participation, except at the discretion of the study\n        team.\n\n        Home - The patient must have access to a reliable home weight scale and be able to weigh\n        themselves accurately on a daily basis for the purposes of safety monitoring."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "36", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001474", 
            "org_study_id": "950114", 
            "secondary_id": "95-I-0114"
        }, 
        "intervention": {
            "intervention_name": "Interleukin-2", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Interleukin-2"
        }, 
        "keyword": [
            "Cytokines", 
            "Immunoregulation", 
            "Infusion Duration", 
            "CD4 Cells"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pharmacodynamics of Intermittent IL-2 Infusions in HIV Seropositive Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7876597", 
                "citation": "Andrieu JM, Lu W, Levy R. Sustained increases in CD4 cell counts in asymptomatic human immunodeficiency virus type 1-seropositive patients treated with prednisolone for 1 year. J Infect Dis. 1995 Mar;171(3):523-30."
            }, 
            {
                "PMID": "7876596", 
                "citation": "Corey L. Reducing T cell activation as a therapy for human immunodeficiency virus infection. J Infect Dis. 1995 Mar;171(3):521-2. No abstract available."
            }, 
            {
                "PMID": "3131876", 
                "citation": "Smith KA. Interleukin-2: inception, impact, and implications. Science. 1988 May 27;240(4856):1169-76. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001474"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1995", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}