{
    "clinical_study": {
        "@rank": "20306", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo."
            }, 
            {
                "arm_group_label": "Pleconaril (VP63843)", 
                "arm_group_type": "Experimental", 
                "description": "The first dosing cohort received 5 mg/kg/dose oral every 8 hours for 7 days (21 doses) of a 40 mg/mL oral liquid formulation. Subsequent dosing cohorts are receiving 8.5 mg/kg/dose oral every 8 hours for 7 days (21 doses) of a 40 mg/mL oral suspension formulation."
            }
        ], 
        "brief_summary": {
            "textblock": "A common group of viruses that infect humans are enteroviruses. Enteroviruses produce\n      illnesses in children which may range from very mild (summer colds) to severe (infections of\n      the brain, liver, and heart). The purpose of this study is to determine if a new drug called\n      pleconaril helps treat babies with enteroviral sepsis. In addition, researchers are\n      attempting to determine a safe and effective dose of pleconaril to help babies with this\n      disease. Infants who are 15 days or younger when diagnosed with enteroviral disease are\n      eligible for this study. Two out of 3 babies will be randomly assigned to receive Pleconaril\n      and the other one out of three will receive a placebo (inactive substitute). Participants\n      will be hospitalized while receiving study medication. Babies will receive standard\n      treatment care for their symptoms and will be observed for their medical progress.\n      Participants may be in the study for up to 2 years."
        }, 
        "brief_title": "Pleconaril Enteroviral Sepsis Syndrome", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Enteroviral Sepsis", 
        "condition_browse": {
            "mesh_term": [
                "Sepsis", 
                "Toxemia", 
                "Systemic Inflammatory Response Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Enteroviral infection is a serious health problem in the newborn infant. Approximately\n      60-70% of infants diagnosed with enteroviral disease within the first 10 days of life\n      acquire their infection by transmission from the mother at the time of delivery. Congenital\n      infection is rare but often fatal. Perinatal transmission of enteroviral infections in\n      newborn nurseries has also been implicated as an important route of spread of the disease in\n      newborn infants and postnatal transmission of enteroviral infections during seasonal peaks\n      of enterovirus activity occurs commonly. Thus, during periods of high prevalence of\n      enterovirus infection in the community, there are many potential sources of infection both\n      during and after discharge from the nursery, including the mother, other family members, and\n      hospital staff. Approximately 75% of cases of neonatal enteroviral disease carry a benign\n      outcome, with diagnosis and symptomatic treatment in non-intensive care unit settings. For\n      the remainder of patients, more serious consequences can result from systemic enteroviral\n      infection, including meningoencephalitis, cardiovascular collapse, myocarditis, or\n      hepatitis. These last two organ-specific complications carry high mortality rates.\n      Historically, symptom management and supportive care have been the rule in the management of\n      these patients. No specific therapeutic intervention is currently available for the\n      management of these gravely ill neonates. The current study will evaluate the antiviral drug\n      pleconaril as a treatment for enterovial sepsis syndrome. This trial is a multi-center,\n      randomized, placebo-controlled study to evaluate the virologic efficacy, safety, and\n      pharmacokinetics of pleconaril in the treatment of severe enteroviral sepsis syndrome.\n      Patients will be randomized 2:1 to drug or placebo. For enrollment into this trial, infants\n      must have evidence of severe hepatic involvement, myocardial involvement, and/or consumptive\n      coagulopathy. Their age must be 15 days or less at the time of the onset of disease\n      symptoms. Enrollment will continue until 45 subjects with confirmed enteroviral disease have\n      been enrolled. The primary objective of this investigation is to determine if administration\n      of pleconaril to critically ill neonates with enteroviral sepsis syndrome results in more\n      rapid clearance of virus from various body sites. Other objectives of this study are to\n      assess the safety and pharmacokinetics of this drug in this patient population. The effects\n      of pleconaril on measures of clinical outcome also will be evaluated. These include the\n      degree of inotropic and blood product support required during the acute illness; duration of\n      hospitalization; the time to resolution of residual organ injury; and short-term (at 2\n      months of age) and long-term (at 1 year of age) survival. The primary endpoint will be the\n      percentage of patients shedding virus (as detected by viral culture) from the oropharynx\n      (i.e. throat) 5 days after beginning study drug. The secondary endpoints will include:\n      duration (in days) of shedding of virus (as detected by viral culture) from the oropharynx,\n      rectum, urine, and serum; change in baseline laboratory abnormalities [aspartate\n      aminotransferase (AST), alanine aminotransferase (ALT), bilirubin, platelets, creatinine),\n      reflecting either resolution or progression of enteroviral disease; pleconaril\n      pharmacokinetics; safety; duration (in days) of total hospitalization; survival at 2 months\n      of age; time (in days) to resolution of residual organ-related abnormalities following acute\n      disease; and survival at 1 year of age."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed informed consent statement by parent or legal guardian.\n\n          -  Age less than or equal to 15 days at time of onset of disease symptoms. Symptoms of\n             systemic illness include but are not limited to fever, irritability, poor feeding,\n             emesis, or diarrhea. Signs of systemic illness include, but are not limited to,\n             jaundice, seizures, or lethargy.\n\n          -  Onset of disease symptoms less than or equal to 10 days (240 hours) prior to\n             administration of first dose of study medication.\n\n          -  Birth weight greater than or equal to 1500 grams.\n\n          -  Gestational age of greater than or equal to 32 weeks.\n\n          -  Suspected or proven enteroviral disease.\n\n          -  One or more of the following three conditions:\n\n               1. serum glutamic pyruvic transaminase (SGPT) greater than 3 times the upper limit\n                  of normal (ULN);\n\n               2. platelet count less than 100,000 and prothrombin time greater than 1.5 times ULN\n                  and positive fibrin split products;\n\n               3. cardiac shortening fraction less than 25% or cardiac ejection fraction less than\n                  50% as measured by echocardiography.\n\n        Exclusion Criteria:\n\n          -  Diagnosis of bacterial or non-enterovirus viral pathogen that can produce the\n             constellation of presenting symptoms, known at the time of study enrollment.\n\n          -  Imminent demise (estimated life expectancy less than 24 hours).\n\n          -  Cyanotic congenital heart lesion.\n\n          -  Alimentary tract abnormalities which may interfere with the absorption of the study\n             drug. These include mechanical obstruction of the gastrointestinal tract, necrotizing\n             enterocolitis, and severe ileus (the definition of which is left to the clinical\n             judgment of the participating investigator).\n\n          -  Infants known to be born to women who are human immunodeficiency virus (HIV) positive\n             (but HIV testing is not required for study entry). These infants are at known risk of\n             acquiring HIV, which would alter their immune response to other infections, including\n             enteroviral infections. Additionally, they may be receiving antiretroviral and/or\n             antiviral drugs during the time in which the study of pleconaril is being conducted.\n             As such, they will be excluded if the mother's positive HIV status is known at the\n             time of evaluation for study inclusion. If at any point following enrollment it is\n             learned that an infant is HIV positive, however, he/she will be continued on the\n             study protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "15 Days", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "61", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031512", 
            "org_study_id": "99-018", 
            "secondary_id": "CASG 106"
        }, 
        "intervention": [
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Pleconaril (VP63843)", 
                "description": "5 mg/kg /dose oral every 8 hours for 7 days (21 doses) of a 40 mg/mL oral liquid formulation and 8.5 mg/kg/dose oral every 8 hours for 7 days (21 doses) of a 40 mg/mL oral suspension formulation.", 
                "intervention_name": "Pleconaril (VP63843)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Pleconaril"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "enterovirus, enteroviral sepsis, Pleconaril, infants", 
        "lastchanged_date": "February 28, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35233-1711"
                    }, 
                    "name": "University of Alabama - Children's of Alabama - Clinical Virology"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Little Rock", 
                        "country": "United States", 
                        "state": "Arkansas", 
                        "zip": "72202-3500"
                    }, 
                    "name": "University of Arkansas - Arkansas Children's Hospital Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095-1752"
                    }, 
                    "name": "Ronald Reagan University of California Los Angeles Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92123-4223"
                    }, 
                    "name": "Rady Children's Hospital San Diego"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305-2200"
                    }, 
                    "name": "Stanford University - Stanford Hospital and Clinics - Pediatrics - Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045-7106"
                    }, 
                    "name": "Children's Hospital Colorado - Infectious Disease"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gainesville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32610-0296"
                    }, 
                    "name": "University of Florida - Shands Children's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637-1425"
                    }, 
                    "name": "The University of Chicago - Comer Children's Hospital - Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Louisville", 
                        "country": "United States", 
                        "state": "Kentucky", 
                        "zip": "40202-1821"
                    }, 
                    "name": "University of Louisville School of Medicine - Kosair Childrens Hospital - Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Orleans", 
                        "country": "United States", 
                        "state": "Louisiana", 
                        "zip": "70112-2600"
                    }, 
                    "name": "Tulane University - Tulane Medical Center - Pediatrics"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Jackson", 
                        "country": "United States", 
                        "state": "Mississippi", 
                        "zip": "39216-4505"
                    }, 
                    "name": "University of Mississippi - Children's Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saint Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110-1010"
                    }, 
                    "name": "Washington University School of Medicine in St. Louis - Center for Clinical Studies"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68114-4113"
                    }, 
                    "name": "Children's Hospital and Medical Center - Infectious Disease Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68114-4108"
                    }, 
                    "name": "University of Nebraska Medical Center - Children's Hospital and Medical Center - Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Brunswick", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08901-1766"
                    }, 
                    "name": "Childrens Hospital at Saint Peters University Hospital - Allergy, Immunology and Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Hyde Park", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11040-1433"
                    }, 
                    "name": "Steven and Alexandra Cohen Childrens Medical Center of New York - New Hyde Park - Infectious Disease"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Syracuse", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "13210-2342"
                    }, 
                    "name": "SUNY Upstate Medical University Hospital - Pediatrics"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43205-2664"
                    }, 
                    "name": "Nationwide Children's Hospital - Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15213-3320"
                    }, 
                    "name": "Children's Hospital of Pittsburgh of UPMC - Allergy, Immunology and Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02903-4923"
                    }, 
                    "name": "Rhode Island Hospital - Pediatrics"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232-0011"
                    }, 
                    "name": "Vanderbilt University - Pediatric - Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75235-7708"
                    }, 
                    "name": "Parkland Memorial Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75390-9063"
                    }, 
                    "name": "University of Texas Southwestern Medical Center - Pediatrics"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fort Worth", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "76104-2710"
                    }, 
                    "name": "Cook Children's Infectious Disease Services"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Galveston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77555-5302"
                    }, 
                    "name": "University of Texas Medical Branch - Pediatrics - Infectious Diseases and Immunology - Galveston"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229-3901"
                    }, 
                    "name": "University of Texas Health Science Center San Antonio - Pediatrics - Immunology & Infectious Disease"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Edmonton", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T6G 2B7"
                    }, 
                    "name": "University of Alberta Hospital - Pediatrics"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-Blind, Placebo-Controlled, Virologic Efficacy Trial of Pleconaril in the Treatment of Neonates With Enteroviral Sepsis Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Canada: Ethics Review Committee", 
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Percentage of patients shedding virus (as detected by viral culture) from the oropharynx (i.e. throat).", 
            "safety_issue": "No", 
            "time_frame": "5 days after beginning study drug."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031512"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in baseline laboratory abnormalities [aspartate aminotransferase (AST), alanine aminotransferase (ALT), bilirubin, platelets, creatinine), reflecting either resolution or progression of enteroviral disease.", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (at study enrollment), 3, 5, 7, 10 and 14."
            }, 
            {
                "measure": "Duration (in days) of total hospitalization.", 
                "safety_issue": "No", 
                "time_frame": "At discharge from hospital."
            }, 
            {
                "measure": "Duration (in days) of shedding of virus (as detected by viral culture) from the rectum, oropharynx (i.e. throat), urine and serum.", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (immediately prior to first dose of study drug), Days 2, 3, 4, 5, 7, 10 and 14."
            }, 
            {
                "measure": "Time (in days) to resolution of residual organ-related abnormalities following acute disease.", 
                "safety_issue": "No", 
                "time_frame": "Day(s) from onset of acute disease"
            }, 
            {
                "measure": "Safety.", 
                "safety_issue": "Yes", 
                "time_frame": "After each clinical and safety evaluation during the treatment and follow-up period (through Day 180 +/- 14 days)."
            }, 
            {
                "measure": "Survival at two months of age.", 
                "safety_issue": "No", 
                "time_frame": "2 months."
            }, 
            {
                "measure": "Survival at one year of age.", 
                "safety_issue": "No", 
                "time_frame": "1 year."
            }, 
            {
                "measure": "Pleconaril pharmacokinetics.", 
                "safety_issue": "No", 
                "time_frame": "Days 1, 3 and 7."
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }, 
    "geocoordinates": {
        "Children's Hospital Colorado - Infectious Disease": "39.729 -104.832", 
        "Children's Hospital and Medical Center - Infectious Disease Clinic": "41.252 -95.998", 
        "Children's Hospital of Pittsburgh of UPMC - Allergy, Immunology and Infectious Diseases": "40.441 -79.996", 
        "Childrens Hospital at Saint Peters University Hospital - Allergy, Immunology and Infectious Diseases": "40.486 -74.452", 
        "Cook Children's Infectious Disease Services": "32.725 -97.321", 
        "Nationwide Children's Hospital - Infectious Diseases": "39.961 -82.999", 
        "Parkland Memorial Hospital": "32.803 -96.77", 
        "Rady Children's Hospital San Diego": "32.715 -117.157", 
        "Rhode Island Hospital - Pediatrics": "41.824 -71.413", 
        "Ronald Reagan University of California Los Angeles Medical Center": "34.052 -118.244", 
        "SUNY Upstate Medical University Hospital - Pediatrics": "43.048 -76.147", 
        "Stanford University - Stanford Hospital and Clinics - Pediatrics - Infectious Diseases": "37.429 -122.169", 
        "Steven and Alexandra Cohen Childrens Medical Center of New York - New Hyde Park - Infectious Disease": "40.735 -73.688", 
        "The University of Chicago - Comer Children's Hospital - Infectious Diseases": "41.878 -87.63", 
        "Tulane University - Tulane Medical Center - Pediatrics": "29.951 -90.072", 
        "University of Alabama - Children's of Alabama - Clinical Virology": "33.521 -86.802", 
        "University of Alberta Hospital - Pediatrics": "53.544 -113.49", 
        "University of Arkansas - Arkansas Children's Hospital Research Institute": "34.746 -92.29", 
        "University of Florida - Shands Children's Hospital": "29.652 -82.325", 
        "University of Louisville School of Medicine - Kosair Childrens Hospital - Infectious Diseases": "38.253 -85.758", 
        "University of Mississippi - Children's Infectious Diseases": "32.299 -90.185", 
        "University of Nebraska Medical Center - Children's Hospital and Medical Center - Infectious Diseases": "41.252 -95.998", 
        "University of Texas Health Science Center San Antonio - Pediatrics - Immunology & Infectious Disease": "29.424 -98.494", 
        "University of Texas Medical Branch - Pediatrics - Infectious Diseases and Immunology - Galveston": "29.301 -94.798", 
        "University of Texas Southwestern Medical Center - Pediatrics": "32.803 -96.77", 
        "Vanderbilt University - Pediatric - Infectious Diseases": "36.166 -86.784", 
        "Washington University School of Medicine in St. Louis - Center for Clinical Studies": "38.627 -90.199"
    }
}