{
    "clinical_study": {
        "@rank": "119581", 
        "brief_summary": {
            "textblock": "To describe secular trends in cardiovascular risk factors in the adolescent and adult United\n      States population and to identify and quantify the changes in variables related to these\n      risk factors.  Also, to modify and implement the statistical methodology available for the\n      analysis of complex sample survey data in order to model and test these secular trends\n      across separate nationally representative databases.  The differences in risk factors in\n      these samples were contrasted with those from a special population group, Hispanic\n      Americans."
        }, 
        "brief_title": "Cardiovascular Risk Factors in United States Adolescents and Adults", 
        "completion_date": "March 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1985 when the study was initiated, there were surprisingly little data on the\n      distribution of risk factors among subgroups of the population and the changes occurring\n      over time.  These issues assumed greater importance as the decline in coronary heart disease\n      mortality focused interest on the role of primary prevention through alteration of risk\n      factors.  In review of the potential contributions to this decline, it was noted that\n      cessation of cigarette smoking, better blood pressure control and decrease in total serum\n      cholesterol may have accounted partially for the decline in coronary heart disease\n      mortality.  However, these observations overlooked the possibility that observations in the\n      total population or confined to specific socioeconomic groups may fail to disclose\n      differential changes in particular population segments.  For example, Americans in the\n      higher educational and income groups experienced rapid and marked changes in risk behaviors\n      while less educated, lower income Americans or specific racial/ethnic groups  experienced no\n      beneficial changes.  The majority of cohort studies followed rather select groups and most\n      cross-sectional surveys also had little sociodemographic variability.  However, focusing\n      public health, educational and medical intervention efforts required that particular groups\n      at greater risk or experiencing less beneficial secular change be identified and targeted\n      for greater efforts.\n\n      DESIGN NARRATIVE:\n\n      Trends in blood pressure, serum lipids, and cigarette smoking were described in nationally\n      representative samples of adolescents ages 12 to 17 and in young adults ages 18 to 24 using\n      data from surveys conducted from 1960 to 1984 by the National Center for Health Statistics\n      (NCHS).  Trends in blood pressure, serum lipids, cigarette smoking, and obesity were\n      described in nationally representative samples of older adults ages 35 to 75 using NCHS\n      survey data.  The national surveys used included National Health Examination Surveys (NHES-I\n      and III), the National Health and Nutrition Examination Surveys (NHANES I and II) and\n      Hispanic NHANES.  The secular trends in these risk factors were contrasted by subgroupings\n      of age, race, sex, family income, and education.  The correlates of these risk factors were\n      determined and secular changes over time were identified and quantified.  Risk factor values\n      and their correlates in the national population sample were contrasted with the three\n      Hispanic populations surveyed in the Hispanic Health and Nutrition Examination Survey\n      (HHANES). Statistical methodologies were refined including statistical software for the\n      analysis of complete sample survey data, model fitting strategies to characterize the\n      secular trends across four national surveys, and guidelines for the choice of analytical\n      strategies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005171", 
            "org_study_id": "1046"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3414569", 
                "citation": "Flegal KM, Harlan WR, Landis JR. Secular trends in body mass index and skinfold thickness with socioeconomic factors in young adult men. Am J Clin Nutr. 1988 Sep;48(3):544-51."
            }, 
            {
                "PMID": "3414568", 
                "citation": "Flegal KM, Harlan WR, Landis JR. Secular trends in body mass index and skinfold thickness with socioeconomic factors in young adult women. Am J Clin Nutr. 1988 Sep;48(3):535-43."
            }, 
            {
                "PMID": "3203643", 
                "citation": "Landis JR, Flegal KM. A generalized Mantel-Haenszel analysis of the regression of blood pressure on blood lead using NHANES II data. Environ Health Perspect. 1988 Jun;78:35-41."
            }, 
            {
                "PMID": "3275144", 
                "citation": "Harlan WR, Landis JR, Flegal KM, Davis CS, Miller ME. Secular trends in body mass in the United States, 1960-1980. Am J Epidemiol. 1988 Nov;128(5):1065-74."
            }, 
            {
                "PMID": "8117899", 
                "citation": "Miller ME, Davis CS, Landis JR. The analysis of longitudinal polytomous data: generalized estimating equations and connections with weighted least squares. Biometrics. 1993 Dec;49(4):1033-44."
            }, 
            {
                "PMID": "7503055", 
                "citation": "Basu S, Landis JR. Model-based estimation of population attributable risk under cross-sectional sampling. Am J Epidemiol. 1995 Dec 15;142(12):1338-43."
            }, 
            {
                "PMID": "8296781", 
                "citation": "Kumanyika SK, Landis JR, Matthews YL, Weaver SL, Harlan LC, Harlan WR. Secular trends in blood pressure among adult blacks and whites aged 18-34 years in two body mass index strata, United States, 1960-1980. Am J Epidemiol. 1994 Jan 15;139(2):141-54."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005171"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1984", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}