{
    "clinical_study": {
        "@rank": "69047", 
        "brief_summary": {
            "textblock": "To develop and evaluate a comprehensive lifestyle self-management (CLSM) program (low-fat\n      vegetarian diet, smoking cessation and stress management training) for postmenopausal women\n      with coronary heart disease and Type II (non-insulin dependent) diabetes."
        }, 
        "brief_title": "Lifestyle Management for Women With CHD and NIDDM", 
        "completion_date": "March 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Diabetes Mellitus, Non-insulin Dependent", 
            "Postmenopause", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary heart disease is the leading cause of death among postmenopausal women.  Yet few\n      studies have examined the potential for altering risk factors for coronary heart diseases\n      among postmenopausal women, especially as a result of comprehensive lifestyle changes.  A\n      pressing need existed for controlled studies to evaluate the effects of comprehensive\n      lifestyle changes on risks for coronary heart disease among postmenopausal women.\n\n      DESIGN NARRATIVE:\n\n      The comprehensive lifestyle management program appeared to produce substantial\n      cardiovascular benefits among men but little was known about the behavioral processes\n      through which change occurred.  Its generalizability and applicability -- especially for\n      high-risk women --was uncertain.  The  program was compared to a usual care condition in an\n      initial randomized trial.  Outcome measures included patient self-care behaviors and health\n      outcomes (serum lipid profiles, blood pressure, relative weight, and glycemic control).\n      Process measures included self-efficacy, personal health models, perceived stress, social\n      support and problem-solving skills.  Subjects participated in the intervention for three\n      years, with gradual fading of the program in the third year to evaluate the long-term\n      effects of the program.  Analyses included assessments of between groups differences on\n      physiological risk factors, behavioral (lifestyle) measures and process measures as well as\n      maintenance over time.  Based upon the results of this study, the long-term goal was to\n      design a second outcome study in which the revised intervention would  be evaluated with a\n      larger sample to determine the relative contribution of adding moderate exercise and the\n      effects on reversal of coronary heart disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005441", 
            "org_study_id": "4370"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9887850", 
            "citation": "Toobert DJ, Glasgow RE, Nettekoven LA, Brown JE. Behavioral and psychosocial effects of intensive lifestyle management for women with coronary heart disease. Patient Educ Couns. 1998 Nov;35(3):177-88."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005441"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}