{
    "clinical_study": {
        "@rank": "151583", 
        "brief_summary": {
            "textblock": "To establish a population-based registry of interstitial lung disease in Bernalillo County,\n      New Mexico."
        }, 
        "brief_title": "Epidemiology of Interstitial Lung Disease", 
        "completion_date": "June 1997", 
        "condition": [
            "Lung Diseases", 
            "Lung Diseases, Interstitial"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Lung Diseases, Interstitial"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although many investigations have been conducted to characterize the pathogenesis of\n      interstitial lung diseases, few examined the epidemiology of these disorders in a general\n      population.  The establishment of the registry represented the first step in a sequence of\n      investigations designed to characterize the epidemiology of the interstitial lung diseases.\n      The registry initially served a descriptive purpose; the incidence of the interstitial lung\n      diseases was measured in a defined population.  Subsequently the registry served as a\n      mechanism for ascertaining cases for a case-control study.  Finally, the registry provided\n      population-based data for clinical purposes on presentation, physiology, and natural history\n      of the interstitial lung diseases.\n\n      DESIGN NARRATIVE:\n\n      The resources of the New Mexico Tumor Registry were adapted to identify new cases of\n      interstitial lung disease in Bernalillo County.  Other sources of information for\n      identifying new cases included pulmonary physicians, primary care physicians, death\n      certificates, and autopsies.  After a case of interstitial lung disease had been identified\n      from the various sources of information, data collection included an\n      interviewer-administered symptoms questionnaire, abstracted medical record data, phlebotomy\n      for measurement of serum precipitins, and evaluation of available chest x-rays and biopsy\n      materials.  Follow-up was used to determine the natural history of the disease.\n\n      The study was renewed in 1993 to complete the work conducted from 1988 through 1992.\n      Case-ascertainment, data collection, and follow-up of incident cases of ILD identified\n      during the period 10/1/88-9/30/92 were completed.  The incidence of ILDs was described.  The\n      clinical characteristics of patients with ILDs were described.  The prognosis of the most\n      common ILDs were described."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005290", 
            "org_study_id": "2012"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8874268", 
                "citation": "Mapel DW, Samet JM, Coultas DB. Corticosteroids and the treatment of idiopathic pulmonary fibrosis. Past, present, and future. Chest. 1996 Oct;110(4):1058-67. Review."
            }, 
            {
                "PMID": "8882079", 
                "citation": "Coultas DB, Hughes MP. Accuracy of mortality data for interstitial lung diseases in New Mexico, USA. Thorax. 1996 Jul;51(7):717-20."
            }, 
            {
                "PMID": "7921471", 
                "citation": "Coultas DB, Zumwalt RE, Black WC, Sobonya RE. The epidemiology of interstitial lung diseases. Am J Respir Crit Care Med. 1994 Oct;150(4):967-72."
            }, 
            {
                "PMID": "8457495", 
                "citation": "Mulloy KB, Coultas DB, Samet JM. Use of chest radiographs in epidemiological investigations of pneumoconioses. Br J Ind Med. 1993 Mar;50(3):273-5."
            }, 
            {
                "PMID": "9713446", 
                "citation": "Mapel DW, Hunt WC, Utton R, Baumgartner KB, Samet JM, Coultas DB. Idiopathic pulmonary fibrosis: survival in population based and hospital based cohorts. Thorax. 1998 Jun;53(6):469-76."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005290"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}