{
    "clinical_study": {
        "@rank": "134721", 
        "brief_summary": {
            "textblock": "To distinguish whether the observed gender differences in plasma insulin and insulin\n      resistance reflect biologic differences, or whether the gender differences in insulinemia\n      are determined by greater adiposity in women. Also, to determine if the hyperinsulinemia per\n      se contributes to excess risk for cardiovascular disease in African American women. Finally,\n      since higher androgenicity is linked with cardiovascular risk in women, to determine if the\n      risk factors associated with hyperinsulinemia are modulated by sex hormones."
        }, 
        "brief_title": "Insulin, Androgen, and Risk in African-American Women", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Diabetes Mellitus", 
            "Hypertension", 
            "Heart Diseases", 
            "Hyperinsulinism", 
            "Insulin Resistance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hyperinsulinism", 
                "Hypertension", 
                "Insulin Resistance"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hyperinsulinemia and insulin resistance are strongly linked with essential hypertension (EH)\n      and non-insulin dependent diabetes mellitus (NIDDM), both of which afflict African American\n      women with greater incidence, morbidity, and mortality compared to Caucasians. The insulin\n      resistance syndrome is often characterized by upper body obesity. In women, this body\n      morphology is related to higher levels of androgens. In young adult African Americans the\n      investigators have detected significant gender differences in both hyperinsulinemia and\n      insulin resistance, with African American women exhibiting higher plasma insulin and greater\n      insulin resistance compared to men\n\n      Results of these studies should help to determine if insulin and androgens define risk for\n      cardiovascular disease in African American women. These data can lead to new insights to the\n      excess prevalence of EH and NIDDM in African American women, and to the development of\n      strategies for prevention.\n\n      The study was part of an NHLBI initiative on Collaborative Projects (R01s) on Minority\n      Health.  The 1993 Report of the Committee on Appropriations, House of Representatives,\n      encouraged the NHLBI to establish minority centers to facilitate the diagnosis and treatment\n      of cardiovascular disease.  The concept for the initiative was developed by Institute staff\n      and approved by the National Heart, Lung, and Blood Advisory Council in September, 1992.\n      The Institute-wide Request for Applications was released in October, 1992.\n\n      DESIGN NARRATIVE:\n\n      The study was designed to test the overall hypothesis that cosegregation of hyperinsulinemia\n      and androgenicity correlated with greater cardiovascular risk in African American women.\n      Women who have hyperinsulinemia and higher androgen levels have high blood pressure,\n      impaired glucose tolerance, and altered serum lipids, as compared to women who do not have\n      both phenotypes. The study was conducted on a population of young adult African American men\n      and women that had been studied longitudinally.  Mothers of the young women were also\n      studied. The investigators: obtained anthropometric and blood pressure measures;\n      quantitated glucose tolerance by glucose tolerance test, and insulin sensitivity by insulin\n      clamp;  measured serum lipids; and assessed androgen levels using assays of plasma\n      sex-hormone binding globulin and free testosterone.\n\n      As part of a collaborative project on minority health, Dr. Falkner is collaborating with Dr.\n      Thomas Tulenko (R01HL51538) and Dr. Julian Marsh (R01HL51536)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005380", 
            "org_study_id": "4284"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Drexel University", 
            "last_name": "Bonita Falkner"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8668859", 
                "citation": "Falkner B. The role of cardiovascular reactivity as a mediator of hypertension in African Americans. Semin Nephrol. 1996 Mar;16(2):117-25. Review."
            }, 
            {
                "PMID": "9109843", 
                "citation": "Sumner AE, Kushner H, Tulenko TN, Falkner B, Marsh JB. The relationship in African-Americans of sex differences in insulin-mediated suppression of nonesterified fatty acids to sex differences in fasting triglyceride levels. Metabolism. 1997 Apr;46(4):400-5."
            }, 
            {
                "PMID": "8729133", 
                "citation": "Sumner AE, Kushner H, Lakota CA, Falkner B, Marsh JB. Gender differences in insulin-induced free fatty acid suppression: studies in an African American population. Lipids. 1996 Mar;31 Suppl:S275-8."
            }, 
            {
                "PMID": "10567186", 
                "citation": "Falkner B, Sherif K, Sumner AE, Kushner H. Blood pressure increase with impaired glucose tolerance in young adult american blacks. Hypertension. 1999 Nov;34(5):1086-90."
            }, 
            {
                "PMID": "10480466", 
                "citation": "Humphries S, Kushner H, Falkner B. Low dietary magnesium is associated with insulin resistance in a sample of young, nondiabetic Black Americans. Am J Hypertens. 1999 Aug;12(8 Pt 1):747-56."
            }, 
            {
                "PMID": "10333906", 
                "citation": "Sumner AE, Kushner H, Sherif KD, Tulenko TN, Falkner B, Marsh JB. Sex differences in African-Americans regarding sensitivity to insulin's glucoregulatory and antilipolytic actions. Diabetes Care. 1999 Jan;22(1):71-7."
            }, 
            {
                "PMID": "9920153", 
                "citation": "Falkner B, Sherif K, Sumner A, Kushner H. Hyperinsulinism and sex hormones in young adult African Americans. Metabolism. 1999 Jan;48(1):107-12."
            }, 
            {
                "PMID": "9545019", 
                "citation": "Sumner AE, Falkner B, Kushner H, Considine RV. Relationship of leptin concentration to gender, menopause, age, diabetes, and fat mass in African Americans. Obes Res. 1998 Mar;6(2):128-33."
            }, 
            {
                "PMID": "12148703", 
                "citation": "Murtaugh KH, Borde-Perry WC, Campbell KL, Gidding SS, Falkner B. Obesity, smoking, and multiple cardiovascular risk factors in young adult African Americans. Ethn Dis. 2002 Summer;12(3):331-5."
            }, 
            {
                "PMID": "12018664", 
                "citation": "Campbell KL, Borde-Perry WC, Murtaugh KH, Gidding SS, Falkner B. Glucose tolerance and cardiovascular risk in young adult African Americans. Am J Med Sci. 2002 May;323(5):231-7."
            }, 
            {
                "PMID": "11821633", 
                "citation": "Borde-Perry WC, Campbell KL, Murtaugh KH, Gidding S, Falkner B. The association between hypertension and other cardiovascular risk factors in young adult African Americans. J Clin Hypertens (Greenwich). 2002 Jan-Feb;4(1):17-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005380"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}