{
    "clinical_study": {
        "@rank": "128010", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Calcitriol may help carboplatin kill more cancer cells by\n      making tumor cells more sensitive to the drug.\n\n      PURPOSE: Phase II trial to study the effectiveness of carboplatin plus calcitriol in\n      treating patients who have prostate cancer that has not responded to hormone therapy."
        }, 
        "brief_title": "Calcitriol and Carboplatin in Treating Patients With Stage IV Prostate Cancer That Has Not Responded to Hormone Therapy", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response in patients with androgen-independent prostate cancer\n      treated with calcitriol and carboplatin. II. Determine the palliative response in patients\n      with cancer-related pain treated with this regimen. III. Determine the response in patients\n      with bidimensionally measurable disease treated with this regimen. IV. Determine the\n      duration of prostate-specific antigen, palliative, and measurable disease responses in\n      patients treated with this regimen. V. Determine the survival of patients treated with this\n      regimen. VI. Assess the quality of life of patients treated with this regimen. VII.\n      Determine the qualitative and quantitative toxic effects of this regimen in these patients.\n\n      OUTLINE: Patients receive oral calcitriol on day 1 and carboplatin IV over 60 minutes on day\n      2. Treatment repeats every 28 days in the absence of unacceptable toxicity or disease\n      progression. Quality of life is assessed at baseline and then every 4 weeks until disease\n      progression. Patients are followed every 4 weeks until disease progression and then every 3\n      months thereafter.\n\n      PROJECTED ACCRUAL: A total of 18-36 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed adenocarcinoma of the\n        prostate Stage IV Evidence of progression despite standard hormonal management including\n        antiandrogen withdrawal, defined as 1 of the following: Development of new metastatic\n        lesions Increase in cancer-related pain A 50% rise in prostate-specific antigen (PSA)\n        levels confirmed by 2 measurements at least 2 weeks apart PSA at least 5 ng/mL\n        Testosterone less than 50 ng/mL\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy: At\n        least 3 months Hematopoietic: WBC at least 3,000/mm3 Neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 2.0 mg/dL Renal:\n        Creatinine no greater than 1.3 mg/dL Calcium no greater than 10.5 mg/dL Phosphorus no\n        greater than 4.2 mg/dL No kidney stones within the past 5 years No history of\n        cancer-related hypercalcemia Cardiovascular: No uncontrolled heart failure Other: No other\n        malignancy within the past 5 years except nonmelanoma skin cancer No significant active\n        medical illness that would preclude study Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No more than 1\n        type of prior chemotherapy for prostate cancer No prior carboplatin or cisplatin for\n        prostate cancer Endocrine therapy: See Disease Characteristics At least 4 weeks since\n        prior flutamide or nilutamide (6 weeks for bicalutamide) Concurrent primary hormonal\n        therapy allowed (e.g., gonadotropin-releasing hormone agonist or antagonist) Radiotherapy:\n        At least 1 month since prior radiotherapy At least 2 months since prior strontium chloride\n        Sr 89 or samarium Sm 153 lexidronam pentasodium Surgery: Concurrent orchiectomy allowed\n        Other: At least 7 days since prior thiazide diuretic At least 30 days since prior\n        investigational therapy No prior calcitriol for prostate cancer No concurrent\n        magnesium-containing antacids, bile-resin binders, or calcium supplements"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "19", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00017576", 
            "org_study_id": "CDR0000068720", 
            "secondary_id": [
                "OHSU-6218", 
                "OHSU-HOR-00059-L", 
                "NCI-G01-1963"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "calcitriol", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Calcitriol", 
                "Carboplatin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "stage IV prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "May 24, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/OHSU-6218"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97201-3098"
                }, 
                "name": "OHSU Knight Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Calcitrol Enhanced Carboplatin in Hormone Refractory Prostate Cancer", 
        "overall_official": {
            "affiliation": "OHSU Knight Cancer Institute", 
            "last_name": "Tomasz M. Beer, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "PSA response rate defined as 50% decrease from baseline, confirmed on a second measurement 4 weeks later", 
            "safety_issue": "No"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017576"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "OHSU Knight Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "OHSU Knight Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {
        "OHSU Knight Cancer Institute": "45.523 -122.676"
    }
}