{
    "clinical_study": {
        "@rank": "57279", 
        "brief_summary": {
            "textblock": "This protocol will collect information needed to design a clinical study for the symptoms\n      and problems of women with Fabry disease, an inherited metabolic disorder. In this disease,\n      an enzyme called a-galactosidase A, which normally breaks down fatty substances called\n      glycolipids, does not function properly. The resulting accumulation of glycolipids in\n      various tissues causes arm and leg pain, skin lesions, and problems with the kidneys, heart,\n      nerves, and blood vessels. This protocol does not involve any experimental drug treatments,\n      but participants may be offered enrollment in future studies and registries.\n\n      Women 18 years of age and older with Fabry disease who have not had enzyme replacement\n      therapy may participate in this study. Pregnant women are eligible, but may be excluded from\n      certain procedures, such as magnetic resonance imaging (MRI).\n\n      Participants will have the following tests and procedures over a 3-day period:\n\n        -  Personal and family medical history\n\n        -  Physical, neurological, and eye examinations\n\n        -  Blood and urine tests\n\n        -  Electrocardiogram (ECG) to measure electrical activity of the heart\n\n        -  Echocardiogram (ultrasound) to examine the heart muscles and pumping action\n\n        -  Magnetic resonance imaging (MRI) to examine the brain. This test uses a magnetic field\n           and radio waves to produce images of the brain. The patient lies in a narrow cylinder\n           (the MRI scanner) during the imaging and may talk with staff at any time during the\n           procedure.\n\n        -  Magnetic resonance angiogram (MRA) to examine the blood vessels in the head and neck.\n           This procedure is similar to MRI.\n\n        -  Genotyping to confirm the diagnosis of Fabry disease. DNA from a blood sample will be\n           examined for the gene associated with Fabry disease.\n\n        -  Skin punch biopsy for microscopic examination of tissue. A piece of skin tissue about\n           1/8-inch thick is removed with a cookie cutter-like instrument.\n\n      Participants will also complete two questionnaires regarding pain and quality of life. They\n      will be asked to stop taking pain medications for 7 days before completing the pain\n      questionnaire, but may resume medications before 7 days if the pain is too intense. The\n      questionnaire will be completed by telephone interview.\n\n      Patients will also be asked to keep a diary of pain medications taken for 7 days while on\n      the study."
        }, 
        "brief_title": "Data Collection in Women With Fabry Disease", 
        "completion_date": "February 2003", 
        "condition": "Fabry Disease", 
        "condition_browse": {
            "mesh_term": "Fabry Disease"
        }, 
        "detailed_description": {
            "textblock": "This is a study to collect normative data in female patients with Fabry disease.  After\n      signing informed consent, patients will complete various study evaluations.  Serious adverse\n      events will be monitored throughout the patients study participation (approximately 7 days)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "The patient must provide written informed consent prior to any study-related procedures\n        being performed.\n\n        Patients must be 18 years of age or older.\n\n        Patients must have signs of symptoms consistent with Fabry disease with no prior treatment\n        with any enzyme replacement therapy for Fabry Disease.\n\n        Patients of childbearing potential must have a negative pregnancy test (urine beta-hCG) in\n        order to complete all study tests.\n\n        If a patient is pregnant, they may still enter the trial but may not participate in MRI or\n        MRA procedures.\n\n        Patients who have received an investigational drug within 30 days prior to study\n        enrollment or received prior treatment with any enzyme replacement therapy for Fabry\n        disease will be excluded.\n\n        Patients who have diabetic nephropathy or other confounding renal disorder will be\n        excluded.\n\n        Patients who have a clinically significant organic disease or an unstable condition that,\n        in the opinion of the Investigator, would preclude participation in this protocol will be\n        excluded."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "February 2, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00030134", 
            "org_study_id": "020116", 
            "secondary_id": "02-N-0116"
        }, 
        "keyword": [
            "Natural History", 
            "Female Carrier", 
            "Alpha-Galactosidase", 
            "Lysosomal Disease", 
            "X-Linked", 
            "Fabry", 
            "Fabry Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Study to Collect Normative Data in Female Patients With Fabry Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6808807", 
                "citation": "Ahlmen J, Hultberg B, Brynger H, Sjoblad S, Svalander C. Clinical and diagnostic considerations in Fabry's disease. Acta Med Scand. 1982;211(4):309-12."
            }, 
            {
                "PMID": "2996471", 
                "citation": "Aivazian AA, Trofimov IB, Seredniakova NI. [Ultrastructural changes in the skin of patients with Fabry's angiokeratoma] Arkh Patol. 1985;47(7):60-3. Russian."
            }, 
            {
                "PMID": "11441201", 
                "citation": "Altarescu G, Moore DF, Pursley R, Campia U, Goldstein S, Bryant M, Panza JA, Schiffmann R. Enhanced endothelium-dependent vasodilation in Fabry disease. Stroke. 2001 Jul;32(7):1559-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030134"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}