{
    "clinical_study": {
        "@rank": "48834", 
        "brief_summary": {
            "textblock": "Parathyroid glands are small endocrine glands that secrete a hormone which controls blood\n      calcium levels.  Primary hyperparathyroidism (PH) is a common disorder whereby one or more\n      of these glands may enlarge and overproduce their hormone.  Subsequently, the elevated blood\n      calcium can cause many other symptoms and problems.  The standard treatment is surgical\n      removal of the gland(s) causing the disorder.  The standard safe and effective operation has\n      been the bilateral open parathyroid exploration (BOPE).  A newer procedure using a\n      radioactive compound that concentrates in the parathyroid glands allows a more limited\n      operation to find and remove the causative gland [Minimally-Invasive Radioguided\n      Parathyroidectomy (MIRP)].  The radiation exposure is minimal and safe.  Although the\n      operation may prove to be less expensive, it is not certain whether it is as effective or as\n      safe as BOPE.  This study serves to directly compare the costs, the effectiveness, and the\n      safety associated with each type of operation.  All patients (adolescents and older) with PH\n      are candidates to participate.  The participants will be randomly assigned to the MIRP group\n      or the BOPE group independently of patient or physician preferences.  MIRP patients will\n      undergo a sestamibi nuclear medicine scan to attempt to localize the specific parathyroid\n      gland causing the hyperparathyroidism and subsequently a limited operation under local\n      anesthesia to remove the single gland.  Parathyroid hormone levels will be measured during\n      the operation to ensure that the patient has been cured.  If not, the standard BOPE\n      procedure will be completed.  The total cost of the care will be tracked for each group.\n      Careful testing for complications such as vocal cord dysfunction will be done.  General\n      Health status and pain levels will be measured before and after each operation.  Patient\n      satisfaction with the operation and care will also be assessed."
        }, 
        "brief_title": "Comparison of Two Methods of Parathyroidectomy for Primary Hyperparathyroidism", 
        "condition": "Hyperparathyroidism", 
        "condition_browse": {
            "mesh_term": [
                "Hyperparathyroidism", 
                "Hyperparathyroidism, Primary"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Elevated serum calcium concentration on at least 2 occasions; if the value is <11.0\n             mg/dL, it must have been present for at least 6 months; if the serum albumin\n             concentration is not normal, the ionized calcium level will be measured and must be\n             elevated.\n\n          -  Nephrolithiasis or documented bone mineral density less than 2.5 Standard Deviations\n             below age matched means.\n\n          -  Elevated or non-suppressed serum intact parathyroid hormone level"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006329", 
            "org_study_id": "NCRR-M01RR00042-1660", 
            "secondary_id": "M01RR00042"
        }, 
        "intervention": {
            "intervention_name": "Minimally invasive radioguided parathyroidectomy", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Radionuclide imaging", 
            "Surgery"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109-0331"
                }, 
                "name": "Univ. of Michigan Hosp, Dept. of Surgery"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2/Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006329"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "Univ. of Michigan Hosp, Dept. of Surgery": "42.281 -83.743"
    }
}