{
    "clinical_study": {
        "@rank": "11827", 
        "brief_summary": {
            "textblock": "To determine the role of the prorenin-renin-angiotensin-aldosterone system (RAAS) in normal\n      and hypertensive pregnancy."
        }, 
        "brief_title": "Renin and Prorenin in Pregnancy", 
        "completion_date": "July 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Pregnancy Toxemias", 
            "Pre-Eclampsia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Eclampsia", 
                "Heart Diseases", 
                "Hypertension", 
                "Pre-Eclampsia", 
                "Toxemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The renin-angiotensin system is involved in the physiology of pregnancy in two ways.\n      Circulating angiotensin II affects blood pressure, renal hemodynamics, and uteroplacental\n      blood flow.  Abnormalities in angiotensin II production rates in hypertensive pregnancy\n      contribute to the hemodynamic changes seen in the disease.  Additionally, there is a form of\n      the renin-angiotensin system in kidney, ovary, and placenta whose function is regulated by\n      prorenin.  Prorenin, activated by a specific receptor, is involved in the regulation of\n      steroid hormone biosynthesis and renal and uteroplacental blood flow.\n\n      The study was conducted in response to a Request for Applications on Research on\n      Hypertension in Pregnancy jointly released in 1986 by the National Heart, Lung, and Blood\n      Institute and the National Institute of Child Health and Human Development.\n\n      DESIGN NARRATIVE:\n\n      The study was longitudinal in design.  Measurements were made of glomerular filtration rate,\n      renal plasma flow or uterine blood flow.  To define first trimester changes, studies were\n      conducted on in vitro fertilization and ovarian failure patients who had a broad spectrum of\n      plasma prorenins.  Since interrelated changes in renin and prostaglandins may participate in\n      the pathogenesis of hypertensive pregnancy, RAAS, prostaglandins, and uteroplacental flow\n      velocity profiles were monitored during a placebo-controlled trial of low-dose aspirin in\n      chronic hypertensives."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005207", 
            "org_study_id": "1086"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1635744", 
                "citation": "Thaler I, Weiner Z, Itskovitz J. Systolic or diastolic notch in uterine artery blood flow velocity waveforms in hypertensive pregnant patients: relationship to outcome. Obstet Gynecol. 1992 Aug;80(2):277-82."
            }, 
            {
                "PMID": "1601850", 
                "citation": "Pitarresi TM, Rubattu S, Heinrikson R, Sealey JE. Reversible cryoactivation of recombinant human prorenin. J Biol Chem. 1992 Jun 15;267(17):11753-9."
            }, 
            {
                "PMID": "1653292", 
                "citation": "Rubattu S, Quimby FW, Sealey JE. Tissue renin and prorenin increase in female cats during the reproductive cycle without commensurate changes in plasma, amniotic or ovarian follicular fluid. J Hypertens. 1991 Jun;9(6):525-35."
            }, 
            {
                "PMID": "1815656", 
                "citation": "Sealey JE, von Lutterotti N, Rubattu S, Campbell WG Jr, Gahnem F, Halimi JM, Laragh JH. The greater renin system. Its prorenin-directed vasodilator limb. Relevance to diabetes mellitus, pregnancy, and hypertension. Am J Hypertens. 1991 Dec;4(12 Pt 1):972-7. Review."
            }, 
            {
                "PMID": "2058664", 
                "citation": "Lenz T, James GD, Laragh JH, Sealey JE. Prorenin secretion from human placenta perfused in vitro. Am J Physiol. 1991 Jun;260(6 Pt 1):E876-82."
            }, 
            {
                "PMID": "1986016", 
                "citation": "Itskovitz J, Rubattu S, Rosenwaks Z, Liu HC, Sealey JE. Relationship of follicular fluid prorenin to oocyte maturation, steroid levels, and outcome of in vitro fertilization. J Clin Endocrinol Metab. 1991 Jan;72(1):165-71."
            }, 
            {
                "PMID": "2161006", 
                "citation": "Thaler I, Manor D, Rottem S, Timor-Tritsch IE, Brandes JM, Itskovitz J. Hemodynamic evaluation of the female pelvic vessels using a high-frequency transvaginal image-directed Doppler system. J Clin Ultrasound. 1990 May;18(4):364-9."
            }, 
            {
                "PMID": "2146881", 
                "citation": "August P, Lenz T, Ales KL, Druzin ML, Edersheim TG, Hutson JM, Müller FB, Laragh JH, Sealey JE. Longitudinal study of the renin-angiotensin-aldosterone system in hypertensive pregnant women: deviations related to the development of superimposed preeclampsia. Am J Obstet Gynecol. 1990 Nov;163(5 Pt 1):1612-21."
            }, 
            {
                "PMID": "2193073", 
                "citation": "Thaler I, Manor D, Brandes J, Rottem S, Itskovitz J. Basic principles and clinical applications of the transvaginal Doppler duplex system in reproductive medicine. J In Vitro Fert Embryo Transf. 1990 Apr;7(2):74-85. Review."
            }, 
            {
                "PMID": "2301480", 
                "citation": "Thaler I, Manor D, Itskovitz J, Rottem S, Levit N, Timor-Tritsch I, Brandes JM. Changes in uterine blood flow during human pregnancy. Am J Obstet Gynecol. 1990 Jan;162(1):121-5."
            }, 
            {
                "PMID": "2012251", 
                "citation": "Lenz T, Sealey JE, Maack T, James GD, Heinrikson RL, Marion D, Laragh JH. Half-life, hemodynamic, renal, and hormonal effects of prorenin in cynomolgus monkeys. Am J Physiol. 1991 Apr;260(4 Pt 2):R804-10."
            }, 
            {
                "PMID": "7707813", 
                "citation": "August P, Mueller FB, Sealey JE, Edersheim TG. Role of renin-angiotensin system in blood pressure regulation in pregnancy. Lancet. 1995 Apr 8;345(8954):896-7."
            }, 
            {
                "PMID": "8027239", 
                "citation": "Sealey JE, Itskovitz-Eldor J, Rubattu S, James GD, August P, Thaler I, Levron J, Laragh JH. Estradiol- and progesterone-related increases in the renin-aldosterone system: studies during ovarian stimulation and early pregnancy. J Clin Endocrinol Metab. 1994 Jul;79(1):258-64."
            }, 
            {
                "PMID": "8458490", 
                "citation": "Weiner Z, Thaler I, Levron J, Lewit N, Itskovitz-Eldor J. Assessment of ovarian and uterine blood flow by transvaginal color Doppler in ovarian-stimulated women: correlation with the number of follicles and steroid hormone levels. Fertil Steril. 1993 Apr;59(4):743-9."
            }, 
            {
                "PMID": "2659618", 
                "citation": "Lenz T, Sealey JE, August P, James GD, Laragh JH. Tissue levels of active and total renin, angiotensinogen, human chorionic gonadotropin, estradiol, and progesterone in human placentas from different methods of delivery. J Clin Endocrinol Metab. 1989 Jul;69(1):31-7."
            }, 
            {
                "PMID": "1430100", 
                "citation": "Itskovitz J, Bruneval P, Soubrier F, Thaler I, Corvol P, Sealey JE. Localization of renin gene expression to monkey ovarian theca cells by in situ hybridization. J Clin Endocrinol Metab. 1992 Nov;75(5):1374-80."
            }, 
            {
                "PMID": "1388958", 
                "citation": "Gahnem F, Sealey JE, Atlas SA, Laragh JH. Inhibition of human renin by rat plasma. Rat angiotensinogen is a competitive inhibitor of the human renin-substrate interaction. Am J Hypertens. 1992 Aug;5(8):495-501."
            }, 
            {
                "PMID": "1524766", 
                "citation": "Thaler I, Weiner Z, Itskovitz J. Renal artery flow velocity waveforms in normal and hypertensive pregnant women. Am J Hypertens. 1992 Jun;5(6 Pt 1):402-5."
            }, 
            {
                "PMID": "1517384", 
                "citation": "Itskovitz J, Rubattu S, Levron J, Sealey JE. Highest concentrations of prorenin and human chorionic gonadotropin in gestational sacs during early human pregnancy. J Clin Endocrinol Metab. 1992 Sep;75(3):906-10."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005207"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}