{
    "clinical_study": {
        "@rank": "77452", 
        "brief_summary": {
            "textblock": "This protocol is designed to collect whole blood and blood components for National\n      Institutes of Health (NIH) research.  Blood samples from healthy, normal donors are used in\n      a myriad of laboratory experiments ranging from preparing vaccines and testing the\n      effectiveness of new drugs to detecting genetic causes of diseases and studying the\n      structure and function of blood components.  Participants in this protocol may be asked to\n      donate whole blood or blood components through the following collection procedures:\n\n      Whole Blood:  Whole blood donors have their pulse, blood pressure, and temperature taken and\n      answer questions about their health and medical history.  The donor then lies on a recliner\n      or couch.  A needle is placed in an arm vein and a unit of blood (about 400 to 500 ml, or 30\n      tablespoons) is withdrawn into a plastic bag or several tubes.  The entire process takes\n      about 10 to 15 minutes.\n\n      Blood Components:  Donors of blood components (white cells, platelets, and plasma) answer\n      questions about their health and medical history and have their pulse, blood pressure and\n      temperature taken.  Blood components are collected in a procedure called apheresis,\n      described below.  White cell collection is called leukapheresis; platelet collection is\n      called plateletpheresis, and plasma collection is called plasmapheresis.\n\n      In leukapheresis, whole blood is drawn through a needle in one arm and flows into a cell\n      separator machine, where it is spun very fast to separate the cells.  The needed component\n      is collected in a plastic bag in the machine, while the rest of the blood is returned to the\n      donor either through the same needle or through a needle in the other arm.  During the\n      procedure, the donor is given a blood thinner called citrate to prevent the blood from\n      clotting while it is in the cell separator.  The procedure may last from 1 to 3 hours,\n      depending on how many cells are collected.  Only a small fraction of the body's total cells\n      are removed.  The body quickly replaces them, and their loss does not affect the donor's\n      health.  To collect a particular type of white cell called granulocytes, a substance called\n      hextastarch is added to the citrate to increase the number of cells collected.  Granulocyte\n      donors may also be asked to take a steroid the night before the procedure to increase the\n      white cell count in the blood by the time of collection.  Plasmapheresis and\n      plateletpheresis are performed the same way as leukapheresis, except that the plasma or\n      platelets are removed and the remaining parts of the blood returned."
        }, 
        "brief_title": "Whole Blood and Blood Component Collection for Research", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This protocol is designed to provide a mechanism for the Department of Transfusion Medicine,\n      Clinical Center to collect and process blood components from paid, healthy volunteer donors\n      for distribution to NIH intramural investigators for in vitro research use.  Donors meeting\n      research donor eligibility criteria will be recruited to donate blood and blood components\n      by standard phlebotomy and apheresis techniques.  The investigational nature of the studies\n      in which their blood will be used, and the risks and discomforts of the donation process\n      will be carefully explained to the donors, and a signed informed consent document will be\n      obtained. Donors will be compensated according to an established schedule based on the\n      duration and discomfort of the donation.  NIH investigators requesting blood components for\n      research use will be required to submit an electronic (Web-based) memo of request, briefly\n      describing the nature of the research, and providing assurance that samples provided through\n      this protocol will be used solely for in vitro and not for in vivo research. This protocol\n      also provides a detailed schema for careful and frequent laboratory safety monitoring of\n      repeat research apheresis donors.\n\n      Blood components for research use will be distributed with a unique product number, and the\n      DTM principal and associate investigators will serve as the custodians of the code that\n      links the product with a donor's identity.  The nature of the in vitro studies in which the\n      blood and components collected in this study will be used is not the subject of this\n      protocol, and is not possible to describe, since it involves basic investigative efforts in\n      greater than 100 different NIH laboratories.  The intent of this protocol is not to approve\n      the research itself, but to provide adequate and complete informed consent for the donor,\n      and to assure that the education, counseling, and protection of the study subjects (research\n      blood donors) is performed in accordance with IRB, OHSR, OPRR and other applicable Federal\n      regulatory standards."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Donors must meet all eligibility criteria for volunteer whole blood donation as defined in\n        the Standards of the AABB2 and the Code of Federal Regulations 21 CFR 640, with the\n        exception of foreign travel history and other disorders as noted below.  Specific criteria\n        include:\n\n        Age greater than or equal to 18 years.\n\n        Weight greater than 110 pounds.\n\n        EXCLUSION CRITERIA:\n\n        No known heart, lung, kidney disease, or bleeding disorders.\n\n        No history of hepatitis since age 11.\n\n        No history of intravenous injection drug use in the past 5 years.\n\n        No receipt of clotting factor concentrates in the past 5 years.\n\n        No receipt of money or drugs in exchange for sex in the past 5 years.\n\n        No history of engaging in high-risk activities for exposure to the AIDS virus, as defined\n        in the AABB Donor Education Materials distributed to all donors.  (Granulocyte donors may\n        not receive dexamethasone if they have poorly controlled hypertension or diabetes, or if\n        they have a history of cataracts.  Hetastarch and dexamethasone may elevate blood pressure\n        and raise blood glucose levels, and repetitive steroid administration may increase the\n        risk of posterior subcapsular cataract formation or progression.  Granulocyte donors may\n        not receive filgrastim if they have a history or symptoms of coronary heart disease).\n\n        Granulocyte donors can not have hypertension or diabetes.\n\n        Female subjects should not be pregnant.\n\n        NOTE:  Donors who have traveled to Europe, Africa, Asia, and areas of South America that\n        render them ineligible for allogeneic donation due to malarial risk and vCJD hypothetical\n        risk, are eligible for research donations. Donors with a history of Chagas disease,\n        babesiosis, or malaria, donors who have a family history of CJD, donors who have undergone\n        tattooing or body piercing within the prior 12 months, donors who have received a dura\n        mater graft, and donors who are taking finasteride or retinoids, and donors who have had\n        sexual contact within the past 12 months with a person who has symptomatic hepatitis C\n        infection are similarly eligible for research-use only donation on this protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "5000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001846", 
            "org_study_id": "990168", 
            "secondary_id": "99-CC-0168"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Volunteer Donor", 
            "Research Samples", 
            "Leukapheresis", 
            "Plateletpheresis", 
            "Plasmapheresis", 
            "Healthy Volunteer", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1999-CC-0168.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Collection and Distribution of Blood Components From Healthy Donors for In Vitro Research Use", 
        "overall_contact": {
            "email": "amelpolder@mail.cc.nih.gov", 
            "last_name": "Amy Melpolder", 
            "phone": "(301) 496-0092"
        }, 
        "overall_contact_backup": {
            "email": "ccantilena@mail.nih.gov", 
            "last_name": "Kathleen A Cantilena", 
            "phone": "(301) 451-8637"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Kathleen A Cantilena", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9767744", 
            "citation": "McLeod BC, Price TH, Owen H, Ciavarella D, Sniecinski I, Randels MJ, Smith JW. Frequency of immediate adverse effects associated with apheresis donation. Transfusion. 1998 Oct;38(10):938-43."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001846"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}