{
    "clinical_study": {
        "@rank": "106122", 
        "brief_summary": {
            "textblock": "To field test the validity, reliability, cost, and cost-benefit of Health Risk Appraisal\n      (HRA) instruments."
        }, 
        "brief_title": "Validation and Field Test for Risk Appraisal Instruments", 
        "completion_date": "May 1989", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Heart Disease Risk Reduction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Health Risk Appraisals instruments have provided the field of health promotion with an\n      imaginative motivational and instructional tool to foster personal behavioral change.  A HRA\n      typically asked questions about smoking, blood pressure, exercise, medical history, diet and\n      other life style variables.  These risk indicators were then compared to epidemiological and\n      mortality data to yield an estimate of an individual or group's risk for disease.  They were\n      widely regarded as the most promising new addition to the health promotion armamentarium.\n      The National Health Information Clearinghouse divided them into the following three\n      categories:  Computer-Scored HRAs, which were mailed to a central computer facility for\n      batch processing and were usually the more complex and detailed appraisals;\n      Microcomputer-Based HRAs, which c;ould be processed by a microcomputer at home, in schools\n      or at the worksite; and Self-Scored HRAs, which were usually brief, did not involve a\n      computer, and were scored by the user.\n\n      Although HRAs were a burgeoning industry in health education, no properly designed and\n      conducted scientific evaluation of them on a sufficiently large and representative sample of\n      the general population had been undertaken in the United States or elsewhere.\n\n      DESIGN NARRATIVE:\n\n      In the first stage, fourteen HRAs were evaluated by determining the validity of the scoring\n      system for estimating cardiovascular risk as employed in the Framingham Heart Study data\n      base, the accuracy of the reported risk factor scores as measured by physiological values,\n      and the understandability and social acceptability of the instrument format.  The second\n      stage of the project was a field test to determine reliability and cost-effectiveness.  Ten\n      groups of respondents were formed by randomly assigning eligible adults to one of the five\n      HRA groups and then to reliability and validity status."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005163", 
            "org_study_id": "1035"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2192545", 
                "citation": "Washburn RA, Goldfield SR, Smith KW, McKinlay JB. The validity of self-reported exercise-induced sweating as a measure of physical activity. Am J Epidemiol. 1990 Jul;132(1):107-13."
            }, 
            {
                "PMID": "2397137", 
                "citation": "Avis NE, McKinlay JB, Smith KW. Is cardiovascular risk factor knowledge sufficient to influence behavior? Am J Prev Med. 1990 May-Jun;6(3):137-44."
            }, 
            {
                "PMID": "3826459", 
                "citation": "Smith KW, McKinlay SM, Thorington BD. The validity of health risk appraisal instruments for assessing coronary heart disease risk. Am J Public Health. 1987 Apr;77(4):419-24."
            }, 
            {
                "PMID": "2817186", 
                "citation": "Smith KW, McKinlay SM, McKinlay JB. The reliability of health risk appraisals: a field trial of four instruments. Am J Public Health. 1989 Dec;79(12):1603-7."
            }, 
            {
                "PMID": "2817187", 
                "citation": "Avis NE, Smith KW, McKinlay JB. Accuracy of perceptions of heart attack risk: what influences perceptions and can they be changed? Am J Public Health. 1989 Dec;79(12):1608-12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005163"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1983", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}