{
    "clinical_study": {
        "@rank": "87592", 
        "brief_summary": {
            "textblock": "To examine the effects of ethnicity, socioeconomic status (SES) and behavior in overweight\n      adults."
        }, 
        "brief_title": "Overweight Adults--Ethnic, SES and Behavioral Influences", 
        "completion_date": "March 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1999, more than 55 percent of United States adults were overweight, an increase of 8\n      percent  in fifteen years. Because overweight is associated with cardiovascular disease\n      (CVD) morbidity and mortality, the alarming increase in overweight underscored the need for\n      innovative and effective weight-loss interventions. Tailored interventions specifically\n      designed for high-risk subgroups can compliment existing population-based approaches.\n      However, before designing such interventions, sociodemographic characteristics of those at\n      high risk must be identified.. Although past studies have shown that ethnicity is associated\n      with overweight, these studies suffered from potential confounding from SES because ethnic\n      minority groups are disproportionately poor. Past studies have been compromised by limited\n      sample size  at the extremes of SES such as higher SES Mexican-Americans or Blacks, and/or\n      lower SES Whites.\n\n      Weight loss is affected by multiple perceptions and behaviors, such as perceptions of\n      overweight, physical activity, dietary habits, smoking, and alcohol use. Although past\n      epidemiological research has investigated the independent effects of such influences on\n      weight, research to date has not identified whether distinct clusters of weight perceptions\n      and behaviors exist among overweight adults. Given that such clusters may differ by\n      sociodemographic characteristics, identifying clusters may contribute to the design of\n      innovative and tailored weight-loss interventions that address the presence of multiple\n      influences on weight loss and increase the likelihood of successful interventions.\n\n      DESIGN NARRATIVE:\n\n      The study had four specific aims: (1) to identify subgroups at high risk of overweight based\n      on sociodemographic characteristics (e.g., ethnicity and SES): (2a) to determine whether\n      distinct clusters of weight perceptions and behaviors exist among overweight adults and (2b)\n      to determine whether the clusters differ by sociodemographic characteristics; (3) to\n      determine whether clusters in the overweight sample exist among normal-weight adults, and\n      (4) to propose tailored weight-loss interventions to be tested empirically in the future.\n      Data were analyzed, by gender, for 3203 Black, 2989 Mexican-American, and 3761 white men and\n      women, ages 25-64, who participated in the third National Health and Nutrition Examination\n      Survey (NHANES III), 1988-1994). This national survey of the United States population\n      over-sampled by the two largest ethnic minorities, Blacks and Mexican-Americans, and\n      provided sufficient sample sizes at the extremes of SES."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "25 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005752", 
            "org_study_id": "5086"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "10904460", 
            "citation": "Kiernan M, Winkleby MA. Identifying patients for weight-loss treatment: an empirical evaluation of the NHLBI obesity education initiative expert panel treatment recommendations. Arch Intern Med. 2000 Jul 24;160(14):2169-76."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005752"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}