{
    "clinical_study": {
        "@rank": "57229", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of Zenapax (a laboratory-manufactured\n      antibody) in treating multiple sclerosis.  Multiple sclerosis may be caused by an abnormal\n      immune response in which white blood cells called T lymphocytes attack the myelin sheath\n      that covers nerves and parts of the spinal cord.  Zenapax binds to protein receptors on\n      lymphocytes, keeping them from interacting with interleukin-2, a substance necessary for\n      their growth.\n\n      Patients with multiple sclerosis who have had at least one relapse within 18 months of the\n      start of the study and in whom interferon-beta treatment has not been successful may be\n      considered for this study.  There are two study phases: baseline and treatment.  During the\n      baseline phase, patients will have three magnetic resonance imaging (MRI) scans over 2\n      months to evaluate their disease activity.  During treatment, patients will receive seven\n      intravenous (I.V.) infusions of Zenapax in the clinic.  The first two infusions will be\n      given 2 weeks apart; the next five will be given once a month.\n\n      Patients will have MRI scans before each infusion.  The MRIs will be done using the standard\n      procedure and again using a contrast agent, gadolinium, injected into a vein.  Gadolinium\n      helps identify new multiple sclerosis lesions in the brain.  Blood and urine samples will be\n      taken during each clinic visit.  In addition, patients will have skin tests, similar to a\n      tuberculin test, to evaluate immune status, and will be asked to undergo two lumbar\n      punctures (spinal tap; these will be optional)-one before the treatment phase begins, and\n      another when treatment is completed.  Lymphocytes will also be collected from patients\n      before, during and after treatment.  The lymphocytes are obtained by a procedure called\n      apheresis: about a pint of whole blood is drawn through a needle in the arm, the lymphocytes\n      are separated out and removed by a machine, and the rest of the blood is returned through a\n      needle in the other arm.  These studies will hopefully allow conclusions about the safety of\n      Zenapax in MS, but also address its effectiveness with respect to modifying the inflammatory\n      activity in the brain of MS patients and inhibit autoimmune T lymphocytes that are involved\n      in the disease process.\n\n      ..."
        }, 
        "brief_title": "Zenapax to Treat Multiple Sclerosis", 
        "completion_date": {
            "#text": "September 2008", 
            "@type": "Actual"
        }, 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Multiple sclerosis (MS) is an inflammatory and demyelinating disease of the central nervous\n      system (CNS) that preferentially affects young adults.  While its etiology is unknown,\n      current concepts assume that CD4+ helper T cells with specificity for components of the\n      myelin sheath initiate the pathogenetic process.  The activation and expansion of such\n      autoreactive T cells involves the secretion of autocrine growth factors, particularly\n      interleukin-2 (IL-2), and the concomitant expression of its receptor, IL-2R, on the surface\n      of T cells.  Since only activated T lymphocytes can migrate through the blood brain barrier\n      into the CNS and induce the inflammatory process, blocking the IL-2R should have an impact\n      on disease activity in MS.\n\n      In this trial , a humanized antibody against the IL-2Ra subunit (Zenapax(Registered\n      Trademark)) will be used to inhibit T cell activation in MS patients who have failed\n      conventional therapy by interferon-b.  We will focus on the latter group of patients, since\n      a substantial number of patients on conventional therapy respond only partially or\n      completely fail treatment after longer periods of time.  Up to 10 patients fulfilling these\n      criteria will be enrolled in this baseline-to-treatment, cross-over, MRI-controlled\n      single-center phase I/II trial to assess the safety of Zenapax(Registered Trademark)\n      treatment and, at the same time, examine the clinical course and particularly the\n      inflammatory activity in the CNS by monthly magnetic resonance imaging (MRI).  Furthermore,\n      immunological studies will be performed in parallel to the trial in order to a) identify the\n      impact of Zenapax(Registered Trademark) treatment on immune parameters that should be\n      affected by the blocking of the IL-2R, and b) to improve our understanding of the relevance\n      of activated autoreactive T lymphocytes in MS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Between the ages of 18 and 65 years, inclusive.\n\n        Subjects with relapsing-remitting or secondary progressive Multiple Sclerosis who have had\n        more than 1 relapse within 18 months preceding study enrollment.\n\n        EDSS score between 1 - 6.5, inclusive.\n\n        Give written informed consent prior to any testing under this protocol, including\n        screening/pre-treatment tests and evaluations that are not considered part of the\n        subject's routine care.\n\n        Patients who have failed standard IFN-beta therapy.\n\n        To be eligible to proceed to the treatment phase of the study, subjects must have at least\n        2 Gd-enhancing lesions or greater in the 3 pre-treatment MRI scans (an average of at least\n        0.67 Gd-enhancing lesions per scan).\n\n        In patients with high inflammatory activity and high relapse rates it has been our\n        experience that the requirement of steroid therapy for the treatment of relapses may\n        prolong the baseline phase.  In patients with high disease activity who require steroid\n        therapy and quickly afterwards demonstrate disease activity again, the investigator\n        retains the option to enroll patients with less than the stipulated baseline months in\n        order to initiate daclizumab therapy as quickly as possible.  Since treatment escalation\n        would otherwise require therapy with mitoxantrone or cyclophosphamide, which both have\n        substantial toxicity, this step is in the best interest of the patient.\n\n        EXCLUSION CRITERIA:\n\n        Diagnosis of primary progressive MS, defined as gradual progression of disability from the\n        onset without relapses.\n\n        Abnormal screening/pre-treatment blood tests exceeding any of the limits defined below:\n\n        Alanine transaminase (ALT) or aspartate transaminase (AST) greater than two times the\n        upper limit of normal;\n\n        Total white blood cell count less than 3,000/mm(3);\n\n        CD4+ count less than 320/mm(3);\n\n        Platelet count less than 80,000/mm(3);\n\n        Creatinine greater than 2.0 mg/dL.\n\n        Concurrent, clinically significant (as determined by the investigator) cardiac,\n        immunologic, pulmonary, neurologic, renal, and/or other major disease.\n\n        Any contraindication to monoclonal antibody therapies.\n\n        Patients who are HIV+ since the effects of anti-Tac are not defined in these patients.\n\n        If prior treatment was received, the subject must have been off treatment for the required\n        period prior to enrollment.\n\n        Prior treatment with any other investigational drug or procedure for MS.\n\n        History of alcohol or drug abuse within the 5 years prior to enrollment.\n\n        Male and female subjects not practicing adequate contraception.\n\n        Female subjects who are not post-menopausal or surgically sterile must be using an\n        acceptable method of contraception.  Acceptability of various methods of contraception\n        will be at the discretion of the investigator.  Written documentation that the subject is\n        post-menopausal or surgically sterile must be available prior to study start.\n\n        Unwillingness or inability to comply with the requirements of this protocol including the\n        presence of any condition (physical, mental, or social) that is likely to affect the\n        subject's returning for follow-up visits on schedule.\n\n        Previous participation in this study.\n\n        Breastfeeding patients."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001934", 
            "org_study_id": "990169", 
            "secondary_id": "99-N-0169"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Zenapax", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Daclizumab"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Multiple Sclerosis", 
            "Immunotherapy", 
            "MRI"
        ], 
        "lastchanged_date": "August 4, 2011", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/detail/B_1999-N-0169.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of the Humanized Monoclonal Antibody Against the Interleukin-2 Receptor Alpha Subunit (IL-2R-Alpha; Zenapax(Registered Trademark)) on Inflammatory Activity in the CNS in MS in a Baseline-to-Treatment, Cross-Over, MRI-Controlled Single Center Phase I/II Trial", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Change in contrast-enhancing lesions on brain MRI.", 
            "safety_issue": "Yes"
        }, 
        "reference": [
            {
                "PMID": "1375472", 
                "citation": "Martin R, McFarland HF, McFarlin DE. Immunological aspects of demyelinating diseases. Annu Rev Immunol. 1992;10:153-87. Review."
            }, 
            {
                "PMID": "7534214", 
                "citation": "Wucherpfennig KW, Strominger JL. Molecular mimicry in T cell-mediated autoimmunity: viral peptides activate human T cell clones specific for myelin basic protein. Cell. 1995 Mar 10;80(5):695-705."
            }, 
            {
                "PMID": "10319877", 
                "citation": "Gran B, Hemmer B, Vergelli M, McFarland HF, Martin R. Molecular mimicry and multiple sclerosis: degenerate T-cell recognition and the induction of autoimmunity. Ann Neurol. 1999 May;45(5):559-67. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001934"
        }, 
        "responsible_party": {
            "name_title": "Bibiana Bielekova, M.D./National Institute of Neurological Disorders and Stroke", 
            "organization": "National Institutes of Health"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2011"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}