{
    "clinical_study": {
        "@rank": "1722", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of gemcitabine plus\n      carboplatin with that of gemcitabine plus cisplatin in treating patients who have stage\n      IIIB, stage IV, or recurrent non-small cell lung cancer."
        }, 
        "brief_title": "Gemcitabine Plus Carboplatin or Cisplatin in Treating Patients With Stage IIIB, Stage IV, or Recurrent Non-small Cell Lung Cancer", 
        "completion_date": {
            "#text": "August 2004", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rates of gemcitabine and carboplatin vs gemcitabine\n      and cisplatin in patients with stage IIIB, IV, or recurrent non-small cell lung cancer. II.\n      Determine the toxicity of these two regimens in this patient population. III. Determine the\n      time to progression and one year survival of these patients on these regimens.\n\n      OUTLINE: This is a randomized study. Patients are stratified by stage of disease and gender.\n      Patients are randomized to one of two treatment arms. Arm I: Patients receive gemcitabine IV\n      over 30 minutes on days 1 and 8, followed by carboplatin over 60 minutes on day 1. Arm II:\n      Patients receive gemcitabine IV over 30 minutes on days 1 and 8, followed by cisplatin IV\n      over 60 minutes on day 1. Treatment repeats every 3 weeks for up to 8 courses in the absence\n      of disease progression or unacceptable toxicity. Patients are followed monthly for 3 months,\n      every two months for 6 months, and then every 3 months thereafter.\n\n      PROJECTED ACCRUAL: A total of 80 patients (40 per treatment arm) will be accrued for this\n      study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed stage IIIB or IV\n        non-small cell lung cancer (NSCLC) Recurrent NSCLC treated with radiation or surgery\n        allowed Bidimensionally measurable disease by x-ray, CT scan, MRI, or physical exam\n        outside of irradiation field No active CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: At least 12 weeks Hematopoietic: WBC at least 3,500/mm3 Granulocyte count\n        greater than 1,500/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 9 g/dL\n        Hematocrit at least 30% Hepatic: Bilirubin no greater than 2 mg/dL PT or aPTT no greater\n        than 1.5 times upper limit of normal (ULN) AST or ALT no greater than 3 times ULN (5 times\n        ULN if liver metastases present) Renal: Creatinine no greater than 2 mg/dL Other: Not\n        pregnant or nursing Fertile patients must use effective contraception during and for 3\n        months after study No serious concurrent systemic disorder that would preclude study\n        compliance No active infection No second primary malignancy within the past 5 years,\n        except: Adequately treated basal cell skin cancer Carcinoma in situ of the cervix\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 3 weeks since prior biologic therapy\n        No concurrent immunotherapy Chemotherapy: No prior chemotherapy No other concurrent\n        chemotherapy Endocrine therapy: At least 3 weeks since prior endocrine therapy No\n        concurrent hormonal therapy (except contraceptives and replacement steroids) Radiotherapy:\n        See Disease Characteristics At least 3 weeks since prior radiotherapy No concurrent\n        radiotherapy Surgery: See Disease Characteristics Other: At least 4 weeks since other\n        prior investigational drugs No other concurrent experimental drugs No concurrent\n        interleukin-11 for patients with cardiac disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004201", 
            "org_study_id": "CDR0000067444", 
            "secondary_id": "CPMC-IRB-9027"
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Cisplatin", 
                "Carboplatin"
            ]
        }, 
        "keyword": [
            "recurrent non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "stage IV non-small cell lung cancer"
        ], 
        "lastchanged_date": "February 1, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CPMC-IRB-9027"
        }, 
        "official_title": "A Randomized Phase II Trial of Cisplatin or Carboplatin With Gemcitabine in Patients With Advanced Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Herbert Irving Comprehensive Cancer Center", 
            "last_name": "Haralambos Raftopoulos, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004201"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Herbert Irving Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2007"
    }, 
    "geocoordinates": {}
}