{
    "clinical_study": {
        "@rank": "148188", 
        "brief_summary": {
            "textblock": "To determine whether reduction of cholesterol by drug therapy significantly lowered the\n      atherosclerotic coronary heart disease rate in a group of hypercholesterolemic but otherwise\n      healthy men.\n\n      Total dollars spent on the CPPT from June 1973 were $142,250,000.  We do not have a\n      year-by-year breakdown."
        }, 
        "brief_title": "Lipid Research Clinics Coronary Primary Prevention Trial (CPPT)", 
        "completion_date": {
            "#text": "October 1989", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Numerous prospective epidemiologic studies have demonstrated that hypercholesterolemia is a\n      major risk factor for atherosclerotic coronary heart disease.  Research on animals\n      indicating that the reduction of serum cholesterol prevented or reversed atherosclerosis had\n      not been shown convincingly in humans.  The Coronary Primary Prevention Trial tested the\n      hypothesis that lowering the serum cholesterol in patients who had no existing evidence of\n      coronary heart disease would reduce the subsequent rate of coronary heart disease in those\n      persons.\n\n      Coronary heart disease is the leading cause of death and a major cause of morbidity in the\n      United States.  The very slow development of the underlying arterial disease and its\n      frequently sudden onset and quickly fatal course necessitate a preventive approach if\n      substantial inroads are to be made.  The positive result from the Coronary Primary\n      Prevention Trial (CPPT) has done much to resolve the controversy regarding the benefits of\n      lipid-lowering, and should lead to firm advice for high-risk hypercholesterolemic subjects\n      and for the population as a whole.\n\n      The CPPT was part of the Institute's Lipid Research Clinic Program under the Lipid\n      Metabolism Branch, DHVD, NHLBI.  Twelve lipid research clinics in the United States and\n      Canada participated in this trial, as well as a coordinating center, a central\n      electrocardiographic laboratory, central lipid and clinical chemistry laboratories, a\n      nutrition coding center, and a group of consultants on recruitment and adherence.  This\n      program's objectives included the development of standardized methods and definitions for\n      the diagnosis of hyperlipoproteinemia and the performance of a series of collaborative\n      studies of the prevalence and natural history of this disorder, as well as the design and\n      implementation of the Coronary Primary Prevention Trial.\n\n      The protocol for the trial was approved in November 1972.  Beginning in July 1973, men with\n      hypercholesterolemia were recruited as potential trial subjects from such diverse sources as\n      physician referrals, blood bank donor lists, and mass screening programs.  Each subject was\n      screened further in a series of four visits, the purpose of which was to select only men (1)\n      whose lipid abnormality was of the primary Type II phenotype, (2) who were free of\n      clinically manifest coronary heart disease, and (3) whose excellent overall health and\n      reliability made 7-10 years of follow-up a realistic objective.  Additionally, a\n      standardized limited-cholesterol/saturated fat diet was initiated at the second of these\n      visits in order to exclude men whose cholesterol levels were highly responsive to diet.\n      Subjects who met all the selection criteria were randomly assigned, in a double-blind\n      fashion, to receive either the cholesterol-lowering drug cholestyramine or a placebo at\n      their fifth visit.\n\n      Recruitment of the 3,806 CPPT subjects was completed in July 1976. After randomization into\n      the study, each subject visited his clinic at bimonthly intervals.  At these visits,\n      adherence to drug and diet were assessed, the study medication was supplied, general health\n      and potential toxic side effects were monitored, and intervening cardiovascular events were\n      recorded.  Counseling in drug and dietary adherence were given at each visit, and medical\n      advice was given when a problem was identified.  Trial data were collected and analyzed at\n      the Central Patient Registry and reviewed periodically by a Safety and Data Monitoring\n      Board.  Intervention ceased between May and August 1983.  A five-year follow-up was\n      initiated in November 1984 to detect possible toxicity in the CPPT participants following\n      ingestion of cholestyramine (or placebo) for 7 to 10 years.  Follow-up was completed in\n      October 1989.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, fixed sample size with one experimental group and one control\n      group of equal size.  Experimental group on diet and lipid-lowering drug regimen; control\n      group on diet and placebo regimen."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men, ages 35-59. Type II hyperlipoproteinemia. Free from  coronary heart disease."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "35 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000488", 
            "org_study_id": "7"
        }, 
        "intervention": [
            {
                "intervention_name": "cholestyramine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "diet, fat-restricted", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cholestyramine Resin"
        }, 
        "lastchanged_date": "April 26, 2012", 
        "overall_official": [
            {
                "affiliation": "University of Iowa", 
                "last_name": "Francois Abboud"
            }, 
            {
                "affiliation": "University of California, San Diego", 
                "last_name": "Elizabeth Barrett-Connor"
            }, 
            {
                "affiliation": "Oklahoma Medical Research Foundation", 
                "last_name": "Reagan Bradford"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Marilyn Buzzard"
            }, 
            {
                "affiliation": "Centers for Disease Control and Prevention", 
                "last_name": "Gerald Cooper"
            }, 
            {
                "affiliation": "Stanford University", 
                "last_name": "John Farquhar"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Ivan Frantz"
            }, 
            {
                "affiliation": "Washington University", 
                "last_name": "Anne Goldberg"
            }, 
            {
                "affiliation": "Bio-Science Laboratories", 
                "last_name": "Frank Ibbott"
            }, 
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "William, Insull"
            }, 
            {
                "affiliation": "University of Washington", 
                "last_name": "Robert Knoop"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Peter Kwiterovich"
            }, 
            {
                "affiliation": "George Washington University", 
                "last_name": "John LaRosa"
            }, 
            {
                "affiliation": "University of Toronto", 
                "last_name": "J. Little"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "L. Sheffield"
            }, 
            {
                "affiliation": "University of Cincinnati", 
                "last_name": "Dennis Sprecher"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "489702", 
                "citation": "The coronary primary prevention trial: design and implementation: the Lipid Research Clinics Program. J Chronic Dis. 1979;32(9-10):609-31."
            }, 
            {
                "PMID": "373955", 
                "citation": "Agras WS, Marshall G. Recruitment for the Coronary Primary Prevention Trial. Clin Pharmacol Ther. 1979 May;25(5 Pt 2):688-90."
            }, 
            {
                "citation": "Rifkind B, Goor R: The Lipid Research Clinics Coronary Primary Prevention Trial (LRC-CPPT). Drugs Affecting Lipid Metabolism, l5l-l57, Fumagalli R, Kritchevsky D, Paoletti R (Eds): Elsevier/North-Holland Biomedical Press, l980."
            }, 
            {
                "citation": "Knopp RH: Test of the Lipid Hypothesis: The Coronary Primary Prevention Trial (CPPT) of the Lipid Research Clinics Program. Proceedings of the Fifth International Symposium on Atherosclerosis, 509-512, Gotto, AM, Jr. (Ed.): Springer-Verlag, 1980."
            }, 
            {
                "PMID": "7127710", 
                "citation": "Recruitment for clinical trials: the Lipid Research Clinics Coronary Primary Prevention Trial experience. Its implications for future trials. Circulation. 1982 Dec;66(6 Pt 2):IV1-78."
            }, 
            {
                "PMID": "7181738", 
                "citation": "Gordon DJ, Salz KM, Roggenkamp KJ, Franklin FA Jr. Dietary determinants of plasma cholesterol change in the recruitment phase of the Lipid Research Clinics Coronary Primary Prevention Trial. Arteriosclerosis. 1982 Nov-Dec;2(6):537-48."
            }, 
            {
                "PMID": "6821893", 
                "citation": "Gordon DJ, Witztum JL, Hunninghake D, Gates S, Glueck CJ. Habitual physical activity and high-density lipoprotein cholesterol in men with primary hypercholesterolemia. The Lipid Research Clinics Coronary Primary Prevention Trial. Circulation. 1983 Mar;67(3):512-20."
            }, 
            {
                "PMID": "83238832", 
                "citation": "Lipid Research Clinics Program: Participant Recruitment to the Coronary Primary Prevention Trial. J Chron Dis, 36:451-465, 1983."
            }, 
            {
                "PMID": "6863470", 
                "citation": "Pre-entry characteristics of participants in the Lipid Research Clinics' Coronary Primary Prevention Trial. J Chronic Dis. 1983;36(6):467-79."
            }, 
            {
                "PMID": "6361299", 
                "citation": "The Lipid Research Clinics Coronary Primary Prevention Trial results. I. Reduction in incidence of coronary heart disease. JAMA. 1984 Jan 20;251(3):351-64."
            }, 
            {
                "PMID": "6361300", 
                "citation": "The Lipid Research Clinics Coronary Primary Prevention Trial results. II. The relationship of reduction in incidence of coronary heart disease to cholesterol lowering. JAMA. 1984 Jan 20;251(3):365-74."
            }, 
            {
                "PMID": "6382999", 
                "citation": "Rifkind BM. Lipid Research Clinics Coronary Primary Prevention Trial: results and implications. Am J Cardiol. 1984 Aug 27;54(5):30C-34C."
            }, 
            {
                "PMID": "6465119", 
                "citation": "Gordon DJ, Probstfield JL, Rubenstein C, Bremner WF, Leon AS, Karon JM, Third J, Bryan H, Schwartz L, Insull W, et al. Coronary risk factors and exercise test performance in asymptomatic hypercholesterolemic men: application of proportional hazards analysis. Am J Epidemiol. 1984 Aug;120(2):210-24."
            }, 
            {
                "PMID": "3893403", 
                "citation": "NHLBI workshop on the Lipid Research Clinics Coronary Primary Prevention Trial. Arteriosclerosis. 1985 Jul-Aug;5(4):397-403."
            }, 
            {
                "citation": "Rifkind BM: The Lipid Research Clinics Coronary Primary Prevention Trial (CPPT). Heartbeat, 1:7-8, 1985."
            }, 
            {
                "citation": "Rifkind BM: The Lipid Research Clinics Coronary Primary Prevention Trial. In Shepherd G, et al (Eds). Lipoproteins and Coronary Heart Disease. London and Glasgow. Blantyre Printing Ltd.:109, 1986."
            }, 
            {
                "PMID": "3536151", 
                "citation": "Gordon DJ, Knoke J, Probstfield JL, Superko R, Tyroler HA. High-density lipoprotein cholesterol and coronary heart disease in hypercholesterolemic men: the Lipid Research Clinics Coronary Primary Prevention Trial. Circulation. 1986 Dec;74(6):1217-25."
            }, 
            {
                "PMID": "3532756", 
                "citation": "Glueck CJ, Gordon DJ, Nelson JJ, Davis CE, Tyroler HA. Dietary and other correlates of changes in total and low density lipoprotein cholesterol in hypercholesterolemic men: the lipid research clinics coronary primary prevention trial. Am J Clin Nutr. 1986 Oct;44(4):489-500."
            }, 
            {
                "PMID": "86212293", 
                "citation": "Probstfield JL, Russell ML, Henske JC, et al: Successful Program for Recovery of Dropouts to a Clinical Trial. The Lipid Research Clinics Coronary Primary Prevention Trial. Am J Med, 80:777-784, 1986."
            }, 
            {
                "PMID": "3826039", 
                "citation": "Gordon DJ, Leon AS, Ekelund LG, Sopko G, Probstfield JL, Rubenstein C, Sheffield LT. Smoking, physical activity, and other predictors of endurance and heart rate response to exercise in asymptomatic hypercholesterolemic men. The Lipid Research Clinics Coronary Primary Prevention Trial. Am J Epidemiol. 1987 Apr;125(4):587-600."
            }, 
            {
                "PMID": "3675307", 
                "citation": "Knoke JD, Hunninghake DB, Heiss G. Physiological markers of smoking and their relation to coronary heart disease. The Lipid Research Clinics Coronary Primary Prevention Trial. Arteriosclerosis. 1987 Sep-Oct;7(5):477-82."
            }, 
            {
                "PMID": "3440388", 
                "citation": "Bradford RH. Participant recruitment to the Lipid Research Clinics Coronary Primary Prevention Trial. Control Clin Trials. 1987 Dec;8(4 Suppl):31S-40S."
            }, 
            {
                "PMID": "3315294", 
                "citation": "Gordon DJ, Trost DC, Hyde J, Whaley FS, Hannan PJ, Jacobs DR Jr, Ekelund LG. Seasonal cholesterol cycles: the Lipid Research Clinics Coronary Primary Prevention Trial placebo group. Circulation. 1987 Dec;76(6):1224-31."
            }, 
            {
                "PMID": "3294350", 
                "citation": "Gordon DJ, Hyde J, Trost DC, Whaley FS, Hannan PJ, Jacobs DR, Ekelund LG. Cyclic seasonal variation in plasma lipid and lipoprotein levels: the Lipid Research Clinics Coronary Primary Prevention Trial Placebo Group. J Clin Epidemiol. 1988;41(7):679-89."
            }, 
            {
                "citation": "Brook JG, Rifkind BM: The Lipid Research Clinics Primary Prevention Trial and its Aftermath. In: Recent Aspects of Diagnosis and Treatment of Lipoprotein Disorders: Impact on Prevention of Atherosclerotic Disease. Alan R Liss Inc., 7-14, 1988."
            }, 
            {
                "PMID": "3052114", 
                "citation": "Siscovick DS, Ekelund LG, Hyde JS, Johnson JL, Gordon DJ, LaRosa JC. Physical activity and coronary heart disease among asymptomatic hypercholesterolemic men (the Lipid Research Clinics Coronary Primary Prevention Trial). Am J Public Health. 1988 Nov;78(11):1428-31."
            }, 
            {
                "PMID": "2768706", 
                "citation": "Ekelund LG, Suchindran CM, McMahon RP, Heiss G, Leon AS, Romhilt DW, Rubenstein CL, Probstfield JL, Ruwitch JF. Coronary heart disease morbidity and mortality in hypercholesterolemic men predicted from an exercise test: the Lipid Research Clinics Coronary Primary Prevention Trial. J Am Coll Cardiol. 1989 Sep;14(3):556-63."
            }, 
            {
                "PMID": "2044648", 
                "citation": "Probstfield JL, Rifkind BM. The Lipid Research Clinics Coronary Primary Prevention Trial: design, results, and implications. Eur J Clin Pharmacol. 1991;40 Suppl 1:S69-75."
            }, 
            {
                "PMID": "1627020", 
                "citation": "The Lipid Research Clinics Coronary Primary Prevention Trial. Results of 6 years of post-trial follow-up. The Lipid Research Clinics Investigators. Arch Intern Med. 1992 Jul;152(7):1399-410."
            }, 
            {
                "PMID": "8139085", 
                "citation": "Schaefer EJ, Lamon-Fava S, Jenner JL, McNamara JR, Ordovas JM, Davis CE, Abolafia JM, Lippel K, Levy RI. Lipoprotein(a) levels and risk of coronary heart disease in men. The lipid Research Clinics Coronary Primary Prevention Trial. JAMA. 1994 Apr 6;271(13):999-1003."
            }, 
            {
                "PMID": "7933426", 
                "citation": "Morris DL, Kritchevsky SB, Davis CE. Serum carotenoids and coronary heart disease. The Lipid Research Clinics Coronary Primary Prevention Trial and Follow-up Study. JAMA. 1994 Nov 9;272(18):1439-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000488"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1973", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}