{
    "clinical_study": {
        "@rank": "114528", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy and kill more\n      tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of high-dose mitoxantrone, thiotepa, and\n      cyclophosphamide plus autologous peripheral stem cell transplantation and amifostine in\n      treating patients with primary, locally advanced, or stage IV breast cancer."
        }, 
        "brief_title": "High-Dose Chemotherapy and Autologous Blood Cell Transplantation in Treating Patients With Primary, Locally Advanced, or Stage IV Breast Cancer", 
        "completion_date": {
            "#text": "November 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Breast Cancer", 
            "Drug/Agent Toxicity by Tissue/Organ"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated doses of mitoxantrone and cyclophosphamide\n      when administered in combination with thiotepa, autologous blood cells, and amifostine in\n      patients with primary, locally advanced, or metastatic breast cancer, and determine whether\n      amifostine, a cytoprotection agent, allows administration of high dose chemotherapy. II.\n      Determine the dose limiting toxicities of this regimen when administered to patients with\n      primary, locally advanced, or metastatic breast cancer. III. Evaluate the toxicities of\n      amifostine, a cytoprotection agent, when administered in multiple doses to breast cancer\n      patients receiving high dose chemotherapy and autologous blood cell transplantation. IV.\n      Document the antitumor efficacy of this regimen versus freedom from recurrence and overall\n      survival after autologous blood cell transplantation. V. Assess the contribution of disease,\n      treatment, and personal characteristics affecting the quality of life in these patients and\n      the patient's primary caregiver.\n\n      OUTLINE: This is a dose escalation study. Autologous blood cells are collected after\n      completion of neoadjuvant/induction chemotherapy (and salvage mastectomy, if indicated).\n      Patients receive IV amifostine, mitoxantrone, and thiotepa on day -7. On day -6, patients\n      receive IV amifostine, thiotepa, and cyclophosphamide treatment. On days -5, -4, and -3, IV\n      amifostine and cyclophosphamide are administered to participants. Following high dose\n      chemotherapy treatment, patients rest on days -2 and -1. On day 0, patients undergo\n      autologous blood cell transplantation. Cohorts of 3 patients each receive escalating doses\n      of mitoxantrone and cyclophosphamide. If 1 of 3 patients at a given dose level experiences\n      dose limiting toxicity (DLT), an additional 3 patients are treated at that dose. If at least\n      3 of 6 patients experience DLT at a given dose level, then the maximum tolerated dose is the\n      previous dose level. Patients are followed at day 100, then every 6 months for 2 years, then\n      annually until death.\n\n      PROJECTED ACCRUAL: A total of 30 patients will be accrued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven primary, locally advanced (at least 10\n        axillary lymph node metastases or T4 or N2, M0 disease), or stage IV breast cancer\n        Patients with at least 10 axillary node metastases and no distant metastases receive\n        adjuvant chemotherapy with a doxorubicin containing regimen Patients with T4 or N2, M0\n        disease and no prior chemotherapy receive neoadjuvant or induction chemotherapy prior to\n        salvage mastectomy (patients must show partial remission based on tumor palpation)\n        Patients with stage IV breast cancer receive induction chemotherapy with doxorubicin\n        (unless relapsed less than 1 year following therapy or metastatic disease progression\n        observed or greater than 300 mg/m2 previously taken, then may receive induction\n        chemotherapy with paclitaxel regimen) Stage IV cancer patients must have at least a\n        partial remission following induction chemotherapy Stage IV cancer patients should have\n        minimal metastatic disease (chest wall recurrence or bone only); patients with more\n        extensive and/or visceral metastases must have near complete remission following induction\n        chemotherapy\n\n        PATIENT CHARACTERISTICS: Age: 16 to 70 Performance Status: SWOG 0-1 Karnofsky 80-100% Life\n        Expectancy: At least 2 months Hematopoietic: Absolute neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin less than 2.0 times upper limit of\n        normal (ULN) (unless tumor related) SGOT and SGPT less than 2.0 times ULN (unless tumor\n        related) Alkaline phosphatase less than 2.0 times ULN (unless tumor related) Renal:\n        Creatinine within institutional normal limits Cardiovascular: Cardiac ventricular ejection\n        fraction (MUGA) or echocardiogram within normal limits prior to high dose chemotherapy No\n        uncontrolled or severe cardiovascular disease No myocardial infarction within 6 months No\n        congestive heart failure No symptomatic angina No life threatening arrhythmias No\n        hypertension Pulmonary: Pulmonary function tests greater than 75% predicted normal Room\n        air arterial blood gases within normal limits Other: Not HIV positive Not hepatitis B\n        surface antigen positive Not hepatitis C antibody positive No serious organ dysfunction\n        (unless caused by breast cancer) No active bacterial, viral, or fungal infections No\n        active peptic ulcers No uncontrolled diabetes Not pregnant Effective contraceptive method\n        must be used during study Negative pregnancy test\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003068", 
            "org_study_id": "CDR0000065742", 
            "secondary_id": [
                "UARIZ-HSC-9728", 
                "ALZA-UARIZ-HSC-9728", 
                "NCI-V97-1329"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "amifostine trihydrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitoxantrone hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Thiotepa", 
                "Mitoxantrone", 
                "Amifostine"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "stage IIIA breast cancer", 
            "recurrent breast cancer", 
            "stage IIIB breast cancer", 
            "drug/agent toxicity by tissue/organ"
        ], 
        "lastchanged_date": "January 30, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UARIZ-HSC-9728"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85724"
                }, 
                "name": "Arizona Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Out Patient Dose Escalation Trial of High Dose Mitoxantrone, Thiotepa and Cyclophosphamide Plus Autologous Blood Cell Rescue and Amifostine Cytoprotection", 
        "overall_official": {
            "affiliation": "University of Arizona", 
            "last_name": "Charles W. Taylor, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003068"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Arizona", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2006"
    }, 
    "geocoordinates": {
        "Arizona Cancer Center": "32.222 -110.926"
    }
}