{
    "clinical_study": {
        "@rank": "60648", 
        "brief_summary": {
            "textblock": "To examine the role of depression on risk for cardiovascular disease in twins."
        }, 
        "brief_title": "Mechanisms Linking Depression to Cardiovascular Risk", 
        "completion_date": {
            "#text": "May 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Depression", 
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Depression", 
                "Depressive Disorder", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Multiple studies have demonstrated a higher risk of cardiovascular disease and worse\n      cardiovascular disease (CVD) prognosis associated with depression that appear to\n      synergistically and significantly adversely impact health. Because these initial studies are\n      observational, much work remains to understand this area. If these conditions are\n      mechanistically inter-related, identification of both conditions in the same subject may\n      provide a means of enhancing risk stratification and most appropriately targeting therapy.\n      If the interaction between the conditions is causal not simply associative, appropriate\n      therapy interventions can be designed and tested.\n\n      DESIGN NARRATIVE:\n\n      The project is designed to clarify the role of depression on CVD risk by using a co-twin\n      study design. The study will examine twin pairs from the Vietnam Era Twin Registry (VET).\n      Twin pairs will be invited to participate if they meet two criteria: (1) neither has a\n      history of CVD as of 1990 and (2) one twin is diagnosed with depression as of 1992. The\n      study investigates the effects of depression on two indicators of \"early\" CVD: coronary flow\n      reserve, assessed by means of Positron Emission Tomography (PET) myocardial infusion\n      imaging; and heart rate variability (HRV) assessed by ambulatory electrocardiographic\n      monitoring. It is hypothesized that within each pair, the twins who have clinical depression\n      will exhibit lower coronary vascular reserve and lower heart rate variability compared with\n      their co-twins without a history of depression. Moreover, by comparing the size of the\n      intra-pair difference in these parameters between depression discordant monozygotic and\n      dizygotic twins an estimate of the relative contributions of gene and environmental factors\n      can be ascertained. In addition to the PET and HRV assessments, subjects will complete the\n      Statistical Clinical Interview of the Diagnostic and Statistical Manual of Mental Disorders\n      (DSM-IV SCID) to document a history of depression, a psychometric battery including the\n      Early Trauma Inventory and Hamilton Depression Scale, and such risk factors as cigarette\n      smoking, physical activity, blood pressure and blood lipids, glucose and insulin, indices of\n      inflammation and thrombogenicity including levels of reactive protein C, fibrinogen, and\n      P-selectin, and neurohormones such as adrenocorticotropic hormone, cortisol, and\n      dehydroepiandrosterone sulphate."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "June 15, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00017836", 
            "org_study_id": "IRB00024823", 
            "secondary_id": [
                "R01HL068630", 
                "970"
            ]
        }, 
        "lastchanged_date": "May 28, 2014", 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Viola Vaccarino"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017836"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Viola Vaccarino MD/PhD", 
            "investigator_title": "Professor And Chair", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Emory University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {}
}