{
    "clinical_study": {
        "@rank": "30322", 
        "brief_summary": {
            "textblock": "Bronchoalveolar lavage (BAL) is a diagnostic and therapeutic procedure conducted by placing\n      a small fiberoptic scope into the lung of a patient, and injecting sterile water (saline)\n      into the lung and removing the fluid.  The sterile solution removed contains secretions,\n      cells, and protein from the lower respiratory tract.  This sample can be analyzed to provide\n      more information about possible disease processes going on in the lungs.\n\n      This protocol will be used to perform BAL, bronchial brushing, and bronchial wall biopsy in\n      normal volunteers and patients with pulmonary disease.  The samples collected during the\n      study will be used to examine biochemical processes in the lung that may contribute to lung\n      disease"
        }, 
        "brief_title": "Segmental Bronchoalveolar Lavage", 
        "condition": [
            "Asthma", 
            "Pulmonary Fibrosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Fibrosis", 
                "Pulmonary Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol proposes to perform bronchoalveolar lavage, bronchial brushing and bronchial\n      wall biopsy in research volunteers and in patients with pulmonary disease to evaluate the\n      cellular components of normal and diseased lungs.  This research study will help to improve\n      our understanding of pathogenic mechanisms in the lung during progression of pulmonary\n      disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients and research volunteers will be accepted for bronchoscopy and bronchoalveolar\n        lavage only if their heath status will not be compromised by the procedure. Examples of\n        disease that may be studied under this protocol include alpha-1 antitrypsin deficiency;\n        lymphangioleiomyomatosis and the cystic lung disease; pulmonary fibrosis; and sarcoidosis.\n\n        EXCLUSION CRITERIA:\n\n        Patients or research volunteers with abnormalities that contraindicate, or increase the\n        risk of, fiberoptic bronchoscopy and bronchoalveolar lavage, including a history of\n        allergy to atropine, lidocaine, or other topical anesthetics or premedications; FEV(1)\n        less than 0.8 liters; PaO(2), on supplemental 02, of less than 70 mmHg or PaCO(2) greater\n        than 45 mmHg; presence of uncorrected clotting disorder, uncontrolled hypertension,\n        significant cardiac disease, renal or liver failure; metastatic disease; hematologic\n        disorders such as severe anemia (hemoglobin less than or equal to 7 g/ml),\n        granulocytopenia, or platelet disorders.\n\n        Patients or research volunteers with a positive serum test for human immunodeficiency\n        virus or hepatitis B or C. The rationale for excluding participation on the basis of HIV\n        seropositivity is because of the known effects of HIV on the lungs.\n\n        Patients or research volunteers who are pregnant or lactating.\n\n        Patients or research volunteers incapable of giving informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001618", 
            "org_study_id": "970022", 
            "secondary_id": "97-H-0022"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cystic Fibrosis", 
            "Healthy Volunteers", 
            "Asthma", 
            "Normal Volunteer", 
            "Chronic Lung Disease"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1997-H-0022.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Bronchoscopy in Patients With Pulmonary Diseases and Research Volunteers", 
        "overall_contact": {
            "email": "mhaughey@nhlbi.nih.gov", 
            "last_name": "Mary Haughey, R.N.", 
            "phone": "(301) 496-3632"
        }, 
        "overall_contact_backup": {
            "email": "mossj@nhlbi.nih.gov", 
            "last_name": "Joel Moss, M.D.", 
            "phone": "(301) 496-1597"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Joel Moss, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "15358694", 
                "citation": "Elston WJ, Whittaker AJ, Khan LN, Flood-Page P, Ramsay C, Jeffery PK, Barnes NC. Safety of research bronchoscopy, biopsy and bronchoalveolar lavage in asthma. Eur Respir J. 2004 Sep;24(3):375-7."
            }, 
            {
                "PMID": "12904711", 
                "citation": "Chapman JT, Mehta AC. Bronchoscopy in sarcoidosis: diagnostic and therapeutic interventions. Curr Opin Pulm Med. 2003 Sep;9(5):402-7. Review."
            }, 
            {
                "PMID": "9517577", 
                "citation": "Jarjour NN, Peters SP, Djukanovic R, Calhoun WJ. Investigative use of bronchoscopy in asthma. Am J Respir Crit Care Med. 1998 Mar;157(3 Pt 1):692-7. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001618"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}