{
    "clinical_study": {
        "@rank": "112868", 
        "brief_summary": {
            "textblock": "To determine the effects of diet modification on blood pressure, blood cholesterol, and bone\n      density in healthy young people."
        }, 
        "brief_title": "Diet Modification and Blood Pressure in Young People", 
        "completion_date": "December 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      An inadequate dietary intake of calcium has been postulated to be a factor in the\n      development of essential hypertension, and has long been considered important in the\n      development of osteoporosis among women.  Furthermore, animal experiments and limited\n      studies in humans suggest that an increase in the intake of calcium may also have a\n      beneficial effect on blood cholesterol levels.  Despite limitations in the research data\n      supporting its benefits, increased calcium intake is being widely advocated to the public\n      and calcium-enriched products are being increasingly purchased and consumed by Americans.\n      The study measured the effects of a modest increase in calcium intake, such as that\n      currently advocated to the general public.\n\n      Previous work in the study measured the effects on blood pressures of variations in the\n      dietary intake of sodium and linoleic acid in adolescents at the two New England boarding\n      schools of Phillips Exeter Academy and Phillips Andover Academy.  During the first year,\n      dining room food at one school was prepared with 50 percent less sodium; total intake of\n      sodium by students including dining hall food, outside food and snacks was reduced by\n      approximately 35 percent.  The other school served as the control.  During the second year,\n      the intervention took place at the second school.  During the third and fourth years, sodium\n      intake was kept at usual levels while changes were made in food preparation to double the\n      polyunsaturated fatty acid intake from four percent to eight percent of dietary calories.\n      Food diaries, duplicate food samples, and 24-hour urine collections by approximately 200\n      students at each school were used to monitor dietary modification and student compliance.\n      Weekly blood pressure measurements were performed on the 200 students at each school.\n\n      DESIGN NARRATIVE:\n\n      A number of food products were modified to increase the dietary intake of calcium by an\n      average of 500 mg/day.  Calcium-enriched foods were served alternately for one school year\n      at each of two colleges.  Similar products without added calcium were served during the\n      alternate year.  It was postulated that, at the end of the school year, students at the\n      intervention school would have lower systolic blood pressure, lower blood cholesterol, and\n      increased bone density than students at the control school."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005167", 
            "org_study_id": "1041"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6475924", 
                "citation": "Ellison RC, Gamble WJ, Taft DS. A device for the automatic measurement of blood pressure in epidemiologic studies. Am J Epidemiol. 1984 Oct;120(4):542-9."
            }, 
            {
                "PMID": "4008832", 
                "citation": "Witschi JC, Ellison RC, Doane DD, Vorkink GL, Slack WV, Stare FJ. Dietary sodium reduction among students: feasibility and acceptance. J Am Diet Assoc. 1985 Jul;85(7):816-21."
            }, 
            {
                "PMID": "3988380", 
                "citation": "Goldberg RJ, Ellison RC, Dalen JE. Uses of the case-control and cohort epidemiological approaches in cardiology practice and research. Int J Cardiol. 1985 Apr;7(4):439-46. No abstract available."
            }, 
            {
                "PMID": "4034281", 
                "citation": "Goldberg RJ, Pastides H, Ellison RC, Tuthill RW, Dewitt T. Uses of the case-control and cohort epidemiological approaches in pediatric practice and research. Pediatr Res. 1985 Aug;19(8):787-90."
            }, 
            {
                "citation": "Ellison RC, Cohn PF: Prevention of Coronary Atherosclerosis. In: Diagnosis and Therapy of Coronary Artery Disease, Second Edition. Boston, Martinus Nijoff, p 283-303, 1985"
            }, 
            {
                "citation": "Capper AL, Witschi J: Schools in the Fire: How to Improve Children's Dietary Habits. Food Management, December, 1986"
            }, 
            {
                "citation": "Ellison RC: Dangers of Screening for Hyperlipidemia in Children (Letter to the Editor). N Engl J Med, 314:1579-1580, 1986"
            }, 
            {
                "PMID": "3680823", 
                "citation": "Witschi JC, Capper AL, Hosmer DW Jr, Ellison RC. Sources of sodium, potassium, and energy in the diets of adolescents. J Am Diet Assoc. 1987 Dec;87(12):1651-5."
            }, 
            {
                "citation": "Korn L, Hosmer DW, Lemeshow S: The Performance of Goodness of Fit Tests for Logistic Regression With Discrete Covariates. Biometrical Journal (in press), 0000"
            }, 
            {
                "citation": "Capper AL, Doane DD: Dining Hall Employees Contribute to Science. College Services Administration (in press), 0000"
            }, 
            {
                "PMID": "3365070", 
                "citation": "Ellison RC. Give diet a chance in lowering cholesterol levels. Arch Intern Med. 1988 May;148(5):1017-9. No abstract available."
            }, 
            {
                "PMID": "2732069", 
                "citation": "Ellison RC, Capper AL, Goldberg RJ, Witschi JC, Stare FJ. The environmental component: changing school food service to promote cardiovascular health. Health Educ Q. 1989 Summer;16(2):285-97."
            }, 
            {
                "PMID": "2709080", 
                "citation": "Ellison RC, Capper AL, Stephenson WP, Goldberg RJ, Hosmer DW Jr, Humphrey KF, Ockene JK, Gamble WJ, Witschi JC, Stare FJ. Effects on blood pressure of a decrease in sodium use in institutional food preparation: the Exeter-Andover Project. J Clin Epidemiol. 1989;42(3):201-8."
            }, 
            {
                "PMID": "2240309", 
                "citation": "Ellison RC, Goldberg RJ, Witschi JC, Capper AL, Puleo EM, Stare FJ. Use of fat-modified food products to change dietary fat intake of young people. Am J Public Health. 1990 Nov;80(11):1374-6."
            }, 
            {
                "citation": "Capper AL, Witschi JC: Reduced Salt in School Food - Can it Work? J Nat Assoc College Food Services (in press), 0000"
            }, 
            {
                "PMID": "1609765", 
                "citation": "Goldberg RJ, Ellison RC, Hosmer DW Jr, Capper AL, Puleo E, Gamble WJ, Witschi J. Effects of alterations in fatty acid intake on the blood pressure of adolescents: the Exeter-Andover Project. Am J Clin Nutr. 1992 Jul;56(1):71-6."
            }, 
            {
                "PMID": "2212428", 
                "citation": "Witschi JC, Capper AL, Ellison RC. Sources of fat, fatty acids, and cholesterol in the diets of adolescents. J Am Diet Assoc. 1990 Oct;90(10):1429-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005167"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1984", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}