{
    "clinical_study": {
        "@rank": "134734", 
        "brief_summary": {
            "textblock": "Our data indicate that environmental exposure to the heavy metal lead are more widespread\n      than currently appreciated and that such exposures are associated with the production of\n      human male subfertility. Lead's effects are observed in male partners of infertile couples\n      attending an IVF clinical, in men acting as semen donors in an artificial insemination\n      program and in men representative of the general public. Our goal is to identify the\n      mechanism(s) underlying lead's anti-fertility action."
        }, 
        "brief_title": "Effect of Environmental Exposures on the Egg Fertilizing Ability of Human Sperm", 
        "completion_date": "July 2006", 
        "condition": [
            "Male Infertility", 
            "Testicular Diseases", 
            "Urologic and Male Genital Diseases", 
            "Lead Poisoning"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Genital Diseases, Male", 
                "Infertility", 
                "Infertility, Male", 
                "Lead Poisoning", 
                "Poisoning", 
                "Testicular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Our goal is to understand how environmental and occupational exposures to heavy and\n      transition metal ions injure the human male reproductive tract.\n\n      The American Urological Association and the American Society for Reproductive Medicine\n      report that ~15% of couples (i.e., more than 6.1 million people in the U.S.) experience\n      infertility at some time. The male is responsible for infertility of 20% of these couples\n      and contributes to the infertility of another 30-40%. However, the cause(s) of male\n      infertility in many cases is unknown. Our data suggest that lead exposures (in the air, in\n      food and in drinking water) underlie a significant fraction of \"unexplained\" male\n      infertility. We found that blood and seminal plasma lead levels were elevated in 22% of\n      normospermic males from couples seeking infertility treatment, in 29% of semen donors\n      participating in an artificial insemination program and in 23% of unselected semen donors\n      answering an advertisement for research participation. These elevated lead levels were\n      associated with decreased sperm fertility potential in IVF, in artificial insemination and\n      in pregnancy by coitus. The negative effects of lead on sperm function was correlated with\n      expression of specific forms of sperm ion channels (metal binding proteins that allow lead\n      to enter cells), suggesting that such proteins serve as markers for susceptibility or\n      resistance to the reproductive toxic effects of lead. Further, in cases in which human male\n      lead levels changed markedly over time, there were corresponding changes in sperm ion\n      channel, sperm function and sperm fertility potential. These changes were linked to changes\n      in calcium modulated processes in human testis biopsies obtained from infertility patients\n      and could be mimicked in testes of rats experimentally fed lead.\n\n      In the current study, we plan to identify changes in gene expression important to the\n      production of the infertile state by comparing the genes expressed in the testis of control\n      and lead exposed rats which are resistant or susceptible to lead. These findings will help\n      to explain how lead exposure kill cells within the testis. We will then determine whether\n      the same changes occur in human testis biopsies and ejaculated sperm from infertile males\n      with high body burdens of lead. The expected outcome of this study is the identification of\n      a possible mechanism explaining male infertility associated with low sperm counts or\n      idiopathic male infertility, tools for diagnosis of male infertility and the hope for\n      rationale treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Otherwise healthy men seeking fertility evaluation, without history of urologic\n             infections or varicocele.\n\n          -  Non-smokers.\n\n          -  Occupationally exposed to lead or not exposed to lead.\n\n          -  Otherwise healthy men undergoing testis biopsy for clinical assessment of\n             spermatogenesis or for sperm retrieval prior to an attempt at assisted reproduction.\n\n          -  Otherwise healthy men providing semen specimens for clinical analysis prior to an\n             attempt at assisted reproduction."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "400", 
        "firstreceived_date": "March 9, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00012480", 
            "org_study_id": "6100-CP-001"
        }, 
        "keyword": [
            "Lead", 
            "Male infertility", 
            "Gene expression", 
            "Economics, Medical"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "contact": {
                    "email": "rsokol@hsc.usc.edu", 
                    "last_name": "Rebecca Z Sokol, MD", 
                    "phone": "323-226-3091"
                }, 
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90033"
                    }, 
                    "name": "University of Southern California Women's and Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Rebecca Z Sokol, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "sbenoff@nshs.edu", 
                    "last_name": "Susan H Benoff, PhD", 
                    "phone": "516-562-1121"
                }, 
                "contact_backup": {
                    "email": "cmillan@nshs.edu", 
                    "last_name": "Colleen Millan, MA", 
                    "phone": "526-562-1049"
                }, 
                "facility": {
                    "address": {
                        "city": "Manhasset", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11030"
                    }, 
                    "name": "North Shore University Hospital"
                }, 
                "investigator": {
                    "last_name": "Susan H Benoff, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "marmar-joel@cooperhealth.edu", 
                    "last_name": "Joel L Marmar, MD", 
                    "phone": "609-963-3577"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19107"
                    }, 
                    "name": "Copper Hospital and Fertility Testing Laboratory and Sperm Bank"
                }, 
                "investigator": {
                    "last_name": "Joel L Marmar, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Human Sperm Zona Acceptor: Environmental Effects", 
        "overall_contact": {
            "email": "sbenoff@nshs.edu", 
            "last_name": "Susan H Benoff, PhD", 
            "phone": "516-562-1121"
        }, 
        "overall_contact_backup": {
            "email": "cmillan@nshs.edu", 
            "last_name": "Colleen Millan, MA", 
            "phone": "516-562-4038"
        }, 
        "overall_official": {
            "affiliation": "North Shore University Hospital", 
            "last_name": "Susan H Benoff, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11021525", 
                "citation": "Benoff S, Cooper GW, Centola GM, Jacob A, Hershlag A, Hurley IR. Metal ions and human sperm mannose receptors. Andrologia. 2000 Sep;32(4-5):317-29."
            }, 
            {
                "PMID": "10782569", 
                "citation": "Benoff S, Jacob A, Hurley IR. Male infertility and environmental exposure to lead and cadmium. Hum Reprod Update. 2000 Mar-Apr;6(2):107-21. Review."
            }, 
            {
                "citation": "Millan C, Sokol RZ, Shi Q, Hurley IR, Centola GM, Ilasi J, Rooney E, Benoff S. Lead induces epigenetic modification of rat testicular gene expression: a DNA microarray study. In: Robaire B, Chemes H, Morales CR, eds. Andrology in the 21st Century. Proceedings of the VII International Congress on Andrology. Short Communications. Englewood, New Jersey: Medimond Publishing Co. Inc. 2001:335-339."
            }, 
            {
                "PMID": "10360904", 
                "citation": "Benoff S, Cooper GW, Paine T, Hurley IR, Napolitano B, Jacob A, Scholl GM, Hershlag A. Numerical dose-compensated in vitro fertilization inseminations yield high fertilization and pregnancy rates. Fertil Steril. 1999 Jun;71(6):1019-28."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012480"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2002", 
        "study_design": "Observational Model: Defined Population, Primary Purpose: Screening, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {
        "Copper Hospital and Fertility Testing Laboratory and Sperm Bank": "39.952 -75.164", 
        "North Shore University Hospital": "40.798 -73.7", 
        "University of Southern California Women's and Children's Hospital": "34.052 -118.244"
    }
}