{
    "clinical_study": {
        "@rank": "63958", 
        "brief_summary": {
            "textblock": "To evaluate the effects of carefully controlled diets on lipoproteins and clotting factors\n      in different demographic groups."
        }, 
        "brief_title": "Dietary Effects on Lipoproteins and Thrombogenic Activity (DELTA)", 
        "completion_date": "August 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Coronary Heart Disease Risk Reduction", 
            "Heart Diseases", 
            "Hyperlipoproteinemia", 
            "Myocardial Ischemia", 
            "Thrombosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Hyperlipoproteinemias", 
                "Ischemia", 
                "Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A solid foundation of epidemiologic, clinical and laboratory evidence underlies the current\n      dietary recommendations for population-based prevention of coronary heart disease.  Average\n      blood cholesterol levels will decline with the consumption of less saturated fat and\n      cholesterol than has been traditional in the United States.  It is not clear, however,\n      whether reductions in total fat intake are necessary as well.  More research also is needed\n      to define how best to provide a national food supply whose composition will enhance efforts\n      to reduce coronary heart disease risk.  Fatty acid investigations are especially critical,\n      because this is an area in which the food industry has greater latitude in reformulating\n      products according to current scientific evidence, dietary recommendations, and customer\n      demand.  Stearic acid, for example, may be suitable as a replacement for 'hard' fatty acids\n      because it has relatively little effect on total blood cholesterol levels, but it may be\n      rendered less suitable for this purpose if it accelerates the tendency of blood to clot.\n      Similarly, hydrogenated vegetable oils are used as substitutes for saturated animal fats,\n      but they contain trans-fatty acids that may raise low-density lipoprotein levels as do\n      saturated fatty acids.  In general, the mechanisms by which diet influences the eventual\n      development of atherosclerosis through alterations in lipid and lipoprotein levels and\n      metabolism, and through other factors such as hemostasis, still are not fully understood.\n\n      Human clinical nutrition studies, when feasible, are among the best research approaches for\n      addressing the links between diet and atherosclerosis.  Moreover, because of their great\n      relevance to everyday life, their findings are quickly publicized.  Often, however, such\n      studies do not yield consistent or reproducible results.  The resulting transmission of\n      mixed messages to the scientific and lay communities seriously undermines both the\n      credibility of nutrition research and the public's confidence in the possibility of\n      obtaining reliable and practical advice on how to modify diet.  Oat bran, with its rise and\n      fall in the scientific and popular press as well as in the marketplace, is a good example of\n      this phenomenon.\n\n      The lack of consistency among designs of clinical nutrition studies seeking to answer the\n      same scientific question (for example, the influence of dietary fiber on serum cholesterol\n      levels) means that their results cannot be readily compared.  Some study designs are flawed,\n      lacking adequate hypotheses and control groups.  In addition, compliance in dietary studies\n      is frequently less than ideal.  Studies that allow participants to select and prepare their\n      own food, even when adhering to an 'experimental' diet, frequently do not provide reliable\n      results.  Only in tightly controlled clinical settings, in which the participants receive\n      all food from the experimental kitchen and are known to consume it, can the influence of\n      poor compliance be minimized.\n\n      A further complication is that the actual composition of study diets may not be as intended\n      due to natural variations in food sources and the vagaries of food composition databases.\n      Such discrepancies can be sufficient to alter the results of the study and lead to false\n      conclusions, yet research budgets seldom allow for the high cost of food composition\n      analyses.\n\n      The typical small size of clinical nutrition studies has far-reaching effects.  Because\n      these studies are expensive and require great commitments of labor and space, it generally\n      is very difficult for a single investigator funded by a traditional research grant to\n      enroll, feed, and study more than 20 to 25 participants at one time.  This imposes\n      constraints on duration, design, and statistical power; consequently, many human nutrition\n      studies lack sufficient power to detect biologically meaningful differences between groups\n      or treatments.  To avoid outside sources of variability that would further reduce study\n      power, investigators usually make efforts to assemble a 'homogeneous' study population and\n      minimize the number of factors that might impinge on the experimental design; thus, studies\n      are most often conducted in young Caucasian males with average or even low plasma\n      cholesterol levels.  Not much is known, therefore, about how response to diet is affected by\n      sex, age, race, co-morbid conditions (such as obesity), lipoprotein phenotype and other\n      factors that would make the results more generalizable to the population at large.\n      Furthermore, the mechanisms underlying the so-called 'hypo-responder' phenomenon, wherein\n      individuals are presumed to be insensitive to the effects of diet on plasma lipid levels,\n      cannot be elucidated unless individuals with a wide range of response are studied in\n      adequate numbers.\n\n      The Arteriosclerosis, Hypertension, and Lipid Metabolism Advisory Committee recommended the\n      development of the initiative at their February 1991 meeting.  The National Heart, Lung, and\n      Blood Advisory Council approved the concept at its September 1991 meeting.\n\n      DESIGN NARRATIVE:\n\n      The first protocol, conducted in 1993-1994, compared the effects of three diets varying in\n      total fat (37 percent, 30 percent, and 26 percent) and saturated fat (16 percent, 9 percent,\n      and 5 percent) on plasma lipoprotein and thrombogenic activity in 103 normal adults.\n      Subjects consumed the three diets for eight weeks each.  Ten meals per week were consumed\n      on-site and all other food was packed for take-home use.\n\n      The second protocol, conducted in 1994-1995, examined lipoprotein levels and hemostatic\n      parameters in 86 subjects having low high density lipoprotein levels and/or high\n      triglyceride levels and/or high insulin levels and consuming for seven weeks each one of\n      three diets: a typical American diet, a high monounsaturated fat diet, or a high\n      carbohydrate diet.\n\n      DELTA also expended considerable effort in the field of food composition analysis.  Menus\n      were analyzed chemically to verify their composition and to ensure that the nutrient content\n      did not differ significantly among field centers and diet periods.  Food composition\n      analysis research was conducted at Virginia Polytechnic and State University in consortium\n      with the University of North Carolina.\n\n      The study was active through August 31, 1999  under grant U01-HL-49644."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with low HDL and/or high triglyceride levels and/or high insulin levels."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000538", 
            "org_study_id": "81"
        }, 
        "intervention": {
            "intervention_name": "diet, fat-restricted", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Patricia Elmer"
            }, 
            {
                "affiliation": "Columbia University", 
                "last_name": "Henry Ginsberg"
            }, 
            {
                "affiliation": "Penn State University", 
                "last_name": "Penny Kris-Etherton"
            }, 
            {
                "affiliation": "Louisiana State University Medical Center", 
                "last_name": "Paul Roheim"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7598013", 
                "citation": "Ginsberg HN. New directions in dietary studies and heart disease: the National Heart, Lung and Blood Institute sponsored Multicenter Study of Diet Effects on Lipoproteins and Thrombogenic Activity. Adv Exp Med Biol. 1995;369:241-7. PubMed PMID: 7598013."
            }, 
            {
                "PMID": "9664917", 
                "citation": "Dennis BH, Stewart P, Wang CH, Champagne C, Windhauser M, Ershow A, Karmally W, Phillips K, Stewart K, Van Heel N, Farhat-Wood A, Kris-Etherton PM. Diet design for a multicenter controlled feeding trial: the DELTA program. Delta Research Group. J Am Diet Assoc. 1998 Jul;98(7):766-76."
            }, 
            {
                "PMID": "9409276", 
                "citation": "Lefevre M, Ginsberg HN, Kris-Etherton PM, Elmer PJ, Stewart PW, Ershow A, Pearson TA, Roheim PS, Ramakrishnan R, Derr J, Gordon DJ, Reed R. ApoE genotype does not predict lipid response to changes in dietary saturated fatty acids in a heterogeneous normolipidemic population. The DELTA Research Group. Dietary Effects on Lipoproteins and Thrombogenic Activity. Arterioscler Thromb Vasc Biol. 1997 Nov;17(11):2914-23. Review."
            }, 
            {
                "PMID": "11016887", 
                "citation": "Reed RG, Kris-Etherton P, Stewart PW, Pearson TA. Variation of lipids and lipoproteins in premenopausal women compared with men and postmenopausal women. DELTA (Dietary Effects on Lipoproteins and Thrombogenic Activity) Investigators. Metabolism. 2000 Sep;49(9):1101-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000538"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {}
}