{
    "clinical_study": {
        "@rank": "38759", 
        "brief_summary": {
            "textblock": "RATIONALE: Thalidomide may kill cancer cells by stopping the growth of new blood vessels to\n      the tumor.\n\n      PURPOSE: Phase II trial to study the effectiveness of thalidomide in treating patients with\n      HIV-associated Kaposi's sarcoma."
        }, 
        "brief_title": "Thalidomide in Treating Patients With HIV-Associated Kaposi's Sarcoma", 
        "completion_date": {
            "#text": "April 2004", 
            "@type": "Actual"
        }, 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Sarcoma, Kaposi", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the antitumor activity of thalidomide in terms of regression or\n      stabilization of disease in patients with HIV-associated Kaposi's sarcoma. II. Determine the\n      toxic effects of this regimen in these patients. III. Determine the pharmacokinetics of this\n      regimen in these patients.\n\n      OUTLINE: Patients receive oral thalidomide on day 1. Treatment continues daily for 6 months\n      in the absence of disease progression or unacceptable toxicity. Patients with complete or\n      partial response or stable disease after 6 months of treatment may continue treatment for an\n      additional 6 months. Patients are followed at 1, 6, and 12 months.\n\n      PROJECTED ACCRUAL: A total of 15-25 evaluable patients will be accrued for this study within\n      3.75-6.25 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven Kaposi's sarcoma (KS) HIV-positive by ELISA\n        and Western blot Disease progression within the past 2 months Evaluable disease by\n        non-invasive methods Minimum of 5 measurable lesions previously untreated with local\n        therapy (such as intralesional injections) Ineligible if reduced performance status beyond\n        minimally symptomatic pulmonary disease or other potentially or acutely life-threatening\n        KS present Visceral disease, including pulmonary disease, allowed if the following\n        conditions are met: Not acutely life-threatening No effect on performance status beyond\n        minimal symptoms No urgent requirement for chemotherapy May be ineligible if actively\n        bleeding or critically located KS lesions present that pose an immediate risk\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: More than 3 months Hematopoietic: Absolute neutrophil count at least 750/mm3\n        Platelet count at least 70,000/mm3 Hemoglobin at least 8 g/dL (at least 1 month since\n        prior transfusion) Hepatic: Bilirubin no greater than 2.0 mg/dL (no greater than 3.8 mg/dL\n        if elevation due to a protease inhibitor or Gilbert's syndrome) AST and ALT no greater\n        than 125 U/L PT or APTT no greater than 120% of control No history of hepatic cirrhosis\n        Renal: Creatinine no greater than 1.5 mg/dL Creatinine clearance at least 70 mL/min\n        Pulmonary: See Disease Characteristics Other: Not pregnant Negative pregnancy test Fertile\n        patients must use effective hormonal and barrier contraception for at least 1 week before,\n        during, and for at least 1 month after study No greater than grade 1 peripheral neuropathy\n        of any etiology except a localized neuropathy due to a mechanical cause or trauma No other\n        malignancy within the past year except completely resected basal cell skin cancer No grade\n        3 toxicity except lymphopenia or neutropenia No hypersensitivity to thalidomide or related\n        compounds No evidence of underlying severe or life-threatening bacterial, viral, fungal,\n        or protozoal infection within the past 2 weeks Fever of 39 degrees Celsius or greater\n        within the past 10 days allowed only if not due to a severe underlying infection\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior interferon No prior thalidomide for\n        KS At least 6 months since prior suramin Chemotherapy: At least 4 weeks since prior\n        chemotherapy Endocrine therapy: No prior systemic steroids except physiologic replacement\n        doses of corticosteroids, sex hormones, or noncorticosteroids such as anabolic steroids\n        for wasting syndrome Concurrent short-term courses of steroids allowed Radiotherapy: No\n        prior radiotherapy Surgery: Not specified Other: At least 2 weeks since prior\n        antiretroviral therapy OR On stable doses of 1 or more of the following for at least 2\n        weeks before study: Zidovudine, zalcitabine, didanosine, lamivudine, or stavudine Protease\n        inhibitor Non-nucleoside reverse transcriptase inhibitor No other prior systemic anti-KS\n        agent or regimen No other concurrent anti-KS therapy during the first 6 months of the\n        study No concurrent sedating drugs that cannot be reduced to below a minimal level,\n        sedating recreational drugs, or alcohol No change, initiation, or discontinuation of\n        antiretroviral therapy unless medically indicated Concurrent intralesional therapy after 6\n        months on study on rare occasions for occasional painful or disfiguring lesions allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001492", 
            "nct_id": "NCT00019123", 
            "org_study_id": "CDR0000064453", 
            "secondary_id": [
                "NCI-96-C-0004E", 
                "NCI-T95-0067N"
            ]
        }, 
        "intervention": {
            "intervention_name": "thalidomide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Thalidomide"
        }, 
        "keyword": "AIDS-related Kaposi sarcoma", 
        "lastchanged_date": "August 14, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCI-96-C-0004E"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Medicine Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A PHASE II STUDY OF ORAL THALIDOMIDE FOR PATIENTS WITH HIV INFECTION AND KAPOSI'S SARCOMA", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Robert Yarchoan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "12412613", 
                "citation": "Jones JL, Hanson DL, Dworkin MS, Alderton DL, Fleming PL, Kaplan JE, Ward J. Surveillance for AIDS-defining opportunistic illnesses, 1992-1997. MMWR CDC Surveill Summ. 1999 Apr 16;48(2):1-22."
            }, 
            {
                "PMID": "8902070", 
                "citation": "Dore GJ, Li Y, Grulich AE, Hoy JF, Mallal SA, Mijch AM, French MA, Cooper DA, Kaldor JM. Declining incidence and later occurrence of Kaposi's sarcoma among persons with AIDS in Australia: the Australian AIDS cohort. AIDS. 1996 Oct;10(12):1401-6."
            }, 
            {
                "PMID": "1361652", 
                "citation": "[No authors listed] 1993 revised classification system for HIV infection and expanded surveillance case definition for AIDS among adolescents and adults. MMWR Recomm Rep. 1992 Dec 18;41(RR-17):1-19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019123"
        }, 
        "results_reference": {
            "PMID": "10893291", 
            "citation": "Little RF, Wyvill KM, Pluda JM, Welles L, Marshall V, Figg WD, Newcomb FM, Tosato G, Feigal E, Steinberg SM, Whitby D, Goedert JJ, Yarchoan R. Activity of thalidomide in AIDS-related Kaposi's sarcoma. J Clin Oncol. 2000 Jul;18(13):2593-602."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2007"
    }, 
    "geocoordinates": {
        "Medicine Branch": "38.985 -77.095"
    }
}