{
    "clinical_study": {
        "@rank": "30316", 
        "brief_summary": {
            "textblock": "This study will test the safety and effectiveness of hydroxyurea, an anti-cancer drug, given\n      together with the anti-HIV drugs didanosine, stavudine and efavirenz for treating children\n      infected with human immunodeficiency virus (HIV).  Some studies have found that hydroxyurea\n      may help certain anti-HIV drugs to work better and that the virus does not become resistant\n      to it, as it does other drugs.  This study will also examine how hydroxyurea affects the\n      body's immune system and virus levels.\n\n      Patients 3 through 21 years old with HIV infection may be eligible for this 52-week study.\n      They will be screened for eligibility with a thorough physical examination, including chest\n      X-ray, electrocardiogram and echocardiogram, head CT scan, eye examination and blood tests.\n\n      All patients in the study will take didanosine twice a day, stavudine twice a day and\n      efavirenz once a day.  All patients will also take hydroxyurea twice a day, but some will\n      take a low dose of the drug, while others will take a high dose.  Within each of these two\n      groups (high and low dose) some patients will start taking hydroxyurea the same day they\n      begin the anti-HIV drugs; others will not start hydroxyurea until after they have taken the\n      anti-HIV drugs for 5 weeks.  Patients will have a physical examination every 3 weeks until\n      week 12, then every 4 weeks until week 24, and then every 8 weeks until the end of the\n      study.  Blood tests to measure virus levels will be done every other day for the first 7\n      days and periodically after that.  For the first 8 weeks after starting hydroxyurea, blood\n      tests will be done weekly.  An eye examination, chest X-ray, electrocardiogram, and CT scans\n      of the head will be done about every 6 months."
        }, 
        "brief_title": "Combination Drug Treatment of Pediatric HIV Infection", 
        "completion_date": "November 2001", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a pilot study to determine the safety, toxicity, virologic and immunologic effects\n      of combination therapy with hydroxyurea, a cytostatic chemotherapeutic agent, two nucleoside\n      reverse transcriptase inhibitors and a non-nucleoside reverse transcriptase inhibitor in\n      children with HIV infection.  We will enroll HIV-infected children who have detectable viral\n      loads (greater than 10,000 copies/ml).  Patients will be stratified upon enrollment by CD4\n      cell count (less than or greater than 200 CD4 cells/mm(3)).  Two dose levels of hydroxyurea\n      will be utilized (7.5 mg/kg/dose twice daily and 12.5 mg/kg/dose twice daily).  It is\n      anticipated that 15 patients will be enrolled at the Low Dose Level and 10 patients at the\n      High Dose Level of hydroxyurea within each CD4 cohort, for a total of 50 patients on study.\n      Within each dose level patients will receive the antiretroviral agents didanosine, stavudine\n      and efavirenz beginning on study Day one and will be randomized to receive hydroxyurea\n      either on Day 1 or week 6.  The cohorts will be escalated and analyzed separately.  The\n      study duration will be 52 weeks.  This study will attempt to define an effective and\n      tolerable dose of hydroxyurea."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must have a diagnosis of HIV-1 infection as defined by the Centers for Disease\n        Control.\n\n        All patients must have availability of a parent or legal guardian able and willing to give\n        informed consent and comply with the requirements of the study.\n\n        Post menarchal adolescent females must have a negative urine pregnancy test within 14 days\n        prior to initiation of study therapy and consent to urine pregnancy testing at every visit\n        for the remainder of the study.   If sexually active, must also be willing to use a\n        barrier method of contraception or willing to remain sexually abstinent during the course\n        of the study.\n\n        Sexually active males must agree to practice barrier contraception for the duration of the\n        study.\n\n        Patients must have a plasma HIV-RNA viral load of greater than or equal to 10,000\n        copies/ml (4.0 log10) on 2 occasions at least 1 week apart at study entry.\n\n        Patients must be between the ages of 3 years to 21 years old and able to swallow capsules.\n\n        Patients must have an age-adjusted normal serum creatinine or a creatinine clearance\n        greater than or equal to 60 ml/min/1.73 m(2).\n\n        Patients must have an absolute granulocyte count greater than 1,500/mm(3), hemoglobin\n        greater than 8 gm/dL, and platelet count greater than 75,000/mm(3).\n\n        Patients must have an SGOT/SGPT/GGT less than 2.5 times normal unless considered to be\n        attributable to underlying HIV disease.\n\n        Patients must have a serum amylase less than 1.5 times the upper limit of normal.  If\n        abnormal, a fractionated pancreatic amylase less than 45 U/L.\n\n        Immunomodulating agents such as corticosteroids for LIP, IVIG, erythropoietin, and anti-D\n        will be allowed.\n\n        Must not be critically ill or clinically unstable.\n\n        Must not have a history or a prior malignancy requiring active treatment within the last 2\n        years.\n\n        Must not have a prior history of hydroxyurea use.\n\n        Must not have the presence of an active infection requiring acute intervention at the time\n        of entry.\n\n        Patients receiving treatment for an infection that requires prolonged treatment must have\n        been stable on therapy for at least 7 days prior to study entry.\n\n        Prophylaxis for PCP as well as maintenance anti-mycobacterial therapy, antifungal, and\n        anti-viral therapy at the time of study will be allowed.\n\n        Must not currently use G-CSF or GM-CSF to maintain an adequate neutrophil count.\n\n        No evidence of active peripheral neuropathy.\n\n        No history of peripheral neuropathy of Grade III or greater severity associated with the\n        use of antiretroviral agents.\n\n        No patients with a previous history of pancreatitis attributed to ddI.\n\n        No previous history of pancreatitis requiring total parental nutrition within 2 years of\n        study enrollment.\n\n        Patients will be excluded if unable to tolerate antiretroviral therapy with stavudine,\n        didanosine or efavirenz due to allergic symptoms felt to be related to these\n        antiretroviral therapeutic agents.\n\n        Patients must not have a history of erythema multiforme or Stevens Johnson Syndrome\n        attributable to stauvudine, didanosine or nonnucleoside RTI.\n\n        No patients with multiple circumscribed active retinal lesions characterized by\n        alterations in retinal pigmentary epithelium consistent with didanosine toxicity.\n\n        No antiretroviral therapy within two weeks of study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001818", 
            "org_study_id": "990118", 
            "secondary_id": "99-C-0118"
        }, 
        "intervention": {
            "intervention_name": "Hydroxyurea", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Hydroxyurea"
        }, 
        "keyword": [
            "Antiretrovirals", 
            "Resistant Virus", 
            "T-cell activation", 
            "Immune Suppression", 
            "Cytotoxic Agent"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of Hydroxyurea in Combination With Stavudine, Didanosine and Efavirenz in Pediatric Patients With HIV-1 Infection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8638160", 
                "citation": "Mellors JW, Rinaldo CR Jr, Gupta P, White RM, Todd JA, Kingsley LA. Prognosis in HIV-1 infection predicted by the quantity of virus in plasma. Science. 1996 May 24;272(5265):1167-70."
            }, 
            {
                "PMID": "9129063", 
                "citation": "Mofenson LM, Korelitz J, Meyer WA 3rd, Bethel J, Rich K, Pahwa S, Moye J Jr, Nugent R, Read J. The relationship between serum human immunodeficiency virus type 1 (HIV-1) RNA level, CD4 lymphocyte percent, and long-term mortality risk in HIV-1-infected children. National Institute of Child Health and Human Development Intravenous Immunoglobulin Clinical Trial Study Group. J Infect Dis. 1997 May;175(5):1029-38."
            }, 
            {
                "PMID": "9134873", 
                "citation": "Shearer WT, Quinn TC, LaRussa P, Lew JF, Mofenson L, Almy S, Rich K, Handelsman E, Diaz C, Pagano M, Smeriglio V, Kalish LA. Viral load and disease progression in infants infected with human immunodeficiency virus type 1. Women and Infants Transmission Study Group. N Engl J Med. 1997 May 8;336(19):1337-42."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001818"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}