{
    "clinical_study": {
        "@rank": "138115", 
        "brief_summary": {
            "textblock": "Mucolipidosis Type IV (ML-IV) is a metabolic disorder that causes mental and motor\n      retardation as well as visual impairment. There is storage of material in practically all\n      the cells of the body, causing problems in the brain and the eyes. The disease is caused by\n      a defect in a gene that makes a protein called mucolipin. Patients with ML-IV do not make\n      enough normal mucolipin.\n\n      More than 80 patients have been diagnosed, most of whom are Ashkenazi Jews. The disease\n      often appears in the first year of life as either delayed motor development or corneal\n      clouding. There are conflicting reports concerning the progressive nature of the disease.\n      Some patients have clear deterioration, while others seem to stay at the same level of the\n      disease for a long time.  This study may lead to a better understanding of the disease, the\n      medical difficulties of patients, and better ways of diagnosing ML-IV.\n\n      Patients with a definite diagnosis of this disease, as well as those patients who need\n      confirmation of the disease, are candidates for this study. Patients will be admitted\n      annually to the Clinical Center for a maximum of five days. A history will be taken and a\n      physical exam done. Blood and urine tests will be done along with brain wave recording,\n      complete eye examination, psychological tests, and speech and language and rehabilitation\n      evaluations. A maximum of 3 mL/kg of blood will be drawn from children and a total of 60 mL\n      from adults. Various eye tests will also be done, some under sedation. DNA will be extracted\n      for possible use in other studies. A skin biopsy will be taken on the first visit.\n\n      There is a possibility of improved medical management and rehabilitative treatment as a\n      result of participating in this study."
        }, 
        "brief_title": "The Natural History and Pathogenesis of Mucolipidosis Type IV", 
        "completion_date": "March 2008", 
        "condition": "Mucolipidosis Type IV", 
        "condition_browse": {
            "mesh_term": "Mucolipidoses"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to study patients with various neurometabolic disorders.\n      Mucolipidosis type IV (ML-IV), is a developmental and degenerative disease caused by\n      mutations in the MCOLN1 gene leading to an absent or dysfunctional protein called mucolipin.\n       The goal of this protocol is to assess the neurological and medical status of these\n      patients and characterize the clinical and laboratory abnormalities in order to determine\n      the natural history of the disease.  Patients will be followed at least yearly with\n      comprehensive clinical, neurological and ophthalmological examinations combined with\n      neuropsychological, blood, urine and radiological tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA: Mucolipidosis type IV\n\n        All patients with a definitive diagnosis of mucolipidosis type-IV will be considered as\n        potential candidates for this study.  Patients with compatible clinical history who need\n        clinical or laboratory confirmation of ML-IV will be considered as well.\n\n        The general health and well being of each candidate must be sufficient to allow travel to\n        the National Institutes of Health (NIH), modest amount of blood drawing, collection of\n        appropriate urine samples, performance of necessary roentgenographic and magnetic\n        resonance (MR) imaging studies and ophthalmological examinations under monitored sedation.\n\n        The patient must be able to return to the NIH at least once a year on a regular basis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "May 4, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015782", 
            "org_study_id": "010166", 
            "secondary_id": "01-N-0166"
        }, 
        "keyword": [
            "Metabolic", 
            "Genetic", 
            "Storage", 
            "Retinal Disease", 
            "Degenerative", 
            "Mucolipidosis Type IV", 
            "ML-IV"
        ], 
        "lastchanged_date": "March 7, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Natural History and Pathogenesis of Mucolipidosis Type IV", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "1789285", 
            "citation": "Chitayat D, Meunier CM, Hodgkinson KA, Silver K, Flanders M, Anderson IJ, Little JM, Whiteman DA, Carpenter S. Mucolipidosis type IV: clinical manifestations and natural history. Am J Med Genet. 1991 Dec 1;41(3):313-8."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015782"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}