{
    "clinical_study": {
        "@rank": "10157", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Active Comparator", 
                "description": "Alendronate alone"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Active Comparator", 
                "description": "Teriparatide daily plus alendronate"
            }, 
            {
                "arm_group_label": "3", 
                "arm_group_type": "Active Comparator", 
                "description": "Teriparatide cyclically plus alendronate"
            }
        ], 
        "brief_summary": {
            "textblock": "This study investigates the effectiveness of parathyroid hormone (PTH) in combination with\n      alendronate, a standard treatment for osteoporosis that blocks or reduces bone loss. We are\n      using alendronate because it may help protect patients against any possible harmful effects\n      of PTH in cortical bone such as the long bones or hip. We are testing two different\n      treatment schedules of PTH-one in which we give PTH daily and one in which we give PTH for 3\n      out of every 6 months in a cyclical fashion. The entire study is 21 months long; the active\n      treatment period is 18 months with a 6-month followup period.\n\n      The main effects we will look for in this study are changes in body chemicals that are signs\n      of bone formation or bone breakdown, and changes in bone density throughout the skeleton. We\n      will randomly assign all study participants, who are women aged 50 and over, to either stay\n      on alendronate alone, receive daily continuous PTH plus alendronate, or receive daily PTH\n      for 3 months out of every 6 for a total of three separate 3-month cycles of PTH plus daily\n      alendronate."
        }, 
        "brief_title": "Parathyroid Hormone (PTH) With Alendronate for Osteoporosis", 
        "completion_date": {
            "#text": "December 2006", 
            "@type": "Actual"
        }, 
        "condition": "Osteoporosis", 
        "condition_browse": {
            "mesh_term": "Osteoporosis"
        }, 
        "detailed_description": {
            "textblock": "Osteoporosis is a significant disease because it increases the risk of fractures throughout\n      the skeleton, most importantly in the spine and hip regions. The current medications for\n      osteoporosis, which include estrogens, bisphosphonates, raloxifene, and calcitonin, all\n      primarily prevent bone loss, although each may be associated with small bone gains. Another\n      class of drugs, the anabolic drugs, will increase bone formation more substantially, leading\n      to bigger gains in bone mass. One of these, sodium fluoride, clearly increases bone mass but\n      may or may not reduce fracture risk. Another bone-forming agent is human parathyroid hormone\n      (PTH). We and others have demonstrated substantial bone mass gains as well as a reduction in\n      vertebral fracture with the use of PTH administered by daily subcutaneous injection.\n\n      The current study seeks to capitalize on the knowledge gleaned about PTH-induced stimulation\n      of bone formation prior to resorption in subjects on antiresorptive therapy such as estrogen\n      or alendronate. In this protocol we have chosen to give PTH by daily subcutaneous injection\n      in the presence of alendronate. We have already shown that with 6 weeks of daily\n      subcutaneous h(1-34)PTH 400 U/day in patients on established alendronate, biochemical\n      indicators of bone formation are substantially increased (30-60 percent), with no\n      stimulation of resorption over this time frame.\n\n      We hypothesize that, over 3 months, the combination of PTH plus alendronate will, like the\n      combination of PTH plus hormone replacement therapy, result in increments in bone formation\n      exceeding those of bone resorption. We also theorize that this biochemical profile will be\n      reflected in a greater effect on bone mass than during therapy with alendronate alone, when\n      both formation and resorption are elevated. Furthermore, we believe that the changes over\n      the first 3 months can be repeated over additional discrete 3-months cycles after bone\n      turnover returns to baseline.\n\n      Therefore, we plan to study the difference in bone mass and biochemical indicators of bone\n      turnover when, in the presence of established alendronate therapy, we give PTH by daily\n      subcutaneous injection continuously for 15 months (in which bone resorption is elevated\n      substantially for more than half of the time) versus discontinuously in three discrete\n      3-month cycles (in which bone formation will dramatically exceed bone resorption for the\n      entire treatment period).\n\n      The candidates for this study are postmenopausal women who have osteoporosis defined by\n      either bone density and/or prior osteoporotic fracture occurrence and, in addition, have\n      used alendronate for at least 18 months prior to entering into the study. Patients must be\n      over the age of 50.\n\n      The entire study is 21 months long; the active treatment period is 18 months with a 6- month\n      followup period. The primary outcomes in this study are biochemistry and bone density\n      throughout the skeleton. We will randomly assign all participants to either remain on\n      alendronate alone, receive daily continuous PTH plus alendronate, or receive daily PTH for 3\n      months out of every 6, for a total of three separate 3-month cycles of PTH, both with PTH\n      given in addition to daily or weekly alendronate."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Approximately 140 postmenopausal women, over 50, who have been on alendronate (at\n             least 35 mg/week) for a period of at least 18 months.\n\n          -  Lumbar spine or hip T-score at the time of recruitment must be equal to or below\n             -2.5.\n\n        Exclusion Criteria:\n\n          -  All subjects must have primary osteoporosis.\n\n          -  Subjects cannot be on any other medications known to influence bone metabolism\n             besides alendronate.  Subjects can be on Synthroid if TSH is normal."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": "140", 
        "firstreceived_date": "March 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005006", 
            "org_study_id": "P50 AR39191", 
            "secondary_id": [
                "NIAMS-019", 
                "Subproject 5"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "3", 
                "description": "Alendronate 70mg/week; Teriparatide 20mcg/ day", 
                "intervention_name": "Parathyroid Hormone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Fosamax", 
                    "Forteo"
                ]
            }, 
            {
                "arm_group_label": [
                    "1", 
                    "2", 
                    "3"
                ], 
                "description": "Alendronate 70mg/week", 
                "intervention_name": "Alendronate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "2", 
                    "3"
                ], 
                "description": "Teriparatide 20mcg/day", 
                "intervention_name": "Teriparatide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Hormones", 
                "Alendronate", 
                "Teriparatide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Anabolic agent", 
            "hPTH", 
            "PTH", 
            "Parathyroid hormone", 
            "Bone mass", 
            "Bone turnover", 
            "Bone formation", 
            "Alendronate", 
            "Osteoporosis", 
            "Cyclical therapy"
        ], 
        "lastchanged_date": "March 4, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "West Haverstraw", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10993"
                }, 
                "name": "Helen Hayes Hospital, Clinical Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cyclical vs Daily Continuous PTH in Combination With Alendronate vs Alendronate Alone", 
        "overall_official": [
            {
                "affiliation": "Helen Hayes Hospital", 
                "last_name": "Robert Lindsay, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Helen Hayes Hospital", 
                "last_name": "Felicia Cosman, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005006"
        }, 
        "responsible_party": {
            "name_title": "Michael Nazarko", 
            "organization": "Health Research Inc"
        }, 
        "source": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1987", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2008"
    }, 
    "geocoordinates": {
        "Helen Hayes Hospital, Clinical Research Center": "41.21 -73.985"
    }
}