{
    "clinical_study": {
        "@rank": "131320", 
        "brief_summary": {
            "textblock": "To conduct a collaborative program of research on asthma and pregnancy consisting of two\n      studies:  the Asthma in Pregnancy Study (APS)  was an observational study to evaluate\n      relationships between asthma severity and treatment programs and perinatal outcome, and the\n      Asthma Therapy in Pregnancy Trial (ATPT) was a randomized clinical trial of inhaled\n      beclomethasone versus theophylline in the treatment of moderate asthma during pregnancy.\n      Both studies were conducted in the Maternal-Fetal Medicine Unit (MFMU) Network, an ongoing\n      group of participating obstetric centers supported by the National Institute of Child Health\n      and Human Development.  Studies were co-funded by the NHLBI."
        }, 
        "brief_title": "NHLBI/NICHD Collaborative Studies of Asthma in Pregnancy", 
        "completion_date": "October 2000", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma is one of the most common illnesses that complicates pregnancy.  Asthma complicates\n      at least 4 percent of all pregnancies; however, because at least 10 percent of the\n      population appears to have nonspecific airway hyper-responsiveness, the true prevalence may\n      be much higher.\n\n      Asthma can produce serious maternal and fetal complications.  A number of investigators have\n      reported an increased incidence of pre-eclampsia, gestational hypertension, hyperemesis\n      gravidarum, vaginal hemorrhage, toxemia, and induced and complicated labor.  Fetal\n      complications include increased risk of perinatal mortality, prematurity, low birth weight,\n      and neonatal hypoxia.  In contrast, several studies have failed to confirm some or all of\n      these previous observations.  Patients with severe asthma may have the greatest risk for\n      complications during pregnancy, in addition to the risk of maternal morbidity from the\n      asthma.  For example, it has been shown that reduced pulmonary function in asthmatic women\n      is associated with an increased likelihood of intrauterine growth retardation.  On the other\n      hand, studies in which asthma was successfully controlled have resulted in pregnancy\n      outcomes similar to the general population.\n\n      The mechanisms by which asthma may have adverse perinatal effects are not well known.  Poor\n      control of asthma leading to chronic or episodic fetal hypoxia is thought to be important.\n      Medications used in asthma treatment may also play a role, although the limited data\n      suggests minimal or no effects.  In addition, it is possible that extrapulmonary autonomic\n      nervous system abnormalities, such as uterine muscle hyperreactivity, could contribute to\n      pre-term delivery or gestational hypertension independent of asthma control or therapy.\n\n      Unfortunately, previous studies have been limited by relatively small numbers.  Few studies\n      have controlled for factors known to affect infant birth weight, such as maternal race,\n      height, weight, parity, nutrition, and cigarette smoking.  Particularly, race may be an\n      important contributing factor in assessing the relationship between asthma and pregnancy\n      outcomes, since Blacks of both sexes are twice as likely to be hospitalized from asthma and\n      three times as likely to die from asthma as whites.\n\n      Under the auspices of the National Asthma Education Program (NAEP), a Working Group on\n      Asthma and Pregnancy developed a statement regarding the treatment of asthma during\n      pregnancy.  In its deliberations, the Working Group noted the paucity of data on the\n      relative contributions of biological, social, and environmental factors on asthma in\n      pregnant women, as well as the lack of data on the efficacy and safety of commonly used\n      asthma therapies in pregnancy.\n\n      DESIGN NARRATIVE:\n\n      The Asthma in Pregnancy Study evaluated the relationship between maternal asthma severity\n      and control. The primary objective was to determine the frequency of preterm delivery <32\n      weeks among moderate and severe asthmatics compared to non-asthmatic controls. The incidence\n      of small-for-gestational-age infants in women with mild and moderate asthma was a secondary\n      outcome. Other independent variables included type of medications used, race, socioeconomic\n      status, height, weight, parity, nutrition, smoking, other substance abuse, and prenatal\n      care.  Secondary outcomes included birth weight and prematurity, maternal pre-eclampsia,\n      gestational hypertension, and asthma morbidity.  The study began February 1,1995 and patient\n      recruitment continued for 46 months or less.\n\n      The Asthma Therapy in Pregnancy Trial was a randomized, double-blind, controlled clinical\n      trial which began recruitment in November, 1996, with enrollment lasting 44 months.\n      Patients were randomized to receive either active oral theophylline and a placebo\n      beclomethasone inhaler or an active beclomethasone inhaler and placebo oral theophylline.\n      Albuterol was used for relief of symptoms.  The primary outcome measure was incidence of\n      Emergency Department visits or hospitalizations during pregnancy.  Secondary outcome\n      measures included birth weight, incidence of small-for-gestational-age infants, gestational\n      hypertension, pre-eclampsia, lung function, daily peak flow, and quality of life.  Patients\n      were seen monthly for measurements of fetal growth, morbidity, and lung function.  Extensive\n      interviews were conducted with each patient at the first prenatal visit, in the third\n      trimester, and shortly before birth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Asthmatic pregnant women."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000578", 
            "org_study_id": "216"
        }, 
        "intervention": [
            {
                "intervention_name": "theophylline", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "beclomethasone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Beclomethasone", 
                "Theophylline"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7604302", 
                "citation": "Wright LL, McNellis D. National Institute of Child Health and Human Development (NICHD)-sponsored Perinatal Research Networks. Semin Perinatol. 1995 Apr;19(2):112-23. Review."
            }, 
            {
                "PMID": "14704237", 
                "citation": "Dombrowski MP, Schatz M, Wise R, Momirova V, Landon M, Mabie W, Newman RB, McNellis D, Hauth JC, Lindheimer M, Caritis SN, Leveno KJ, Meis P, Miodovnik M, Wapner RJ, Paul RH, Varner MW, O'Sullivan MJ, Thurnau GR, Conway DL; National Institute of Child Health and Human Development Maternal-Fetal Medicine Units Network and the National Heart, Lung, and Blood Institute. Asthma during pregnancy. Obstet Gynecol. 2004 Jan;103(1):5-12."
            }, 
            {
                "PMID": "15042007", 
                "citation": "Dombrowski MP, Schatz M, Wise R, Thom EA, Landon M, Mabie W, Newman RB, McNellis D, Hauth JC, Lindheimer M, Caritis SN, Leveno KJ, Meis P, Miodovnik M, Wapner RJ, Varner MW, O'Sullivan MJ, Conway DL; National Institute of Child Health and Human Development Maternal-Fetal Medicine Units Network; National Heart, Lung, and Blood Institute. Randomized trial of inhaled beclomethasone dipropionate versus theophylline for moderate asthma during pregnancy. Am J Obstet Gynecol. 2004 Mar;190(3):737-44."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000578"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2005"
    }, 
    "geocoordinates": {}
}