{
    "clinical_study": {
        "@rank": "96028", 
        "brief_summary": {
            "textblock": "IL13-PE38QQR is an oncology drug product consisting of IL13 (interleukin-13) and PE38QQR (a\n      bacteria toxin).  IL3-PE38QQR is a protein that exhibits cell killing activity against a\n      variety of IL13 receptor-positive tumor cell lines indicating that it may show a therapeutic\n      benefit.  In reciprocal competition experiments, the interaction between IL13-PE38QQR and\n      the IL13 receptors was shown to be highly specific for human glioma cells.\n\n      Patients will receive IL13-PE38QQR via a catheter placed directly into the brain tumor.\n      Tumor recurrence will be confirmed by biopsy.  The next day, patients will start a\n      continuous 48-hour infusion of IL13-PE38QQR into the tumor.  The dose (concentration) will\n      be increased in the pre-resection infusion until the endpoint is reached (histologic\n      evidence of tumor cytotoxicity or a maximum tolerated dose).  Tumor resection will be\n      planned for one week after biopsy, plus or minus 1 day.  A histologically-effective\n      concentration (HEC) will be determined using pathologic observations.  At the end of\n      resection, three catheters will be placed in brain tissue next to the resection site and\n      assessed within 24 hours using MRI.  On the second day after surgery, IL13-PE38QQR infusion\n      will begin and will continue for 4 days.  The lowest pre-resection IL13-PE38QQR\n      concentration will be used as the starting dose for post-resection infusions.  After an HEC\n      or maximum tolerated dose (MTD) is determined, the pre-resection infusion will no longer be\n      administered.  Subsequent patients will have tumor resection and placement of three\n      peri-tumoral catheters at study entry.  IL13-PE38QQR will be infused starting on the second\n      day after surgery and continuing for 4 days.  Escalation of the post-resection IL13-PE38QQR\n      concentration will be continued until the previously-defined HEC or MTD is reached, after\n      which duration of the post-resection infusion will be increased in one day increments for up\n      to 6 days.  If a post-resection MTD is obtained, there will be no increase in duration of\n      infusion.  In the final stage of the study, catheters will be placed 2 days after tumor\n      resection, and a 4-day IL13-PE38QQR infusion will begin the day after catheter placement.\n      Patients will be observed clinically and radiographically for toxicity and duration of tumor\n      control."
        }, 
        "brief_title": "Histologic Effect/Safety of Pre/Post-Operative IL13-PE38QQR in Recurrent Resectable Supratentorial Malignant Glioma Patients", 
        "completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Malignant Glioma", 
            "Glioblastoma Multiforme", 
            "Anaplastic Astrocytoma", 
            "Mixed Oligoastrocytoma", 
            "Malignant Astrocytoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Astrocytoma", 
                "Glioblastoma", 
                "Glioma", 
                "Oligodendroglioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      I. Determine the concentration of IL13-PE38QQR that produces histologic evidence of toxicity\n      to tumor, and the corresponding drug toxicity, following a 2-day continuous infusion into\n      recurrent malignant glioma prior to surgical resection.\n\n      II. Determine the toxicity of IL13-PE38QQR administered as a 4-day continuous infusion via\n      catheters into brain adjacent to tumor resection site, after surgical resection, at\n      concentrations up to the selected concentration.\n\n      III. Determine the toxicity of increasing duration of continuous infusion of IL13- PE38QQR\n      via catheters into brain adjacent to tumor resection site, after surgical resection, at the\n      selected concentration.\n\n      IV. Determine the feasibility and safety of IL13-PE38QQR administration following\n      post-operative placement of stereotaxic catheters 2 days after tumor resection, utilizing a\n      post-operative imaging study for planning of catheter placement. A 4-day continuous infusion\n      at the MTD is planned.\n\n      V. Describe the time to progression and survival of patients treated with IL13-PE38QQR.\n\n      PROTOCOL OUTLINE: This study is designed to determine two dose levels. The first is defined\n      as the histologically effective concentration (HEC) when the agent is administered prior to\n      tumor resection. The second is defined using safety and tolerability of study drug\n      administered after tumor resection at doses up to the HEC.  Safety and tolerability of\n      increasing duration of infusion after tumor resection will then be assessed.\n\n      Patient cohorts will be treated at escalating pre-resection dose-levels until a stopping\n      criterion for the pre-surgery dose is met, holding the post-resection dose constant at the\n      starting level.  Stopping criteria for dose escalation of the pre-surgery infusion are\n      determination of the HEC or the maximum tolerated dose (MTD).\n\n      Subsequent cohorts will be treated only post-operatively at escalating dose levels until a\n      stopping criterion for the post-surgery dose is met. Stopping criteria for dose escalation\n      of the post-surgery infusion are reaching the HEC determined for the pre-operative infusion\n      or determination of the MTD. After the HEC is reached, subsequent cohorts will be treated\n      with post-operative infusions of increasing duration at the HEC until the maximum duration\n      defined in the study is reached or an MTD is defined. (If an MTD has already detected,\n      duration will not be escalated.)\n\n      After the stage of the study evaluating escalation of infusion duration has completed, the\n      study will expand to evaluate post-operative placement of catheters after tumor resection.\n      This stage of the study will assess the feasibility and safety of stereotaxic placement of\n      catheters 2 days after tumor resection using a post-operative imaging study for planning.\n      Patients will receive a 96 hour post-resection infusion at the MTD.\n\n      Cohorts of at least three patients will be entered at each dose level. Each cohort will be\n      observed for at least thirty days after completion of administration of study drug to allow\n      for observation of toxicity before the next cohort is enrolled.\n\n      PROJECTED ACCRUAL: Depends on number of dose-levels, estimated at 25-50 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-Disease Characteristics-\n\n        Must have had prior histologically-confirmed diagnosis of supratentorial malignant glioma,\n        grade 3 or 4, either on  prior pathology or on biopsy at study entry, including anaplastic\n        astrocytoma, glioblastoma multiforme,  mixed oligoastrocytoma, or malignant astrocytoma\n        NOS.\n\n        Must have undergone prior surgical resection.\n\n        Must have received cranial radiotherapy (RT), with tumor dose of at least 48 Gy, completed\n        at least 4 weeks prior to study entry.\n\n        Must have radiographic evidence of recurrent or progressive supratentorial tumor. If 12\n        weeks or less has elpased since external beam RT or localized RT (gamma-knife,\n        brachytherapy), progression must be confirmed by metabolic imaging (MRS or PET).\n\n        Tumor sample at study entry must confirm recurrent tumor.\n\n        -Patient Characteristics-\n\n        Age 18 or greater.\n\n        Karnofsky Performance Score of at least 70.\n\n        Hematologic status: Absolute neutrophils at least 1,500/mm^3; Hemoglobin at least 9 gm/dL;\n        Platelets at least 100,000/mm^3.\n\n        Coagulation Status: PT & PTT less than or equal to the upper limit of normal.\n\n        Must be candidate for re-operation.\n\n        Must have recovered from toxicity of prior therapy; at least 6 weeks elapsed since\n        receiving nitrosourea-containing chemotherapy, at least 4 weeks since receiving other\n        cytotoxic therapy or an investigational agent, at least 2 weeks since receiving\n        non-cytotoxic agents or vincristine.\n\n        Must understand the investigational nature of this study and its potential risks and\n        benefits, and sign informed consent.\n\n        Must practice an effective method of birth control.\n\n        No patients with signs of impending herniation, midline shift greater than 1 cm,\n        uncontrolled seizures, or other neurologic conditions which would interfere with\n        evaluation.\n\n        No patients receiving any concurrent anti-tumor therapy (other than steroids).\n\n        No patients with multifocal disease, or subependymal or leptomeningial tumor spread.\n\n        No patients with metallic prosthesis that would prevent MRI and/or MRS scanning of the\n        brain.\n\n        Female patients must not be pregnant or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "September 20, 2001", 
        "id_info": {
            "nct_id": "NCT00024557", 
            "org_study_id": "IL13PEI-002"
        }, 
        "intervention": [
            {
                "intervention_name": "IL13-PE38QQR", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "targeted fusion protein therapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "neurosurgery, craniotomy", 
            "convection-enhanced delivery", 
            "CNS interstitial infusion", 
            "recombinant toxins", 
            "malignant glioma, recurrent", 
            "intratumoral therapy", 
            "positive pressure microinfusion"
        ], 
        "lastchanged_date": "June 2, 2011", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "University of California San Francisco"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Haven", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06520"
                    }, 
                    "name": "Yale University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "MD Anderson Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study to Assess the Histologic Effect and Safety of Pre-Operative and Post-Operative Infusions of IL13-PE38QQR Cytotoxin in Patients With Recurrent Resectable Supratentorial Malignant Glioma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024557"
        }, 
        "source": "INSYS Therapeutics Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "INSYS Therapeutics Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2011"
    }, 
    "geocoordinates": {
        "MD Anderson Cancer Center": "29.76 -95.369", 
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006", 
        "University of California San Francisco": "37.775 -122.419", 
        "Yale University": "41.308 -72.928"
    }
}