{
    "clinical_study": {
        "@rank": "158325", 
        "brief_summary": {
            "textblock": "This study will test whether positron emission tomography (PET) imaging can be used to\n      measure blood flow to joints in patients with rheumatoid arthritis (RA).  It will also\n      compare blood flow measurements using PET with measurements obtained with magnetic resonance\n      imaging (MRI) to determine how useful MRI is in measuring blood flow to joints.\n\n      Much of the joint damage in RA is caused by the synovium-the lining of the joint.  In RA,\n      the synovium increases in size and destroys bone and cartilage.  The synovium maintains its\n      growth by forming many new small blood vessels to nourish it.  New drug treatments are being\n      developed to stop the growth of these new blood vessels.  The effect of these treatments on\n      the synovium is usually measured by performing a biopsy-removing a small piece of synovium\n      for examination under a microscope.  The biopsy requires inserting a needle into the joint\n      to withdraw the synovial tissue.  This study will see if changes in blood flow can be\n      assessed accurately using noninvasive imaging procedures, such as PET scanning, instead of a\n      biopsy.\n\n      Patients 18 years of age and older with rheumatoid arthritis who have at least one tender\n      and swollen knee due to synovitis may be eligible for this study.  Candidates will be\n      screened with a medical history and physical examination.\n\n      Participants will have a mold made of the knee to be studied and will have routine blood\n      tests.  Women who are able to become pregnant will have a pregnancy test.  All participants\n      will then undergo PET and MRI scanning as described below:\n\n      PET - A needle is used to insert a catheter (small plastic tube) into an arm vein for\n      injection of the radioactive substance H215O.  The patient lies in a doughnut-shaped machine\n      (the PET scanner) and a quick scan is done to measure body thickness.  Then, a separate scan\n      is taken following each of six or fewer injections of H215O.  Each scan lasts about 13\n      minutes.\n\n      MRI - The patient lies on a stretcher that is moved into a cylinder containing a magnetic\n      field (the MRI scanner).  A special coil is placed over the knee to improve the quality of\n      the images.  Earplugs are worn to muffle the loud thumping sound produced by electrical\n      switching of the magnetic fields during the imaging.  A contrast agent called gadolinium is\n      injected through a catheter into a vein to improve the quality of the images.  An intercom\n      system permits the patient to communicate with the technician at all times during the\n      procedure."
        }, 
        "brief_title": "Positron Emission Tomography and Magnetic Resonance Imaging to Evaluate Synovial Blood Flow in Rheumatoid Arthritis Patients", 
        "completion_date": "March 2003", 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Because of the proliferative nature of rheumatoid synovial tissue, many new pharmaceuticals\n      are targeting angiogenesis inhibition as a means of halting synovial growth.  Although\n      clinical markers of rheumatoid arthritis (RA) activity may function as surrogate endpoints\n      in trials of these new agents, a non-invasive technique of assessing synovial blood flow\n      would be the ideal outcome measure.\n\n      PET imaging has been used to quantify blood flow to a variety of tissues, with significant\n      experience at this institution in the area of tumor blood flow analysis.\n\n      The objective of this study is to evaluate the feasibility of H2 (15)O PET for the\n      measurement of synovial blood flow in patients with RA.  In 10 RA patients with active knee\n      synovitis, clinical and radiological (H2 (15)O PET and dynamic MRI) evaluation will be\n      performed.  The feasibility of H2 (15)O PET will be evaluated by its reproducibility.  We\n      will also evaluate the correlation of dynamic MRI with synovial blood flow measurement by H2\n      (15)O PET."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        18 years of age or greater.\n\n        Must meet the American College of Rheumatology's diagnostic criteria for RA(21).\n\n        Must have or have had synovitis in at least one knee characterized by tenderness,\n        swelling, or effusion within 30 days prior to screening.\n\n        Women must test negative on a pregnancy test unless they are post-menopausal or surgically\n        sterile.\n\n        EXCLUSION CRITERIA:\n\n        Patients with concurrent known bacterial, septic, or crystal-induced arthritis, or with\n        other rheumatic diseases that may confound the analysis including but not limited to Lyme\n        disease, psoriatic arthritis, spondylarthropathy, systemic lupus erythematosus, or\n        reactive arthritis.\n\n        Patients who would be beyond the guidelines for radiation exposure from research studies\n        within the past year.\n\n        Patients who exceed the size or weight limitations of the PET or MRI scanner.\n\n        Patients who suffer from claustrophobia or who have any of the following:  cardiac\n        pacemakers, auto defibrillators, neural stimulators, aneurysm clips, metallic prostheses,\n        cochlear (ear) implants, any implanted devices (pumps, infusion devices, etc), metal\n        fragments in the eye, or shrapnel injuries.\n\n        Any musculoskeletal, neurological, or vascular condition that may alter the normal\n        function and structure of knee joint of interest or will interfere the patient's ability\n        to undergo study-related intervention and imaging.\n\n        Any clinically significant medical condition that, in the opinion of the investigator,\n        would pose added risk for study participants.\n\n        History of allergic or non-allergic serious reaction to gadolinium, or H2 15O PET.\n\n        Pregnant women or nursing mothers."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "April 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014794", 
            "org_study_id": "010151", 
            "secondary_id": "01-AR-0151"
        }, 
        "intervention": {
            "intervention_name": "15-O labeled water", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Arthritis", 
            "Vascularity", 
            "Angiogenesis", 
            "Imaging", 
            "MRI", 
            "Rheumatoid Arthritis", 
            "PET Scan", 
            "Synovitis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "H215O Positron Emission Tomography (PET) in the Assessment of Synovial Blood Flow in Rheumatoid Arthritis Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "10097830", 
                "citation": "Choudhury L, Elliott P, Rimoldi O, Ryan M, Lammertsma AA, Boyd H, McKenna WJ, Camici PG. Transmural myocardial blood flow distribution in hypertrophic cardiomyopathy and effect of treatment. Basic Res Cardiol. 1999 Feb;94(1):49-59."
            }, 
            {
                "PMID": "10225964", 
                "citation": "Eliceiri BP, Cheresh DA. The role of alphav integrins during angiogenesis: insights into potential mechanisms of action and clinical development. J Clin Invest. 1999 May;103(9):1227-30. Review. No abstract available."
            }, 
            {
                "PMID": "10342621", 
                "citation": "Walsh DA. Angiogenesis and arthritis. Rheumatology (Oxford). 1999 Feb;38(2):103-12. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014794"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2003"
    }, 
    "geocoordinates": {
        "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)": "38.985 -77.095"
    }
}