{
    "clinical_study": {
        "@rank": "28647", 
        "brief_summary": {
            "textblock": "RATIONALE: Pressure or nerve stimulation applied to an acupuncture point on the inside of\n      the wrist may help control nausea and vomiting during chemotherapy.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of acupressure and\n      acustimulation wrist bands in treating nausea and vomiting in patients undergoing\n      chemotherapy for cancer."
        }, 
        "brief_title": "Acupressure and Acustimulation Wrist Bands for the Prevention of Nausea and Vomiting Caused by Chemotherapy", 
        "completion_date": {
            "#text": "July 2001", 
            "@type": "Actual"
        }, 
        "condition": [
            "Nausea and Vomiting", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Nausea", 
                "Vomiting"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the efficacy of acupressure and acustimulation as adjuncts to\n      standard serotonin antiemetics in reducing acute nausea (day of treatment) and delayed\n      nausea (1-4 days following treatment) associated with cisplatin or doxorubicin based\n      chemotherapy in cancer patients. II. Evaluate the efficacy of acupressure and acustimulation\n      in reducing acute and delayed vomiting and in improving quality of life in cancer patients.\n      III. Investigate the relationship between expectations for the development of\n      chemotherapy-related nausea/vomiting and its actual occurrence in cancer patients.\n\n      OUTLINE: This is a randomized study. Patients are stratified according to chemotherapy agent\n      and research site. Patients are randomized to one of three treatment arms. Arm I: Patients\n      receive standard antiemetic therapy with serotonin receptor antagonists. Arm II: Patients\n      receive standard antiemetic therapy with serotonin receptor antagonists and wear an\n      acupressure wrist band (an elastic band equipped with a small plastic button used to apply\n      pressure to a specific point on the wrist) continuously for 5 consecutive days except when\n      necessary to avoid immersion in water. Patients may wear the band on either wrist, including\n      alternating between wrists if desired. Arm III: Patients receive standard antiemetic therapy\n      with serotonin receptor antagonists and wear an acustimulation wrist band (a portable\n      transcutaneous electrical nerve stimulator (TENS) device) continuously for 5 consecutive\n      days except when necessary to avoid immersion in water. Patients may wear the band on either\n      wrist, including alternating between wrists if desired, and may adjust the intensity of\n      stimulation for optimum effectiveness. All patients complete a questionnaire concerning\n      expectations of nausea and other side effects prior to receiving chemotherapy with cisplatin\n      and doxorubicin. Patients in arms II and III complete this measure after the wrist band is\n      in position. All patients complete a questionnaire and a 5 day diary at home concerning\n      nausea and emesis following the first chemotherapy treatment, and then complete a quality of\n      life questionnaire on the fourth day following treatment.\n\n      PROJECTED ACCRUAL: A total of 700 patients will be accrued for this study over 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of cancer No symptomatic brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Not specified Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Not\n        specified Cardiovascular: No cardiac pacemaker Other: No clinical evidence of current or\n        impending bowel obstruction Able to understand English\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent interferon Chemotherapy: No\n        prior chemotherapy Concurrent cisplatin or doxorubicin based chemotherapy required No\n        multiple day doses of cisplatin, doxorubicin, hexamethylmelamine, dacarbazine, nitrosourea\n        or streptozocin Other concurrent chemotherapy allowed on 1 or multiple days Endocrine\n        therapy: Not specified Radiotherapy: No concurrent radiotherapy Surgery: Not specified\n        Other: Serotonin receptor antagonist antiemetic (ondansetron, granisetron, tropisetron, or\n        dolasetron mesylate) required"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003817", 
            "org_study_id": "CDR0000066969", 
            "secondary_id": [
                "URCC-U3997", 
                "NCI-V99-1528"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "dolasetron mesylate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "granisetron hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ondansetron", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tropisetron", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ondansetron", 
                "Granisetron", 
                "Tropisetron", 
                "Dolasetron mesylate"
            ]
        }, 
        "keyword": [
            "unspecified adult solid tumor, protocol specific", 
            "nausea and vomiting"
        ], 
        "lastchanged_date": "March 4, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/URCC-U3997"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Hackensack", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07601"
                    }, 
                    "name": "Hackensack University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14642"
                    }, 
                    "name": "University of Rochester Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Phase II Trial of Acupressure and Acustimulation Wrist Bands for the Prevention of Chemotherapy-Induced Nausea and Vomiting", 
        "overall_official": {
            "affiliation": "James P. Wilmot Cancer Center", 
            "last_name": "Gary R. Morrow, PhD, MS", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003817"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Rochester", 
            "investigator_full_name": "Gary Morrow", 
            "investigator_title": "Director, URCC CCOP Research Base", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "results_reference": {
            "PMID": "12906958", 
            "citation": "Roscoe JA, Morrow GR, Hickok JT, Bushunow P, Pierce HI, Flynn PJ, Kirshner JJ, Moore DF, Atkins JN. The efficacy of acupressure and acustimulation wrist bands for the relief of chemotherapy-induced nausea and vomiting. A University of Rochester Cancer Center Community Clinical Oncology Program multicenter study. J Pain Symptom Manage. 2003 Aug;26(2):731-42."
        }, 
        "source": "University of Rochester", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Gary Morrow", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }, 
    "geocoordinates": {
        "Hackensack University Medical Center": "40.886 -74.043", 
        "University of Rochester Cancer Center": "43.161 -77.611"
    }
}