{
    "clinical_study": {
        "@rank": "52195", 
        "arm_group": [
            {
                "arm_group_label": "Arm I", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive leucovorin calcium IV over 2 hours and fluorouracil IV (administered after 1 hour of leucovorin calcium) weekly for 6 weeks."
            }, 
            {
                "arm_group_label": "Arm II", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive oxaliplatin IV over 2 hours on days 1, 15, and 29 and leucovorin calcium and fluorouracil as in arm I."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized phase III trial to compare the effectiveness of fluorouracil plus leucovorin with\n      or without oxaliplatin in treating patients who have stage II or stage III colon cancer.\n      Drugs used in chemotherapy use different ways to stop tumor cells from dividing so they stop\n      growing or die. Combining more than one drug may kill more tumor cells. It is not yet known\n      which combination chemotherapy regimen is more effective for colon cancer"
        }, 
        "brief_title": "Fluorouracil Plus Leucovorin With or Without Oxaliplatin in Treating Patients With Stage II or Stage III Colon Cancer", 
        "condition": [
            "Stage II Colon Cancer", 
            "Stage III Colon Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Colonic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To compare the relative efficacy of 5-FU + LV + Oxaliplatin (FLOX) with that of 5-FU + LV\n      (FL) in prolonging DFS.\n\n      SECONDARY OBJECTIVES:\n\n      I. To compare the relative efficacy of FLOX with FL in prolonging S.\n\n      OUTLINE: This is a randomized study. Patients are randomized to one of two treatment arms.\n\n      ARM I: Patients receive leucovorin calcium IV over 2 hours and fluorouracil IV (administered\n      after 1 hour of leucovorin calcium) weekly for 6 weeks.\n\n      ARM II: Patients receive oxaliplatin IV over 2 hours on days 1, 15, and 29 and leucovorin\n      calcium and fluorouracil as in arm I.\n\n      Treatment in both arms repeats every 8 weeks for 3 courses in the absence of disease\n      progression or unacceptable toxicity.\n\n      Patients are followed at 6, 9, and 12 months; every 6 months for 4 years; and then annually\n      thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must consent to be in the study and must have signed and dated an\n             IRB-approved consent form conforming to federal and institutional guidelines\n\n          -  In the opinion of the investigator, patients must have a 10-year life expectancy,\n             excluding their diagnosis of cancer\n\n          -  The interval between curative resection and randomization must be no more than 42\n             days\n\n          -  The distal extent of the tumor must be >= 12 cm from the anal verge on endoscopy\n\n          -  Patients must have colonic adenocarcinoma that meets one of the criteria below:\n\n               -  Stage II carcinoma (T3, 4; N0; M0) - The tumor invades through the muscularis\n                  propria into the subserosa, or into non-peritonealized pericolic or perirectal\n                  tissues (T3) or directly invades other organs or structures, and/or perforates\n                  visceral peritoneum (T4), excluding free perforation\n\n               -  Stage III carcinoma (any T; N1, 2; M0) - The tumor has invaded to any depth,\n                  with involvement of regional lymph nodes\n\n          -  AGCs >= 1500/mm^3\n\n          -  Platelets >= 100,000/mm^3\n\n          -  Bilirubin within or below the normal limits for the laboratory\n\n          -  Alkaline phosphatase within or below the normal limits for the laboratory\n\n          -  SGOT or SGPT within or below the normal limits for the laboratory\n\n          -  Serum creatinine within or below the normal limits for the laboratory\n\n          -  Patients with more than one synchronous primary colon tumor are eligible; for the\n             purpose of this protocol, staging classification will be based on the stage of the\n             more advanced primary tumor\n\n          -  Patients are eligible if adjacent structures (e.g., bladder, small intestine, ovary,\n             etc.) involved by direct extension of the primary tumor are removed en bloc and if,\n             in the judgement of the surgeon and by confirmation on histological examination\n             (i.e., margins of resection are not involved), the resection is deemed to be\n             \"curative\"\n\n          -  Patients must have an ECOG performance status of 0, 1, or 2\n\n          -  Patients with intestinal obstruction are eligible; preliminary or complementary\n             colostomy does not preclude entry\n\n          -  Patients with prior noncolorectal malignancies are eligible if they have been\n             disease-free for >= 5 years; patients with squamous or basal cell carcinoma of the\n             skin that has been effectively treated, carcinoma in situ of the cervix that has been\n             treated by operation only, or lobular carcinoma in situ of the breast are eligible,\n             even if these conditions were diagnosed within 5 years prior to randomization\n\n        Exclusion Criteria:\n\n          -  Prior invasive colon or rectal malignancy, regardless of disease-free interval\n\n          -  Current or past malignant colon tumors other than carcinoma, i.e., sarcoma, lymphoma,\n             carcinoid, etc., regardless of disease-free interval\n\n          -  Tumors located < 12 cm from the anal verge on preoperative endoscopy\n\n          -  Tumors that demonstrate free perforation as manifested by free air or free fluid in\n             the abdomen; patients with walled-off perforation are eligible\n\n          -  Pregnancy or lactation at the time of proposed randomization; (5-FU and oxaliplatin\n             are both teratogenic and mutagenic and may cause fetal harm;) eligible patients of\n             reproductive potential (both sexes) must agree to use adequate contraceptive methods\n\n          -  Noncurative surgical resection or prior chemotherapy or radiotherapy for this\n             malignancy, with the exception of a decompressing colostomy\n\n          -  Nonmalignant systemic disease (cardiovascular, renal, hepatic, etc.) that would\n             preclude the patient's receiving either chemotherapy treatment option; specifically\n             excluded are patients with active ischemic heart disease (class III or class IV\n             myocardial disease -- New York Heart Association) or a recent history of myocardial\n             infarction (within 6 months), or current symptomatic arrhythmia\n\n               -  Class III: Patients with cardiac disease resulting in marked limitation of\n                  physical activity; such patients are comfortable at rest; less-than-ordinary\n                  physical activity causes fatigue, palpitation, dyspnea, or anginal pain\n\n               -  Class IV: Patients with cardiac disease resulting in inability to perform any\n                  physical activity without discomfort; symptoms of cardiac insufficiency or the\n                  anginal syndrome may be present even at rest\n\n          -  Psychiatric or addictive disorders that would preclude obtaining informed consent\n\n          -  Multiple primary tumors involving both the colon and the rectum that would preclude\n             the patient's being classified as having only colon cancer\n\n          -  Evidence of laparoscopically-assisted colectomy, unless patients are participating in\n             the Intergroup Protocol INT 0146 or the Australasian, Multi-center, Prospective,\n             Randomized, Clinical Study Comparing Laparoscopic and Conventional Open Surgical\n             Treatments of Colon Cancer in Adults (ALCCaS)\n\n          -  Isolated, distant, or noncontiguous intra-abdominal metastases, even if resected,\n             will render the patient ineligible\n\n          -  Clinically significant peripheral neuropathy at the time of randomization (defined in\n             the NCI Common Toxicity Criteria [CTC] as grade 2 or greater neurosensory or\n             neuromotor toxicity)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "2472", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004931", 
            "org_study_id": "NCI-2012-03165", 
            "secondary_id": [
                "NSABP-C-07", 
                "U10CA012027"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Given IV", 
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CF", 
                    "CFR", 
                    "LV"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Given IV", 
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "5-fluorouracil", 
                    "5-Fluracil", 
                    "5-FU"
                ]
            }, 
            {
                "arm_group_label": "Arm II", 
                "description": "Given IV", 
                "intervention_name": "oxaliplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "1-OHP", 
                    "Dacotin", 
                    "Dacplat", 
                    "Eloxatin", 
                    "L-OHP"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Oxaliplatin", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15212-5234"
                }, 
                "name": "National Surgical Adjuvant Breast and Bowel Project"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Clinical Trial Comparing 5-Fluorouracil (5-FU) Plus Leucovorin (LV) and Oxaliplatin With 5-FU Plus LV for the Treatment of Patients With Stages II and III Carcinoma of the Colon", 
        "overall_official": {
            "affiliation": "National Surgical Adjuvant Breast and Bowel Project (NSABP)", 
            "last_name": "John Kuebler", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "DFS rate", 
            "safety_issue": "No", 
            "time_frame": "Time to first documented evidence of colon cancer recurrence, second primary cancer, or death from any cause without prior evidence of colon cancer recurrence or second primary cancer, assessed up to 3 years"
        }, 
        "removed_countries": {
            "country": [
                "Australia", 
                "Canada", 
                "Puerto Rico"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004931"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Survival rate", 
            "safety_issue": "No", 
            "time_frame": "Time to death from any cause, assessed up to 5 years"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "National Surgical Adjuvant Breast and Bowel Project": "40.441 -79.996"
    }
}