{
    "clinical_study": {
        "@rank": "69042", 
        "brief_summary": {
            "textblock": "To assess whether current oral contraceptive (OC) use (within the previous month) increased\n      the risk of myocardial infarction.  Also, to assess the combined effects of cigarette\n      smoking and oral contraceptive use."
        }, 
        "brief_title": "Myocardial Infarction and Current Oral Contraceptive Use", 
        "completion_date": "December 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Myocardial Infarction", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      It has been established that oral contraceptive formulations used in the 1960s and 1970s\n      increased the risks of myocardial infarction, venous thromboembolism, and stroke.  Oral\n      contraceptive formulations have changed, as have prescribing practices, and there was a need\n      for information on the effects of the newer formulations in use.  Myocardial infarction is\n      the most important cardiovascular disease in terms of the incidence and mortality attributed\n      to use of oral contraceptives; although the overall incidence of myocardial infarction is\n      relatively low in women of childbearing ages, the incidence is not low in smokers.\n\n      DESIGN NARRATIVE:\n\n      A case-control design was used.  The case series consisted of women 18 to 44 years of age\n      admitted for a documented first myocardial infarction to any of 100 collaborating hospitals\n      in Massachusetts, Rhode Island, and Pennsylvania.  Nurse interviewers administered standard\n      structured questionnaires to cases and controls on drug use, race, religion, medical history\n      and myocardial infarction risk factors.  Information was collected on: cigarette smoking;\n      histories of hypertension, diabetes mellitus, angina, abnormal plasma lipids; reproductive\n      and menstrual histories; alcohol and coffee consumption; personality type using the\n      Framingham Type A scale; family history of myocardial infarction; exercise; education and\n      occupation of the patient and her spouse.  Information was also obtained on the timing and\n      duration of oral contraceptive use.  The effect of oral contraceptive use was considered\n      among nonsmokers, light smokers, and heavy smokers. Individual oral contraceptive\n      formulations were classified according to dosage and type of estrogen, formulation type, and\n      other groupings.  Multiple logistic regression analysis with fitting of the regression\n      equations by the method of maximum likelihood was used for simultaneous control of all\n      potential confounding factors.\n\n      The study was renewed in 1995 to continue data collection to establish the effect of\n      triphasic OCs on MI risk, with particular attention to the joint effect with heavy smoking.\n      The new data collection  also permitted more definitive analysis of the effect of monophasic\n      OCs. Triphasic formulations have become popular and in 1995 accounted for about half of OC\n      use.  There were not enough users of triphasic OCs in the present study for informative\n      analysis, nor were there any data from other studies on this issue.  The study ended in\n      December, 1999."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005241", 
            "org_study_id": "1122"
        }, 
        "intervention_browse": {
            "mesh_term": "Contraceptives, Oral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "11322840", 
            "citation": "Rosenberg L, Palmer JR, Rao RS, Shapiro S. Low-dose oral contraceptive use and the risk of myocardial infarction. Arch Intern Med. 2001 Apr 23;161(8):1065-70."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005241"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1989", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "June 2001"
    }, 
    "geocoordinates": {}
}