{
    "clinical_study": {
        "@rank": "119587", 
        "brief_summary": {
            "textblock": "To define the natural history, immunologic, and genetic factors that influence the clinical\n      outcome of hepatitis C in a cohort of hemophilic siblings."
        }, 
        "brief_title": "Hepatitis C in Clinically Discordant Hemophilic Siblings", 
        "completion_date": "August 2004", 
        "condition": [
            "Blood Disease", 
            "Hemophilia A", 
            "Hepatitis, Viral, Human"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hematologic Diseases", 
                "Hemophilia A", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis, Viral, Human"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The clinical spectrum of hepatitis C is variable and the factors responsible for these\n      divergent outcomes with chronic hepatitis C infection remain unknown.  Dr. Fried and his\n      colleagues are studying a cohort of hemophilic siblings infected with hepatitis C to define\n      the natural history, immunologic, and genetic factors that influence its clinical outcome.\n      Patients with hemophilia have a prevalence rate of hepatitis C as high as 90 percent.  The\n      sex-linked pattern of inheritance of hemophilia allows them to identify a cohort of siblings\n      both of who have been infected with hepatitis C.  Hemophilic siblings are an attractive\n      population to study because: 1) They are all males; 2) Siblings are relatively close in age;\n      3) The mode of HCV acquisition is identical; 4) The age at acquisition of hepatitis C is\n      similar 5) The date of acquisition can be confidently estimated upon their factor\n      replacement history; 6) Hemophilic sibs share significant amounts of genetic material.\n\n      The study is in response to a Request for Applications entitled \"Hepatitis C: Natural\n      History, Pathogenesis, Therapy and Prevention\" issued by the National Institute of Diabetes\n      and Digestive and Kidney Diseases\n\n      DESIGN NARRATIVE:\n\n      Hemophilic siblings with hepatitis C undergo a detailed clinical evaluation to stage their\n      liver disease and to identify sibling pairs with clinically and/or histologically discordant\n      levels of disease activity.  These siblings pairs are further studied to define antigen\n      recognition patterns of lymphocyte cells including peripheral CD8 plus cytotoxic T\n      lymphocytes (CTL) and CD4 plus cells and determine their functional significance.  Using\n      peripheral blood mononuclear cells, CD8 plus cells are assayed for CTL activity against\n      three overlapping vaccinia/hepatitis C virus (HCV) constructs covering the entire HCV genome\n      followed by fine cloning to identify HCV-specific CTL epitopes.  Peripheral CD4 plus cells\n      are tested for their ability to proliferate to HCV antigens.  Using stimulation index, Drs.\n      Fried and colleagues are quantitating the presence and magnitude of this response. They are\n      also trying to identify immunodominant regions targeted by cytotoxic T cells using HLA class\n      I matched hemophilic siblings. Finally, they are identifying specific host genes that are\n      preferentially expressed or repressed in patients with delayed progression of their HCV\n      disease.  They are quantitating the expression of mRNAs encoding host antiviral defense and\n      immunoregulatory elements in peripheral blood mononuclear cells (PBMCs) and liver tissue\n      from sibling pairs that have discordant chronic hepatitis C using mRNA libraries that are\n      screened by high density oligonucleotide arrays.  The expression levels of these genes\n      (including, but not limited to, interferon alpha, beta, and gamma; IRF-1 and IRF-2;\n      interferon induced protein kinase; the cellular protein activator of PKR (PACT) RNase L;\n      interferon-inducible RNA-specific adenosine deaminase; a ribonuclease specific for inosine-\n      containing RNA; chemokine receptors CCR1, CCR3, CCR5, and their signal transduction\n      elements; 2'-5'-oligoadenylate synthetase; tumor necrosis factor; FAS receptor; signal\n      transduction components of these antiviral pathways, and both type 1 and 2 cytokines) are\n      correlated with delayed progression and diminished pathogenesis in paired hemophilic\n      siblings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "December 19, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007371", 
            "org_study_id": "954"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of North Carolina", 
            "last_name": "Michael Fried"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11738102", 
                "citation": "Kweon YO, Goodman ZD, Dienstag JL, Schiff ER, Brown NA, Burkhardt E, Schoonhoven R, Brenner DA, Fried MW. Decreasing fibrogenesis: an immunohistochemical study of paired liver biopsies following lamivudine therapy for chronic hepatitis B. J Hepatol. 2001 Dec;35(6):749-55."
            }, 
            {
                "PMID": "11753908", 
                "citation": "Nelson DR, Soldevila-Pico C, Reed A, Abdelmalek MF, Hemming AW, Van der Werf WJ, Howard R, Davis GL. Anti-interleukin-2 receptor therapy in combination with mycophenolate mofetil is associated with more severe hepatitis C recurrence after liver transplantation. Liver Transpl. 2001 Dec;7(12):1064-70."
            }, 
            {
                "PMID": "12407599", 
                "citation": "Fried MW. Side effects of therapy of hepatitis C and their management. Hepatology. 2002 Nov;36(5 Suppl 1):S237-44. Review."
            }, 
            {
                "PMID": "12297845", 
                "citation": "Fried MW, Peter J, Hoots K, Gaglio PJ, Talbut D, Davis PC, Key NS, White GC, Lindblad L, Rickles FR, Abshire TC. Hepatitis C in adults and adolescents with hemophilia: a randomized, controlled trial of interferon alfa-2b and ribavirin. Hepatology. 2002 Oct;36(4 Pt 1):967-72."
            }, 
            {
                "PMID": "14512873", 
                "citation": "Nelson DR, Tu Z, Soldevila-Pico C, Abdelmalek M, Zhu H, Xu YL, Cabrera R, Liu C, Davis GL. Long-term interleukin 10 therapy in chronic hepatitis C patients has a proviral and anti-inflammatory effect. Hepatology. 2003 Oct;38(4):859-68."
            }, 
            {
                "PMID": "12774012", 
                "citation": "Liu C, Zhu H, Tu Z, Xu YL, Nelson DR. CD8+ T-cell interaction with HCV replicon cells: evidence for both cytokine- and cell-mediated antiviral activity. Hepatology. 2003 Jun;37(6):1335-42."
            }, 
            {
                "PMID": "12717400", 
                "citation": "Zhu H, Zhao H, Collins CD, Eckenrode SE, Run Q, McIndoe RA, Crawford JM, Nelson DR, She JX, Liu C. Gene expression associated with interferon alfa antiviral activity in an HCV replicon cell line. Hepatology. 2003 May;37(5):1180-8."
            }, 
            {
                "PMID": "15486925", 
                "citation": "Cabrera R, Tu Z, Xu Y, Firpi RJ, Rosen HR, Liu C, Nelson DR. An immunomodulatory role for CD4(+)CD25(+) regulatory T lymphocytes in hepatitis C virus infection. Hepatology. 2004 Nov;40(5):1062-71."
            }, 
            {
                "PMID": "15357765", 
                "citation": "Theodore D, Fried MW, Kleiner DE, Kroner BL, Goedert JJ, Eyster ME, Faust SP, Sherman KE, Kessler CM, Francis C, Aledort LM. Liver biopsy in patients with inherited disorders of coagulation and chronic hepatitis C. Haemophilia. 2004 Sep;10(5):413-21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007371"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {}
}