{
    "clinical_study": {
        "@rank": "127998", 
        "brief_summary": {
            "textblock": "To establish in children born prematurely a set of links between lung function in late\n      infancy and lung function at school age, between lung function at school age and that in\n      adolescence, and between lung function in adolescence and that in adulthood in order to\n      evaluate pulmonary outcomes of neonatal therapeutic strategies and to relate these\n      strategies to lung health in adult life."
        }, 
        "brief_title": "Premature Birth and Its Sequelae in Women", 
        "completion_date": "August 1998", 
        "condition": [
            "Bronchopulmonary Dysplasia", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchopulmonary Dysplasia", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Effective perinatal treatment strategies during the past 20 years have increased the\n      survival of low birth weight infants.  Accompanying this increased survival has been a 4-6\n      fold increase in the number of children surviving with bronchopulmonary dysplasia,  although\n      the birthweight specific incidence has remained constant or declined.  Limited data\n      currently available indicate that individuals who had BPD as infants have, as childrearing\n      adults, impaired lung growth as well as both fixed and reversible airways obstruction.\n\n      The study was part of an Institute-initiated program on Collaborative Projects in Women's\n      Health.  The concept was developed by the NHLBI staff and given concept clearance at the\n      February 1992 National Heart, Lung, and Blood Advisory Council. The Request for Applications\n      was released in April 1992.\n\n      DESIGN NARRATIVE:\n\n      The study was part of a four-grant collaborative project on women's health. Based on\n      available data, Dr. Mary Ellen Wohl hypothesized that bronchopulmonary dysplasia (BPD)\n      morbidity was related to impaired lung growth in the first year of life, did not improve\n      during adolescence and was accentuated in females because of their intrinsically smaller\n      lungs.  To test this hypothesis, she measured lung size and airway function in teenagers and\n      young adults, previously studied at school age, who were born, 1) at term, 2) prematurely,\n      3) developed respiratory distress syndrome of the newborn (RDS) or 4) developed BPD.\n      Children born from 1987-89 previously studied at 10 months of age by novel lung function\n      function methods developed in this laboratory were restudied at school age.  Techniques of\n      measuring total respiratory system compliance and resistance and of obtaining forced\n      expiratory flow at functional residual capacity were applied to cohorts of  born premature\n      infants at 10-18 months of age to assess outcome of current perinatal strategies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005376", 
            "org_study_id": "4273"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005376"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}