{
    "clinical_study": {
        "@rank": "52212", 
        "brief_summary": {
            "textblock": "The feasibility and dose-limiting toxicity of administering escalating doses of dendritic\n      cells transfected with autologous renal cell carcinoma RNA DC(DCRCC-RNA) will be defined. As\n      a secondary endpoint, the ability of DCRCC-RNA to induce tumor-specific immune responses\n      will be evaluated. Finally, the anti-tumor effects measured by clinical response criteria,\n      their duration and overall survival (calculated at 2-year follow-up) will be determined in\n      each patient receiving dendritic cell therapy.\n\n      Background: Prognosis in metastatic renal cell carcinoma is poor with a median survival of\n      less than one year. Although renal cell carcinoma has shown some response to immunotherapy,\n      the results of systemic administration of biologic response modifiers in disseminated renal\n      cell carcinoma have been poor. Growing evidence suggests that active immunotherapy,\n      particularly dendritic cells (DC) based vaccines, may prove to be a viable and clinically\n      effective therapeutic option for patients with advanced or metastatic renal cell carcinoma."
        }, 
        "brief_title": "Active Immunotherapy Of Metastatic Renal Cell Carcinoma Using Autologous Dendritic Cells Transfected With Autologous Total Tumor RNA", 
        "condition": "Renal Cell Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Renal Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Methods: This study will enroll patients with renal cell carcinoma Stage III (T3 N1 M0) or\n      Stage IV (T4 N0 N1 M0 - any T N2 M0 - any T any N M1) after nephrectomy. Peripheral blood\n      mononuclear cells collected through leukapheresis are processed for DC generation.\n      Mononuclear cells are separated and cultured for 7 days in GM-CSF and IL-4. Harvested DC\n      will be pulsed with renal tumor RNA harvested during nephrectomy. An aliquot of these cells\n      will be tested for appropriate phenotype fungal and bacterial sterility as well as for\n      endotoxin content prior to lot release. Renal tumor RNA transfected DC will be stored\n      cryopreserved until administration.\n\n      The first 3 patients will be enrolled at a low dose and monitored for dose limiting\n      toxicities. If no dose limiting toxicities are seen, the next 3 patients will be enrolled at\n      the medium dose. If no dose limiting toxicities are seen in the medium dose, 6 additional\n      patients will be enrolled on the high dose and will be evaluated for dose limiting\n      toxicities. If in preparation of the vaccine insufficient RNA or dendritic cells are\n      available to perform the required three injections at the assigned dose level or if the\n      patient is withdrawn from the study the treatment position will remain open, i.e., no dose\n      fractions will be given. Patients in whom only the minimum number of DCRCC-RNA can be\n      produced to deliver one I.V. and one I.D. injection will be able to receive the vaccine,\n      even if he or she is assigned to a higher dose level, but will be replaced in order to\n      assess toxicity.\n\n      Data Analysis 1. To determine the short and long term toxicities associated with\n      administration of DCRCC-RNA in patients with metastatic RCC. 2. To determine feasibility of\n      DC vaccine generation according to the proportion of patients for whom sufficient cells are\n      generated to provide treatment. 3. To determine the cellular immune response to\n      administration of DCRCC-RNA. 4. To measure the clinical responses mediated by administration\n      of DCRCC-RNA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with metastatic RCC following resection of the primary renal tumor\n             (Pathologic diagnosis and staging of the disease will be completed at time of\n             surgery).\n\n          -  Patients must have a performance status of 0 or 1 according the Eastern Cooperative\n             Oncology Group (ECOG) criteria and must have an estimated life expectancy of 6 months\n             and more.\n\n          -  Patients must not have undergone any major surgery during the past 6 weeks. In\n             addition no chemotherapeutic agents, (standard or experimental) radiation therapy,\n             (local therapy or palliative treatment for painful bony metastases) or immunotherapy\n             (i.e. IL-2, interferon-alpha, ALT therapy) can be administered 6 weeks prior to\n             enrollment. Patients must have recovered from all acute toxicities from prior\n             treatment.\n\n          -  Adequate hematologic function with: WBC 3000 mm3, hemoglobin 9 mg/dl, platelets\n             100,000/mm3\n\n          -  Patients may be transfused to meet the eligibility criteria.\n\n          -  Adequate renal and hepatic function with: serum creatinine < 2.5 mg/dl, bilirubin <\n             2.0 mg/dl\n\n          -  Adequate coagulation parameters with: Partial thromboplastin time < 1.5 x control\n\n          -  Ability to understand and provide signed inform consent that fulfills Institutional\n             Review Board guidelines\n\n          -  Ability to return to Duke University Medical Center for adequate follow-up as\n             required by this protocol.\n\n        Exclusion Criteria:\n\n          -  Women who are pregnant and nursing women are excluded.\n\n          -  Patients after radical nephrectomy are excluded since no tumor tissue can be\n             retrieved and no vaccine generated.\n\n          -  Patients with either previously irradiated or new CNS (central nervous system)\n             metastases as determined by enhanced cranial CT or MRI prior to enrollment.\n\n          -  Patients with a history of autoimmune disease such as, but not restricted to,\n             inflammatory bowel disease, systemic lupus erythematosus, ankylosing spondylitis,\n             scleroderma, or multiple sclerosis.\n\n          -  Patients with serious intercurrent chronic or acute illness such as pulmonary (asthma\n             or COPD) or cardiac (NYHA class III or IV) or hepatic disease or other illness\n             considered by the P.I. to constitute an unwarranted high risk for investigational\n             drug treatment.\n\n          -  Medical or psychological impediment to probable compliance with the protocol.\n\n          -  Patients with prior history of another malignancy within the last 5 years (excluding\n             basal cell carcinoma, carcinoma in situ of the cervix, non-melanoma skin cancer, or\n             controlled superficial bladder cancer).\n\n          -  Presence of an active acute or chronic infection, including symptomatic urinary tract\n             infection, HIV (as determined by ELISA and confirmed by Western Blot), viral\n             hepatitis (as determined by HBsAg and Hepatitis C serology) and surgical site\n             infection following nephrectomy. Any postoperative complication rendering\n             experimental therapy unduly hazardous i.e. deep venous thrombosis (DVT) or pulmonary\n             embolism will exclude eligibility from study.\n\n          -  Patients on steroid therapy (or other immunosuppressive agents such as azathioprine\n             or cyclosporine A) are excluded on the basis of potential immune suppression.\n             Patients must have had 6 weeks of discontinuation of any steroid therapy prior to\n             enrollment.\n\n          -  Patients with serum calcium >12 mg/dl or symptomatic hypercalcemia. Documented active\n             treatment for hypercalcemia is allowed.\n\n          -  Patients with inadequate peripheral vein access to perform leukapheresis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006431", 
            "org_study_id": "NCRR-M01RR00030-0153", 
            "secondary_id": "M01RR00030"
        }, 
        "intervention": {
            "intervention_name": "DC RCC-RNA", 
            "intervention_type": "Biological"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "last_name": "Johannes Vieweg, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006431"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "Duke University Medical Center": "35.994 -78.899"
    }
}