{
    "clinical_study": {
        "@rank": "11786", 
        "brief_summary": {
            "textblock": "To determine whether the administration of intravenous streptokinase (SK) early in the\n      course of acute, transmural myocardial infarction would limit myocardial damage."
        }, 
        "brief_title": "Intravenous Streptokinase in Acute Myocardial Infarction", 
        "completion_date": "October 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Determination of the potential value of thrombolytic therapy in patients with acute\n      myocardial infarction was an issue of major importance in 1983.  An estimated 1.4 million\n      heart attacks occurred each year, of which over 500,000 were fatal.  Reduction of mortality\n      required an effective means to reduce infarct size.  Studies indicated that reperfusion\n      represented a potent means of achieving salvage of ischemic myocardium.  Pilot clinical\n      studies indicated that reperfusion could be achieved in a substantial percentage of patients\n      by lysis of coronary thrombosis with both intracoronary and intravenous streptokinase\n      administration.  Intracoronary thrombolysis was receiving widespread clinical applications\n      but had many limitations.  The intracoronary route took 90-120 minutes longer to administer\n      than the intravenous route.  Because intracoronary therapy required the availability of a\n      catheterization laboratories and highly skilled invasive cardiologists, this treatment was\n      not available to large numbers of patients who were hospitalized in smaller community\n      hospitals.\n\n      DESIGN NARRATIVE:\n\n      Randomized design with two groups and fixed sample size.  Control patients received routine\n      coronary care.  The treatment group received intravenous streptokinase plus conventional\n      care.  This was followed with intravenous heparin and warfarin.  The primary endpoint was 14\n      day mortality.  Secondary endpoints included angiographic patency of the involved coronary\n      artery at 10 to 14 days, left ventricular function, segmental wall motion analysis, and\n      myocardial infarction size at 30-45 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, aged less than 75. Myocardial infarction onset within six hours."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000507", 
            "org_study_id": "26"
        }, 
        "intervention": {
            "intervention_name": "streptokinase", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Streptokinase"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "3396164", 
                "citation": "Martin GV, Sheehan FH, Stadius M, Maynard C, Davis KB, Ritchie JL, Kennedy JW. Intravenous streptokinase for acute myocardial infarction. Effects on global and regional systolic function. Circulation. 1988 Aug;78(2):258-66."
            }, 
            {
                "PMID": "3280640", 
                "citation": "Ritchie JL, Cerqueira M, Maynard C, Davis K, Kennedy JW. Ventricular function and infarct size: the Western Washington Intravenous Streptokinase in Myocardial Infarction Trial. J Am Coll Cardiol. 1988 Apr;11(4):689-97."
            }, 
            {
                "PMID": "3276409", 
                "citation": "Kennedy JW, Martin GV, Davis KB, Maynard C, Stadius M, Sheehan FH, Ritchie JL. The Western Washington Intravenous Streptokinase in Acute Myocardial Infarction Randomized Trial. Circulation. 1988 Feb;77(2):345-52. Erratum in: Circulation 1988 May;77(5):1037."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000507"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1983", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 1994"
    }, 
    "geocoordinates": {}
}