{
    "clinical_study": {
        "@rank": "96024", 
        "brief_summary": {
            "textblock": "To determine the value of serum markers as surrogate endpoints and hemodynamic biomarkers of\n      congestive heart failure."
        }, 
        "brief_title": "ESCAPE Mechanistic Substudies - Ancillary to ESCAPE", 
        "completion_date": "March 2005", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Failure", 
            "Heart Failure, Congestive"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study will develop easily obtained surrogate markers to be incorporated into a model\n      that can function in place of \"hard\" end-points in the assessment of new treatments in\n      patients with heart failure. In view of the epidemiologic importance of heart failure and\n      the large and expensive studies currently required to test new treatments, a successful\n      surrogate marker model would be a major advance in this field that would both speed the\n      development and reduce the cost of therapeutic advances.\n\n      The study is ancillary to the NHLBI-supported clinical trial \"Evaluation Study of Congestive\n      Heart Failure and Pulmonary Artery Catheterization Effectiveness (ESCAPE).\" ESCAPE compares\n      the efficacy of Pulmonary Artery Catheterization (PAC)-directed treatment strategy to a\n      non-invasive treatment strategy on morbidity and mortality in patients with severe, class IV\n      New York Heart Association (NYHA) congestive heart failure.  A secondary objective of ESCAPE\n      is to determine costs and resource utilization of PAC-directed treatment strategy compared\n      to non-invasive treatment strategy.\n\n      The study is in response to an initiative \"Ancillary Studies in Heart, Lung, and Blood\n      Disease Trials\" released by the National Heart, Lung, and Blood Institute in June 2000.\n\n      DESIGN NARRATIVE:\n\n      The ancillary, prospective, observational study is designed to evaluate the potential of the\n      serum biomarkers atrial natriuretic peptide, brain natriuretic peptide, and cardiac\n      troponins  to serve both as  prognostic indices and as surrogate endpoints for death and\n      hospitalization in heart failure trials. The first goal wlll be accomplished by evaluating\n      outcomes.  The investigators will develop a risk score for patients with advanced heart\n      failure that incorporates the serum biomarkers and clinical variables and test for\n      interactions between this score and pulmonary artery catheterization. They will evaluate the\n      ability of serum biomarkers to serve as objective measures of both clinical and hemodynamic\n      status and will assess the potential of these markers to serve as tools to assist with the\n      selection and titration of therapies. In addition. they will examine the relations between\n      levels of natriuretic peptides, troponins, and catecholamines.\n\n      This information will be the launching point for the second goal, which will be to examine\n      the relationship between the serum biomarkers and the treatment effect of pulmonary-artery\n      catheterization on death and hospitalization.  In addition, the investigators will evaluate\n      the relations between levels of natriuretic peptides, troponins, and the treatment effects\n      of B-adrenergic antagonists and  inotropic agents on clinical outcomes.  Ultimately, they\n      intend to construct a statistical model that incorporates the serum biomarkers with greatest\n      promise and clinical variables demonstrated to predict survival.  This final model may prove\n      to be the best surrogate endpoint possible, as it will capture an array of physiological\n      mechanisms through which pulmonary-artery catheter guided therapy may have an effect.\n\n      This proposed substudy will be conducted within the framework of the ESCAPE trial.\n      Natriuretic peptide levels are currently being collected at randomization, discharge, one\n      month, and six  months as a secondary endpoint of the trial.  Catecholamines are also being\n      collected at baseline and three months. In addition, the ESCAPE investigators are all ready\n      capturing detailed demographic, clinical, and physiological information as part of the\n      protocol for the primary study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021957", 
            "org_study_id": "978"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Robert Califf"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021957"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}