{
    "clinical_study": {
        "@rank": "117921", 
        "brief_summary": {
            "textblock": "This study will provide medical evaluations for patients with known or suspected metabolic\n      and genetic disorders. It will allow NICHD investigators and trainees experience in\n      diagnosing, managing, and treating patients with metabolic and genetic disorders who may not\n      be eligible for an active NIH research trial. Participants in this protocol will only have\n      tests and procedures used in the standard practice of medicine; there will be no\n      experimental tests or treatments. Patients who are found eligible for an active research\n      protocol will be offered participation in that study. The medical evaluations in this trial\n      may uncover new disease processes that prompt new research initiatives.\n\n      People of all ages with a suspected or diagnosed genetic or metabolic condition may be\n      eligible for this study. In addition, children with unexplained developmental delay,\n      deafness, dysmorphism, congenital malformations, acidosis, failure to thrive, feeding\n      problems, short stature, birth defects, and other syndromes of unknown cause may qualify.\n\n      Participants will have a medical history, including a family history, with possible review\n      of previous medical records, and a physical examination. Other procedures may include:\n\n        -  Consultation with medical specialists.\n\n        -  Hearing and/or vision tests.\n\n        -  Imaging studies, such as X-rays, ultrasound and magnetic resonance imaging (MRI).\n\n        -  Blood drawing     Blood samples (2 to 4 tablespoons from adults and 1 to 2 tablespoons\n           from children) may be used for routine lab tests, genetic study, and other research\n           purposes.\n\n        -  Cheek swab     DNA may be obtained by a cheek swab. A small brush is rubbed against the\n           inside of the cheek to collect some cells.\n\n        -  Skin biopsy     Under local anesthetic, a small circle of skin (about 1/8-inch) is\n           removed with a sharp cutting instrument similar to a cookie cutter.\n\n        -  Muscle biopsy     Under local anesthetic, a small piece of muscle tissue is removed to\n           aid in diagnosis.\n\n      Participants will undergo only diagnostic procedures that are clinically indicated; that is,\n      only tests needed to confirm or rule out a diagnosis will be done. Tissue samples collected\n      for diagnostic purposes may also be used to obtain DNA for genetic studies and to establish\n      cell lines (cells grown in the laboratory to be maintained indefinitely) for future\n      research.\n\n      The results of the medical evaluation may indicate whether or not the participant has the\n      disease that runs in the family (if a genetic disorder is indeed confirmed). Unless he or\n      she requests otherwise, the subject (and parent in the case of a minor) will receive\n      counseling regarding the test results. The implications of a positive test result will be\n      explained, specifically, the participant   s risk of having the disease, and the risk of\n      passing the condition on to offspring."
        }, 
        "brief_title": "Studies of Children With Metabolic and Other Genetic Disorders", 
        "condition": [
            "Genetic Disorder", 
            "Metabolic Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Genetic Diseases, Inborn", 
                "Metabolic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The aim of this protocol is to provide care for patients with a variety of rare genetic\n      disorders, supplement and offer an additional opportunity for training in clinical genetics,\n      dysmorphology and metabolic genetics in the National Institute of Child Health and Human\n      Development (NICHD) and other Institutes of the National Institutes of Health (NIH), and\n      spearhead the development of new research protocols on particular aspects of diagnosis and\n      care for specific genetic diseases.  Evaluations of patients with a broad spectrum of\n      metabolic and genetic conditions will be performed.  In addition, genetic counseling\n      services will be offered to patients and their families to assess risk, and give information\n      on preventive measures, and testing options.  Disorders that will be studied include\n      chromosomal and Mendelian disorders of childhood and/or adult onset, congenital anomalies\n      and/or birth defects, dysmorphic syndromes, familial cancer syndromes, multifactorial\n      disorders, and metabolic abnormalities.  If not eligible for another NICHD research protocol\n      (specific for a disease or a treatment), patients with genetic/metabolic-related conditions\n      may be evaluated under the auspices of this protocol to advance the clinical skills of\n      physicians participating in NICHD clinical research and training programs, and to provide\n      stimuli for new clinical research initiatives.  Standard, medically indicated laboratory or\n      radiological studies may be performed to confirm a diagnosis or to aid in the management of\n      the patient.  In some cases, the patient will receive medical or surgical treatment for\n      their disorder, according to current clinical practice.  Patients and/or family members with\n      genetic disorders may offer their DNA for storage and/or testing.  The overall purpose of\n      this protocol is to support our Institute   s training and research missions by expanding\n      the spectrum of diseases that can be seen in our clinics and wards."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Patients with suspected or diagnosed genetic and/or metabolic conditions of all ages\n             are eligible for this protocol.\n\n          -  In addition, children with unexplained developmental delay, deafness, dysmorphism,\n             congenital malformations, acidosis, failure to thrive, feeding problems, short\n             stature, birth defects, and other syndromes of sporadic or unknown etiology will\n             qualify for this protocol.\n\n          -  The actual selection of patients most appropriate for research and clinical training\n             needs will be made by protocol investigators.\n\n        EXCLUSION CRITERIA:\n\n          -  Patients that their care requires resources not available at the NIH Clinical Center\n             will not be eligible for the in-patient part of this study.\n\n          -  There are no exclusions for the out-patient or DNA collection part of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "2500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 27, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025870", 
            "org_study_id": "020023", 
            "secondary_id": "02-CH-0023"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Genetics", 
            "Metabolic", 
            "Dysmorphology", 
            "Training", 
            "DNA", 
            "DNA Testing", 
            "Dysmorphic Syndromes", 
            "Developmental Delay", 
            "Genetic Counseling", 
            "Molecular Genetics"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-CH-0023.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of Pediatric Patients With Metabolic or Other Genetic Disorders", 
        "overall_contact": {
            "email": "mr346j@nih.gov", 
            "last_name": "Margarita J Raygada, Ph.D.", 
            "phone": "(301) 451-8822"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Margarita J Raygada, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025870"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}