{
    "clinical_study": {
        "@rank": "151602", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining two or more drugs may kill more tumor cells.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of different regimens of\n      ZD9331 with or without topotecan in treating patients who have refractory or recurrent\n      epithelial ovarian cancer, fallopian tube cancer or primary peritoneal cancer."
        }, 
        "brief_title": "ZD9331 With or Without Topotecan in Treating Patients With Refractory or Recurrent Epithelial Ovarian Cancer, Fallopian Tube Cancer, or Primary Peritoneal Cancer", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Fallopian Tube Cancer", 
            "Ovarian Cancer", 
            "Primary Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy of ZD9331 with or without topotecan in patients with\n      refractory or recurrent ovarian epithelial, primary peritoneal, or fallopian tube cancer.\n      II. Compare the tolerability of these regimens in these patients. III. Compare the objective\n      tumor response rate, progression-free survival, and disease control in patients treated with\n      these regimens. IV. Compare the quality of life of patients treated with these regimens.\n\n      OUTLINE: This is a randomized, open-label, multicenter study. Patients are randomized to 1\n      of 3 treatment arms. Arm I: Patients receive ZD9331 IV over 30 minutes on days 1 and 8. Arm\n      II: Patients receive a higher dose of ZD9331 IV over 30 minutes on days 1 and 8. Arm III:\n      Patients receive ZD9331 as in arm I and topotecan IV over 30 minutes on days 1-5. All arms:\n      Treatment repeats every 21 days in the absence of disease progression or unacceptable\n      toxicity. Quality of life is assessed at baseline, on the first day of each course, and then\n      at study withdrawal. Patients are followed at day 30, every 9 weeks until disease\n      progression, and then every 6 months thereafter.\n\n      PROJECTED ACCRUAL: Approximately 130 patients will be accrued for this study within 5\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed ovarian epithelial\n        cancer, primary peritoneal cancer, or fallopian tube cancer Refractory or recurrent\n        disease after combination platinum and paclitaxel as only prior chemotherapy regimen\n        Platinum resistant (i.e., refractory or relapsed within 6 months after completion of last\n        therapy regimen) No more than 2 prior platinum and paclitaxel combination regimens\n        Measurable disease No CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: WHO 0-1 Life expectancy:\n        More than 12 weeks Hematopoietic: Neutrophil count at least 1,500/mm3 Platelet count at\n        least 100,000/mm3 Hepatic: No unstable or uncompensated hepatic disease Bilirubin less\n        than 1.25 times upper limit of normal (ULN) Albumin at least lower limit of normal ALT or\n        AST no greater than 2.5 times ULN (5 times ULN if liver metastases present) Renal: No\n        unstable or uncompensated renal disease Creatinine clearance at least 60 mL/min\n        Cardiovascular: No unstable or uncompensated cardiac disease Pulmonary: No unstable or\n        uncompensated respiratory disease Other: No concurrent intestinal obstruction No evidence\n        of severe or uncontrolled systemic disease No other active malignancy within the past 5\n        years except squamous cell or basal cell skin cancer or carcinoma in situ of the cervix No\n        severe concurrent condition that would preclude study compliance No risk of transmitting\n        HIV or hepatitis B or C Not pregnant or nursing Negative pregnancy test Fertile patients\n        must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: Not specified Radiotherapy: No prior extensive\n        radiotherapy to more than 30% of bone marrow (e.g., whole pelvis or half of spine) No\n        concurrent radiotherapy for ovarian cancer Surgery: At least 2 weeks since prior\n        surgery,except for insertion of central venous access device, and recovered Other: At\n        least 4 weeks since other anticancer therapy and recovered Concurrent folic acid in a\n        nutritional supplement allowed except within the 24 hours before and after ZD9331 dosing\n        No other concurrent study drugs No other concurrent systemic therapy for ovarian cancer"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014690", 
            "org_study_id": "ZENECA-9331IL/0024", 
            "secondary_id": "CDR0000068604"
        }, 
        "intervention": [
            {
                "intervention_name": "plevitrexed", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Topotecan", 
                "ZD 9331"
            ]
        }, 
        "keyword": [
            "recurrent ovarian epithelial cancer", 
            "fallopian tube cancer", 
            "primary peritoneal cavity cancer"
        ], 
        "lastchanged_date": "August 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Wilmington", 
                    "country": "United States", 
                    "state": "Delaware", 
                    "zip": "19850-5437"
                }, 
                "name": "AstraZeneca Pharmaceuticals LP"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II, Open, Randomized Multicenter Trial to Assess the Efficacy and Tolerability of Intravenous ZD9331 Given as Monotherapy (at Two Doses) or in Combination With Topotecan, in Patients With Ovarian Cancer Refractory or Recurrent After Failing Platinum and Paclitaxel in Combination", 
        "overall_official": {
            "affiliation": "AstraZeneca", 
            "last_name": "Bernadette Matthews, RN, MSN, CCRA", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014690"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "AstraZeneca Pharmaceuticals LP": "39.746 -75.547"
    }
}