{
    "clinical_study": {
        "@rank": "136383", 
        "brief_summary": {
            "textblock": "Determine whether postpartum depression is triggered by the abrupt withdrawal of estrogen\n      and progesterone.\n\n      The appearance of mood and behavioral symptoms during pregnancy and the postpartum period\n      has been extensively reported. While there has been much speculation about possible\n      biologically based etiologies for postpartum disorders (PPD), none has ever been confirmed.\n      Preliminary results from two related studies (protocols 90-M-0088, 92-M-0174) provide\n      evidence that women with menstrual cycle related mood disorder, but not controls, experience\n      mood disturbances during exogenous replacement of physiologic levels of gonadal steroids.\n      The present protocol is designed to create a \"scaled-down\" hormonal milieu of pregnancy and\n      the puerperium in order to determine whether women who have had a previous episode of\n      postpartum major effective episode will experience differential mood and behavioral effects\n      compared with controls and to determine whether it is the abrupt withdrawal of gonadal\n      steroids or the prolonged exposure to gonadal steroids that is associated with mood\n      symptoms. Supraphysiologic plasma levels of gonadal steroids will be established,\n      maintained, and then rapidly reduced, simulating the hormonal events that occur during\n      pregnancy and parturition. This will be accomplished by administering estradiol and\n      progesterone to women who are pretreated with a gonadotropin releasing hormone (GnRH)\n      agonist (Lupron). After eight weeks, administration of gonadal steroids will be stopped in\n      one group of patients and controls, and a sudden decline in the plasma hormone levels will\n      be precipitated. Another group will be maintained on supraphysiologic levels of estrogen and\n      progesterone for an additional month. Outcome measures will include mood, behavioral and\n      hormonal parameters as well as response to o-CRH (a separate protocol done in collaboration\n      with NICHD)."
        }, 
        "brief_title": "The Role of Hormones in Postpartum Mood Disorders", 
        "condition": [
            "Depressive Disorder", 
            "Mood Disorder", 
            "Postpartum Depression", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depression, Postpartum", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The appearance of mood and behavioral symptoms during pregnancy and the postpartum period\n      has been extensively reported.  While there has been much speculation about possible\n      biologically based etiologies for postpartum disorders (PPD), none has ever been confirmed.\n      Preliminary results from two related studies (protocols 90-M-0088, 92-M-0174) provide\n      evidence that women with menstrual cycle related mood disorder, but not controls, experience\n      mood disturbances during exogenous replacement of physiologic levels of gonadal steroids.\n      The present protocol is designed to create a \"scaled-down\" hormonal milieu of pregnancy and\n      the puerperium in order to determine whether women who have had a previous episode of\n      postpartum major affective episode will experience differential mood and behavioral effects\n      compared with controls and to determine whether it is the abrupt withdrawal of gonadal\n      steroids or the prolonged exposure to gonadal steroids that is associated with mood\n      symptoms.  Supraphysiologic plasma levels of gonadal steroids will be established,\n      maintained, and then rapidly reduced, simulating the hormonal events that occur during\n      pregnancy and parturition.  This will be accomplished by administering estradiol and\n      progesterone to women who are pretreated with a gonadotropin releasing hormone (GnRH)\n      agonist (Lupron).  After eight weeks, administration of gonadal steroids will be stopped in\n      one group of patients and controls, and a sudden decline in the plasma hormone levels will\n      be precipitated.  Another group will be maintained on supraphysiologic levels of estradiol\n      and progesterone for an additional month.  Outcome measures will include mood, behavioral\n      and hormonal parameters as well as response to o-CRH."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        A. Group 1: Women with a history of postpartum depression:\n\n          1. A history of DSM-IV major depression or hypomanic/manic episode that occurred within\n             three months of childbirth (as determined by a SCID interview);\n\n          2. has been well for a minimum of one year;\n\n          3. a regular menstrual cycle for at least three months;\n\n          4. age 18-50;\n\n          5. not pregnant, not lactating and in good medical health;\n\n          6. medication free (including birth control pills);\n\n          7. no history of puerperal suicide attempts or psychotic episodes requiring\n             hospitalization.\n\n        Group 2: Women with a history of Major Depressive Disorder\n\n          1. A history of DSM-IV major depression episode(s) occurring outside of pregnancy and\n             not within three months postpartum;\n\n          2. has been well for a minimum of one year;\n\n          3. a regular menstrual cycle for at least three months;\n\n          4. age 18-50;\n\n          5. not pregnant, not lactating and in good medical health;\n\n          6. medication free (including birth control pills);\n\n          7. no history of suicide attempts or psychotic episodes requiring hospitalization.\n\n        Group 3; Normal Controls\n\n          1. Controls will meet all criteria specified except they must not have any past or\n             present Axis I diagnosis or evidence of menstrually related mood disorders.\n\n          2. A structured clinical interview for DSM-IV (SCID) will be administered to all women\n             prior to study entry.  Any woman with a current axis I psychiatric diagnosis will be\n             excluded from participating in this protocol.\n\n             EXCLUSION CRITERIA:\n\n             Patients will not be permitted to enter this protocol if they have important clinical\n             or laboratory abnormalities including any history of the following:\n\n             endometriosis;\n\n             undiagnosed enlargement of the ovaries;\n\n             liver disease;\n\n             breast cancer;\n\n             a history of blood clots in the legs or lungs;\n\n             undiagnosed vaginal bleeding;\n\n             porphyria;\n\n             diabetes mellitus;\n\n             malignant melanoma;\n\n             gallbladder or pancreatic disease;\n\n             heart or kidney disease;\n\n             cerebrovascular disease (stroke);\n\n             cigarette smoking;\n\n             a history of suicide attempts or psychotic episodes requiring hospitalization;\n\n             recurrent migraine headaches;\n\n             pregnancy (patients will be warned not to become pregnant during the study and will\n             be advised to employ barrier contraceptive methods;\n\n             pregnancy-related medical conditions such as hyperemesis gravidarum, pretoxemia and\n             toxemia, deep vein thrombosis (DVT) and bleeding diathesis;\n\n             Any woman with a first degree relative (immediate family) with premenopausal breast\n             cancer or breast cancer presenting in both breasts or any woman who has multiple\n             family members (greater than three relatives) with postmenopausal breast cancer will\n             also be excluded from participating in this protocol;\n\n             Any woman meeting the Stages of Reproductive Aging Workshop Criteria (STRAW) for the\n             perimenopause will be excluded from participation.  Specifically, we will exclude any\n             woman with an elevated plasma FSH level (greater than or equal to14 IU/L) and with\n             menstrual cycle variability of >  7 days different from their normal cycle length."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001481", 
            "org_study_id": "950097", 
            "secondary_id": "95-M-0097"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Postpartum Disorders", 
            "Depression", 
            "Mood", 
            "Postpartum Depression", 
            "Hormones", 
            "Pregnancy", 
            "Estrogen", 
            "Progesterone", 
            "Gonadal Steroids", 
            "GnRH Agonist", 
            "Postpartum", 
            "Mood Disorder"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1995-M-0097.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-441-1222", 
                "phone_ext": "TTY8864111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Endocrine Model for Postpartum Mood Disorders", 
        "overall_contact": {
            "email": "martinep@mail.nih.gov", 
            "last_name": "Pedro E Martinez, M.D.", 
            "phone": "(301) 496-5831"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Pedro E Martinez, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8353695", 
                "citation": "Cox JL, Murray D, Chapman G. A controlled study of the onset, duration and prevalence of postnatal depression. Br J Psychiatry. 1993 Jul;163:27-31."
            }, 
            {
                "PMID": "10831472", 
                "citation": "Bloch M, Schmidt PJ, Danaceau M, Murphy J, Nieman L, Rubinow DR. Effects of gonadal steroids in women with a history of postpartum depression. Am J Psychiatry. 2000 Jun;157(6):924-30."
            }, 
            {
                "PMID": "8598756", 
                "citation": "Gregoire AJ, Kumar R, Everitt B, Henderson AF, Studd JW. Transdermal oestrogen for treatment of severe postnatal depression. Lancet. 1996 Apr 6;347(9006):930-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001481"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}