{
    "clinical_study": {
        "@rank": "90986", 
        "brief_summary": {
            "textblock": "The purpose of this protocol is to provide patients with adequate informed consent to\n      understand that screening tests with minimal health risk will be performed to evaluate their\n      eligibility for a research study.  The protocol makes it clear that patients initial visit\n      to the intramural clinical program may include screening studies that are not medically\n      necessary for disease management, but are done purely for research purposes.\n\n      Patients with a known or suspected diagnosis of cancer, HIV infection, skin disorder or\n      immunodeficiency who are being considered for enrollment in a National Cancer Institute\n      intramural clinical research protocol will participate in this consent protocol.  It informs\n      patients of screening tests and procedures involving minimal risk that are done for research\n      purposes only, including blood tests, electrocardiogram, standard X-rays (e.g., chest\n      X-ray), bone films, computed tomography (CT), magnetic resonance imaging (MRI), and nuclear\n      medicine studies.  It explains that other eligibility screens that are more invasive and\n      involve greater risk, such as a biopsy, will require separate consent.\n\n      ..."
        }, 
        "brief_title": "Screening Patients for NCI Protocol Eligibility", 
        "condition": [
            "Cancer", 
            "HIV Infection", 
            "Skin Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Skin Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Patients who are being evaluated for Center for Cancer Research protocols must be\n           screened to determine whether they meet the eligibility criteria prior to enrollment.\n\n        -  Performing invasive procedures for the sole purpose of obtaining tissue specimens or\n           biological fluids for research purposes is often not ethically justifiable in human\n           subjects, yet these specimens are needed to advance our knowledge on a variety of\n           cancers. Therefore, it is critical to obtain tissue and biological fluid samples for\n           future research when procedures (e.g., surgical excision, diagnostic biopsy) are\n           performed for clinical indications in this population.\n\n      Objectives:\n\n        -  Evaluate patient eligibility for participation in NCI/CCR research protocols.\n\n        -  Collect results of screening test for use on subsequent research protocols as baseline\n           ( e.g., pretreatment) values.\n\n        -  Collect specific research samples required for the primary research protocol as part of\n           a screening test or procedure in order to avoid from having to subject the patient to a\n           painful procedure on multiple occasions.\n\n        -  Procure residual tissues or fluids that are remaining from tests or procedures that are\n           performed for clinical indications (e.g., diagnosis or treatment of the cancer) during\n           the screening process or during treatment and follow-up on a primary NCI/CCR research\n           protocol. These specimens will be stored for future research studies.\n\n      Eligibility:\n\n      - Patients who are being evaluated for and treated on protocols within the CCR.\n\n      Design:\n\n        -  This protocol is not a research study\n\n        -  Screening tests and procedures that are required by the primary research protocols are\n           conducted in order to establish eligibility for these protocols.\n\n        -  In some cases specific research samples required for the primary research protocol may\n           be collected during the screening process in order to avoid from having to subject the\n           patient to a painful procedure on multiple occasions.\n\n        -  Tissues and biological fluids that are obtained during or after the screening process\n           or at any time during treatment and follow-up on a primary CCR research protocol will\n           be stored. Residual biological fluids will be obtained during tests or procedures that\n           are considered clinically indicated for the diagnosis or treatment of the patient's\n           cancer or related disease.\n\n        -  Once a patient completes the screening process and is entered onto another study they\n           may remain on this study to allow for screening for other trials in the future or for\n           the tissue procurement portion of this trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Patients who are being evaluated for and treated on protocols within the CCR.\n\n          -  All patients or their legal guardians (if the patient is <  18 years of age) must\n             sign a document of informed consent indicating their understanding of the research\n             nature and the risks of the procedures that will be performed to assess eligibility\n             for research protocols.\n\n          -  Patients or their parents/guardians can refuse to participate in the tissue\n             procurement portion of this protocol and still participate in the screening\n             eligibility on CCR research trials.\n\n          -  A Durable Power of Attorney will be offered to all patients >  18 years of age who\n             are potentially cognitively impaired.\n\n        EXCLUSION CRITERIA:\n\n        None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "15000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026754", 
            "org_study_id": "010129", 
            "secondary_id": "01-C-0129"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Screening", 
            "Cancer", 
            "HIV Infection", 
            "Scans", 
            "Laboratory Tests", 
            "HIV", 
            "Skin Disorders"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-C-0129.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Eligibility Screening and Tissue Procurement for the National Cancer Institute (NCI) Center for Cancer Research (CCR) Clinical Protocols", 
        "overall_contact": {
            "email": "steaklec@mail.nih.gov", 
            "last_name": "Caryn Steakley, R.N.", 
            "phone": "(301) 435-3685"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Caryn Steakley, R.N.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026754"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}