{
    "clinical_study": {
        "@rank": "116229", 
        "arm_group": {
            "arm_group_label": "Liposomal Tretinoin", 
            "arm_group_type": "Experimental", 
            "description": "Liposome by vein (IV) over 30 minutes every other day for 28 days and Chemotherapy."
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of liposomal tretinoin in treating\n      patients who have recurrent or refractory Hodgkin's disease."
        }, 
        "brief_title": "Liposomal Tretinoin in Treating Patients With Recurrent or Refractory Hodgkin's Disease", 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Hodgkin Disease", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate, failure free survival, and progression free\n      survival of patients with recurrent or refractory Hodgkin's disease treated with tretinoin\n      liposome. II. Determine the toxicities of this regimen in these patients.\n\n      OUTLINE: This is a multicenter study. Patients are stratified according to prior response to\n      treatment (refractory vs recurrent vs post marrow transplant). Patients receive tretinoin\n      liposome IV over 30 minutes every other day for 28 days. Treatment continues every 28 days\n      for a total of 6 courses in the absence of disease progression or unacceptable toxicity.\n      Patients who are eligible for stem cell or marrow transplant receive at least 2 courses\n      before crossing over to transplant. Patients are followed every 3 months.\n\n      PROJECTED ACCRUAL: A total of 105 patients (35 per strata) will be accrued for this study\n      over 2-3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent or refractory Hodgkin's\n        disease Recurrent after partial or complete response after initial therapy OR Refractory\n        after no response or progression after initial therapy At least 2 prior treatment regimens\n        (radiotherapy considered separate if not part of planned combined modality)\n        Bidimensionally measurable disease No active CNS disease\n\n        PATIENT CHARACTERISTICS: Age: 12 and over Performance status: Zubrod 0-2 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count at least 500/mm3 Platelet count at\n        least 20,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL SGPT less than 4 times upper\n        limit of normal Renal: Creatinine no greater than 3.0 mg/dL Other: Not pregnant or nursing\n        Fertile patients must use effective contraception Must not be eligible or willing to\n        undergo treatment of a higher priority HIV negative No other prior malignancies within the\n        last 5 years except basal cell carcinoma of the skin or carcinoma in situ of the cervix\n        treated with curative intent No other concurrent serious illness or active infection No\n        mental or social reasons that may preclude study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No more than 1 prior autologous stem cell or\n        marrow transplant No prior allogenic stem cell or marrow transplant Chemotherapy: See\n        Disease Characteristics Must be recovered from last regimen No prior retinoids, including\n        tretinoin Endocrine therapy: No concurrent steroids Radiotherapy: See Disease\n        Characteristics Must be recovered from last regimen Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005969", 
            "org_study_id": "ID99-255", 
            "secondary_id": [
                "P30CA016672", 
                "MDA-ID-99255", 
                "NCI-103", 
                "CDR0000067952"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Liposomal Tretinoin", 
                "intervention_name": "Chemotherapy", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Liposomal Tretinoin", 
                "description": "Liposome by vein (IV) over 30 minutes every other day for 28 days", 
                "intervention_name": "Tretinoin Liposome", 
                "intervention_type": "Drug", 
                "other_name": "ATRAGEN"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tretinoin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "recurrent adult Hodgkin lymphoma", 
            "recurrent/refractory childhood Hodgkin lymphoma"
        ], 
        "lastchanged_date": "February 17, 2012", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of ATRAGEN (Liposomal Tretinoin) in Patients With Relapsed or Refractory Hodgkin's Disease", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Andreas H. Sarris, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Patient Response Rate", 
            "safety_issue": "No", 
            "time_frame": "28 Day Cycles"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005969"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2012", 
        "why_stopped": "Study withdrawn."
    }, 
    "geocoordinates": {}
}