{
    "clinical_study": {
        "@rank": "57273", 
        "brief_summary": {
            "textblock": "This study examines the clinical and genetic factors related to Turner syndrome, a disorder\n      of the sex chromosomes. Humans usually have 23 pairs of chromosomes-thin strands of DNA-in\n      the nucleus of every cell, which contain genes that determine our hereditary makeup. One\n      pair of chromosomes is the sex chromosomes, designated X and Y. Females usually have two X\n      chromosomes; however, patients with Turner syndrome have only a single X chromosome or one\n      normal and one defective X or Y chromosome. This abnormality can cause medical problems such\n      as short stature, premature ovarian failure and heart or kidney defects. Individuals with\n      Turner syndrome have an increased risk of thyroid disorders, high blood pressure, diabetes\n      mellitus, abnormal liver function, hearing loss and osteoporosis. This study will try to\n      identify the genes responsible for the specific medical problems associated with the\n      disorder.\n\n      Females 10 years of age and older with X chromosome defects may be eligible for this 3- to\n      5- day inpatient study at the National Institutes of Health Clinical Center in Bethesda,\n      Maryland. Participants will have a physical examination, body measurements (height, weight,\n      hip and waist) and blood drawn for clinical and research purposes.\n\n      Participants will have a comprehensive cardiovascular evaluation, including an\n      electrocardiogram (ECG), 24 hour blood pressure monitoring, magnetic resonance imaging (MRI)\n      of the heart and aorta, ultrasound imaging of the heart (cardiac echo) and expert\n      consultation with the NIH Cardiology Service. Women 35 years of age and older may have a\n      computerized tomography (CT) scan of the coronary arteries to investigate possible blockage\n      of the heart blood supply.\n\n      Risk for diabetes is investigated by studies of the body fat content and an oral glucose\n      tolerance test. The risk for coronary artery disease is assessed by measurement of\n      cholesterol and other known risk factors in the blood.  Thyroid function and presence of\n      antibodies to the thyroid gland are also evaluated by blood tests.\n\n      Liver function is tested by measurement of products of liver metabolism in the blood and by\n      a liver ultrasound. Ovary function is investigated by blood tests of estrogen and FSH levels\n      and pelvic untrasound which visualizes the uterus.\n\n      Bone structure and strength are evaluated by routine X-rays of the wrists and spine, and\n      DEXA scan (a type of X-ray study that measures body fat, muscle and bone thickness). Adults\n      will also have bone density of the spine and abdominal fat content measured by CT, which is\n      more accurate than DEXA. Vitamin D levels are measured in blood tests.These are state of the\n      art diagnostic tests which may uncover unsuspected anatomic problems such as abnormalities\n      of the aorta or aortic valve which have serious clinical implications and would indicate the\n      need for close medical follow-up, as well as uncover potential risk for development of\n      diabetes or osteoporosis in the future, which would also indicate the need for changes in\n      lifestyle or medical management. Study participants are invited to return for re-evaluation\n      at 1-3 year intervals.  A major goal of follow-up visits is to determine whether there is\n      any enlargement of aortic diameter or impairment of cardiac function over time.\n\n      Some patients may be asked to undergo a skin biopsy (removal of a small sample of skin\n      tissue) to obtain more information about genetic make-up of cells. Parents of patients may\n      be contacted (with the patient's permission) to provide a blood or saliva sample for genetic\n      study to help understand how and why certain traits of Turner syndrome are expressed."
        }, 
        "brief_title": "Turner Syndrome: Genotype and Phenotype", 
        "condition": "Turner's Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Turner Syndrome", 
                "Gonadal Dysgenesis", 
                "Primary Ovarian Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Turner syndrome (TS) is a sporadic disorder affecting ~ 1/2500 live female births. It is\n      caused by the absence of all or significant parts of one sex-chromosome.  Major\n      developmental consequences include severe short stature, ovarian failure and distinctive\n      cognitive and behavioral traits, with renal and cardiovascular defects affecting a minority.\n      Adults with TS have excessive rates of osteoporosis, hypertension and diabetes mellitus and\n      experience morbidity and mortality several-fold higher than the general population.  Many of\n      the problems of TS result from haplo-insufficiency for X-chromosome encoded genes, most of\n      which remain unknown.  Previous studies attempting to correlate genotype with phenotype in\n      TS have been limited due to small numbers of subjects, limited genetic methodology and\n      incomplete phenotypic characterization.  This study aims to correlate TS phenotypes and\n      genotypes using advanced clinical and genetic diagnostic methodologies, with the goal of\n      identifying X-chromosome genes and epigenetic mechanisms causing the different features of\n      TS.  For TS subjects with a 45X genotype, the parental origin of the single normal\n      X-chromosome will be traced to identify genomically imprinted features of the disorder. X\n      chromosomal structural defects will be analyzed using high-resolution physical mapping in\n      relation to emerging sequence data from the Human Genome Project.  The elucidation of\n      genetic mechanisms in TS will help improve the diagnosis and treatment of girls and women\n      with this disorder and will further our understanding of gene dosage effects in general."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA - for TS Subjects:\n\n        Phenotypic females greater than or equal to 10 years of age\n\n        Evidence of X-chromosomal abnormality\n\n        Those with a karyotype of 45X/46XX must have at least 80% 45X lymphocytes.\n\n        EXCLUSION CRITERIA - for TS Subjects:\n\n        Co-existing autosomal defects\n\n        Pregnancy\n\n        INCLUSION CRITERIA - for the Parents of TS Subjects (for DNA only):\n\n        Biological parent of a TS subject\n\n        Willingness to participate\n\n        EXCLUSION CRITERIA - for the Parents of TS Subjects (for DNA only):\n\n        None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "1017", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006334", 
            "org_study_id": "000219", 
            "secondary_id": "00-CH-0219"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Genes", 
            "X-Chromosome", 
            "Osteoporosis", 
            "Ovarian Failure", 
            "Imprinting", 
            "Turner's", 
            "Turner", 
            "TS"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": [
            {
                "description": "NIH Clinical Center Detailed Web Page", 
                "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2000-CH-0219.html"
            }, 
            {
                "description": "http://turners.nichd.nih.gov/clinical.html", 
                "url": "http://turners.nichd.nih.gov/clinical.html"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Turner Syndrome: Genotype and Phenotype", 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Carolyn A Bondy, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "14671158", 
                "citation": "Bakalov VK, Axelrod L, Baron J, Hanton L, Nelson LM, Reynolds JC, Hill S, Troendle J, Bondy CA. Selective reduction in cortical bone mineral density in turner syndrome independent of ovarian hormone deficiency. J Clin Endocrinol Metab. 2003 Dec;88(12):5717-22."
            }, 
            {
                "PMID": "14709185", 
                "citation": "Hanton L, Axelrod L, Bakalov V, Bondy CA. The importance of estrogen replacement in young women with Turner syndrome. J Womens Health (Larchmt). 2003 Dec;12(10):971-7."
            }, 
            {
                "PMID": "12967689", 
                "citation": "Bakalov VK, Chen ML, Baron J, Hanton LB, Reynolds JC, Stratakis CA, Axelrod LE, Bondy CA. Bone mineral density and fractures in Turner syndrome. Am J Med. 2003 Sep;115(4):259-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006334"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}