{
    "clinical_study": {
        "@rank": "131332", 
        "brief_summary": {
            "textblock": "The human heart is divided into four chambers.  One of the four chambers, the left\n      ventricle, is the chamber mainly responsible for pumping blood out of the heart into the\n      circulation.  There is an inherited condition affecting the heart, passed on through\n      genetics, hypertrophic cardiomyopathy (HCM).  HCM causes the left ventricle to become\n      abnormally enlarged (left ventricular hypertrophy LVH).\n\n      Some patients with the abnormal genes that may cause HCM do not have the characteristic LVH.\n       Approximately 20 - 40% of patients with the genetic abnormality (missense mutation of genes\n      encoding for sarcomeric protein) actually have an enlarged left ventricle.  Because of this,\n      researchers believe there may be other factors, along with the genetic abnormality that\n      contribute to the development of HCM.  Researchers are interested in learning more about\n      several factors they suspect may play a role in the development of HCM.\n\n      Specifically, researchers plan to study levels of a hormone and the protein it attaches to,\n      which may contribute to the development of an abnormally enlarged heart.  Insulin-like\n      growth factor (IGF-1) and insulin-like growth factor binding protein (IGFBP) work together\n      with growth hormone (GH) in the development and maturation of many organ systems.  Previous\n      studies have suggested that these hormones affect the development and function of the heart.\n\n      Patients participating in this study will undergo a variety of tests including collection of\n      blood samples, echocardiogram of the heart, treadmill exercise test, and continuous\n      electrical monitoring of heart activity (Holter monitor)."
        }, 
        "brief_title": "Factors Contributing to Increased Left Ventricle Size in Patients With Abnormally Enlarged Hearts", 
        "completion_date": "August 2002", 
        "condition": [
            "Hypertrophic Cardiomyopathy", 
            "Left Ventricular Hypertrophy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Hypertrophic", 
                "Hypertrophy", 
                "Hypertrophy, Left Ventricular", 
                "Cardiomyopathies", 
                "Cardiomyopathy, Hypertrophic, Familial"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypertrophic cardiomyopathy (HCM) is a genetic disease with an autosomal dominant pattern of\n      inheritance which is characterized by left ventricular hypertrophy (LVH).  HCM is often\n      caused by missense mutations of genes that encode for sarcomeric proteins.  The LVH varies\n      markedly in patients with identical sarcomeric gene mutations, and notably, 20 to 40% of\n      subjects with disease mutation do not have LVH as assessed by echocardiography.  These\n      findings suggest that other factors affect LV wall thickness in HCM.  We wish (1) to\n      investigate the potential role of IGF-I and its binding protein, IGFBP3, in determining\n      increased LV mass in HCM caused by sarcomeric mutations; and (2) to assess myocardial\n      ultrasound backscatter, exercise tolerance, and propensity to arrhythmias, in subjects who\n      have inherited sarcomeric mutations but who do not have LVH."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        HCM subjects 5 years or older, with distinct sarcomeric gene mutations and LV wall\n        thickness greater than 15 mm in subjects older than 18 years, and greater than 2 SDs in\n        subjects 18 years of age or younger, as assessed by MRI.\n\n        Age- and gender-matched blood relatives with sarcomeric gene mutations but without LVH.\n\n        Age- and gender-matched blood relatives without sarcomeric gene mutations.\n\n        EXCLUSION CRITERIA\n\n        History of hypertension (basal systolic and diastolic pressures above 170 mm Hg and 95 mm\n        Hg, respectively) or another systemic or cardiac disease that may cause cardiac\n        hypertrophy.\n\n        History of recent acute illness or other chronic illness that might affect plasma levels\n        of IGF-I and IGFBP3.\n\n        History of thyrotoxicosis, diabetes mellitus or abnormally elevated fasting blood sugar.\n\n        Any conditions which would exclude patients from undergoing MRI scan."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "175", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001878", 
            "org_study_id": "990058", 
            "secondary_id": "99-H-0058"
        }, 
        "keyword": [
            "Growth Hormone", 
            "Cardiac Hypertrophy", 
            "Hypertrophic Cardiomyopathy", 
            "Sarcomeric Gene Mutations"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Contribution of Insulin-Like Growth Factor-I (IGF-I) and Its Binding Protein (IGFBP3) to Increased Left Ventricular Mass in Familial Hypertrophic Cardiomyopathy Caused by Distinct Sarcomeric Mutations", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2811944", 
                "citation": "Jarcho JA, McKenna W, Pare JA, Solomon SD, Holcombe RF, Dickie S, Levi T, Donis-Keller H, Seidman JG, Seidman CE. Mapping a gene for familial hypertrophic cardiomyopathy to chromosome 14q1. N Engl J Med. 1989 Nov 16;321(20):1372-8."
            }, 
            {
                "PMID": "7731997", 
                "citation": "Rayment I, Holden HM, Sellers JR, Fananapazir L, Epstein ND. Structural interpretation of the mutations in the beta-cardiac myosin that have been implicated in familial hypertrophic cardiomyopathy. Proc Natl Acad Sci U S A. 1995 Apr 25;92(9):3864-8."
            }, 
            {
                "PMID": "8205619", 
                "citation": "Thierfelder L, Watkins H, MacRae C, Lamas R, McKenna W, Vosberg HP, Seidman JG, Seidman CE. Alpha-tropomyosin and cardiac troponin T mutations cause familial hypertrophic cardiomyopathy: a disease of the sarcomere. Cell. 1994 Jun 3;77(5):701-12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001878"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}