{
    "clinical_study": {
        "@rank": "6776", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response and kill tumor cells.\n      Interleukin-2 may stimulate a person's white blood cells to kill tumor cells. Interferon\n      alfa-2b may interfere with the growth of tumor cells.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of vaccine therapy plus\n      interleukin-2 with or without interferon alfa-2b in treating patients who have stage III\n      melanoma."
        }, 
        "brief_title": "Vaccine Therapy Plus Interleukin-2 With or Without Interferon Alfa-2b in Treating Patients With Stage III Melanoma", 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the effect of interferon alfa-2b on the potentiation of\n      antimelanoma antibodies and cellular immune responses induced by immunization to a\n      polyvalent melanoma vaccine and interleukin-2 in patients with stage III malignant melanoma.\n      II. Determine the optimal dose of interferon that will maximally stimulate these responses\n      in these patients. III. Determine the toxicity of this regimen in these patients.\n\n      OUTLINE: This is a randomized study. Patients are randomized into a vaccine treated control\n      arm or to receive one of two doses of interferon alfa-2b plus vaccine. All patients receive\n      polyvalent melanoma vaccine incorporated into interleukin-2 liposomes. The vaccine is\n      administered intradermally every 2 weeks for 8 weeks, monthly for 3 months, and then every 3\n      months for a total of 2 years or until disease progression. Patients assigned to arms II or\n      III also receive interferon alfa-2b subcutaneously, at one of two doses, three times a week\n      for 2 years. Patients are followed for survival.\n\n      PROJECTED ACCRUAL: A total of 32 patients will be accrued for this study within 18 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven, surgically resected stage III melanoma\n        Clinically positive nodes AND/OR At least 2 histologically positive nodes HLA-A2, A3, A11,\n        or A26 positive Intact cellular immunity as evidenced by at least 5 mm reaction at 48\n        hours to at least 1 of the following recall antigens: PPD Mumps Candida Streptokinase\n        streptodornase OR able to be sensitized to dinitrochlorobenzene\n\n        PATIENT CHARACTERISTICS: Age: 18 to 75 Performance status: ECOG 0-2 Life expectancy: At\n        least 12 months Hematopoietic: WBC greater than 3500/mm3 Platelet count greater than\n        100,000/mm3 Hematocrit greater than 30% Hepatic: Bilirubin less than 2.0 mg/dL SGOT no\n        greater than 2 times upper limit of normal (ULN) Alkaline phosphatase no greater than 2\n        times ULN Prothrombin time normal Renal: Creatinine less than 2.0 mg/dL Cardiovascular: No\n        significant cardiovascular disease No uncontrolled hypertension No congestive heart\n        failure No uncontrolled cardiac arrhythmia No active angina pectoris No myocardial\n        infarction in the past 12 months Pulmonary: Other: No second malignancy except carcinoma\n        in situ of the cervix or basal or squamous cell skin cancer No autoimmune disease HIV\n        negative No significant medical illness that would preclude compliance At least 4 weeks\n        since prior serious infection requiring antibiotics Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior melanoma vaccine No prior\n        immunotherapy No other concurrent immunotherapy Chemotherapy: No prior chemotherapy No\n        concurrent chemotherapy Endocrine therapy: At least 2 weeks since prior\n        glucocorticosteroids for nonmalignant purposes No concurrent steroids Radiotherapy: No\n        concurrent radiotherapy Surgery: At least 4 weeks (but no more than 12 weeks) since prior\n        major surgery Other: No concurrent immunosuppressive drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004104", 
            "org_study_id": "CDR0000067323", 
            "secondary_id": [
                "NYU-9837", 
                "NCI-G99-1595"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "liposomal interleukin-2", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "polyvalent melanoma vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "recombinant interferon alfa", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferon Alfa-2b", 
                "Interferons", 
                "Reaferon", 
                "Interleukin-2"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "stage III melanoma", 
        "lastchanged_date": "November 8, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NYU-9837"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "Kaplan Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Trial of the Effects of Interferon Alfa-2b on the Immunogenicity of a Polyvalent Melanoma Antigen Vaccine in Patients With Stage III Malignant Melanoma", 
        "overall_official": {
            "affiliation": "New York University School of Medicine", 
            "last_name": "Jean-Claude Bystryn, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004104"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2007"
    }, 
    "geocoordinates": {
        "Kaplan Cancer Center": "40.714 -74.006"
    }
}