{
    "clinical_study": {
        "@rank": "121220", 
        "brief_summary": {
            "textblock": "To compare conventional therapy using low frequency positive pressure ventilation with\n      extracorporeal CO2 removal for the treatment of adult respiratory distress syndrome (ARDS)."
        }, 
        "brief_title": "Extracorporeal Carbon Dioxide Removal for Adult Respiratory Distress Syndrome", 
        "condition": [
            "Acute Respiratory Distress Syndrome", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      It is estimated that at least 150,000 individuals die each year of adult respiratory\n      distress syndrome.  Treatment remains largely supportive.  The National Heart, Lung, and\n      Blood Institute conducted the Extracorporeal Support for Respiratory Insufficiency (ECMO)\n      trial from June 1974 through 1978.  In ECMO, 90 patients were randomized to either\n      extracorporeal membrane oxygenation plus conventional therapy or to conventional therapy.\n      Survival rates were less than ten percent in both groups.  The failure of the trial to\n      demonstrate the superiority of ECMO over conventional ventilatory support resulted in the\n      virtual elimination of the use of ECMO in clinical medicine.\n\n      In the earlier NHLBI trial, ECMO was implemented with a veno-arterial shunt which\n      approximated 90 percent of the baseline cardiac output.  Ventilation of the lungs was\n      continued with reduced function of inspiration oxygen.  Thus, the lungs were deprived of the\n      principle source of blood supply while continuously exposed to potentially injurious\n      ventilatory pressures and gas composition.  The present patient trial used a new form of\n      therapy developed by Dr. Gattinoni and co-workers in Milan, Italy with the collaboration of\n      Dr. Kolobow at the National Institutes of Health in Bethesda.  The authors reported a 77\n      percent survival rate for the new therapy.  In Step 1 of the new therapy, the patient was\n      initially ventilated with pressure-controlled, inverted ratio ventilation.  If the patient\n      did not improve, Step 2 using extracorporeal perfusion was performed with a veno-venous\n      shunt in contrast to a veno-arterial shunt.  The veno-venous shunt preserved pulmonary blood\n      flow whereas the veno-arterial shunt diminished it.  Step 3 was reserved for those patients\n      who did not meet the therapeutic criteria of Step 2.  They underwent low frequency\n      positive-pressure ventilation and extracorporeal CO2 removal involving veno-venous bypass\n      via the internal jugular and femoral or bilateral saphenous veins.\n\n      DESIGN NARRATIVE:\n\n      Randomized, fixed sample.  Patients were stratified by age (under and over 40 years) and by\n      the presence or absence of trauma.  Patients were assigned to conventional positive pressure\n      ventilation therapy or to a three-step therapeutic program employing\n      pressure-controlled-inverted-ratio-ventilation, continuous positive airway pressure, and\n      low-frequency positive pressure ventilation-extracorporeal CO2 removal.  The main outcome\n      measure was survival at 30 days after randomization.  Secondary outcome measures included\n      hospital costs, physiologic data, length of hospital stay, and blood product consumption.\n      Follow-up took place during the year after hospital discharge."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with adult respiratory distress syndrome."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000572", 
            "org_study_id": "210", 
            "secondary_id": "R01HL036787"
        }, 
        "intervention": [
            {
                "intervention_name": "positive-pressure ventilation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "extracorporeal membrane oxygenation", 
                "intervention_type": "Procedure"
            }
        ], 
        "lastchanged_date": "November 8, 2013", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3132189", 
                "citation": "Morris AH, Menlove RL, Rollins RJ, Wallace CJ, Beck E. A controlled clinical trial of a new 3-step therapy that includes extracorporeal CO2 removal for ARDS. ASAIO Trans. 1988 Jan-Mar;34(1):48-53."
            }, 
            {
                "PMID": "2684495", 
                "citation": "Sittig DF, Gardner RM, Pace NL, Morris AH, Beck E. Computerized management of patient care in a complex, controlled clinical trial in the intensive care unit. Comput Methods Programs Biomed. 1989 Oct-Nov;30(2-3):77-84."
            }, 
            {
                "PMID": "2776450", 
                "citation": "Sittig DF, Pace NL, Gardner RM, Beck E, Morris AH. Implementation of a computerized patient advice system using the HELP clinical information system. Comput Biomed Res. 1989 Oct;22(5):474-87."
            }, 
            {
                "PMID": "2250128", 
                "citation": "Sittig DF, Gardner RM, Morris AH, Wallace CJ. Clinical evaluation of computer-based respiratory care algorithms. Int J Clin Monit Comput. 1990 Jul;7(3):177-85."
            }, 
            {
                "PMID": "2019184", 
                "citation": "Suchyta MR, Elliott CG, Colby T, Rasmusson BY, Morris AH, Jensen RL. Open lung biopsy does not correlate with pulmonary function after the adult respiratory distress syndrome. Chest. 1991 May;99(5):1232-7."
            }, 
            {
                "PMID": "2009801", 
                "citation": "Suchyta MR, Clemmer TP, Orme JF Jr, Morris AH, Elliott CG. Increased survival of ARDS patients with severe hypoxemia (ECMO criteria). Chest. 1991 Apr;99(4):951-5."
            }, 
            {
                "PMID": "1820417", 
                "citation": "Henderson S, Crapo RO, Wallace CJ, East TD, Morris AH, Gardner RM. Performance of computerized protocols for the management of arterial oxygenation in an intensive care unit. Int J Clin Monit Comput. 1991-1992;8(4):271-80."
            }, 
            {
                "PMID": "1820416", 
                "citation": "East TD, Morris AH, Wallace CJ, Clemmer TP, Orme JF Jr, Weaver LK, Henderson S, Sittig DF. A strategy for development of computerized critical care decision support systems. Int J Clin Monit Comput. 1991-1992;8(4):263-9."
            }, 
            {
                "PMID": "1555423", 
                "citation": "Suchyta MR, Clemmer TP, Elliott CG, Orme JF Jr, Weaver LK. The adult respiratory distress syndrome. A report of survival and modifying factors. Chest. 1992 Apr;101(4):1074-9."
            }, 
            {
                "PMID": "1541135", 
                "citation": "East TD, Böhm SH, Wallace CJ, Clemmer TP, Weaver LK, Orme JF Jr, Morris AH. A successful computerized protocol for clinical management of pressure control inverse ratio ventilation in ARDS patients. Chest. 1992 Mar;101(3):697-710."
            }, 
            {
                "PMID": "8306022", 
                "citation": "Morris AH, Wallace CJ, Menlove RL, Clemmer TP, Orme JF Jr, Weaver LK, Dean NC, Thomas F, East TD, Pace NL, Suchyta MR, Beck E, Bombino M, Sittig DF, Böhm S, Hoffmann B, Becks H, Butler S, Pearl J, Rasmusson B. Randomized clinical trial of pressure-controlled inverse ratio ventilation and extracorporeal CO2 removal for adult respiratory distress syndrome. Am J Respir Crit Care Med. 1994 Feb;149(2 Pt 1):295-305. Erratum in: Am J Respir Crit Care Med 1994 Mar;149(3 Pt 1):838."
            }, 
            {
                "PMID": "7949979", 
                "citation": "Morris AH, East TD, Wallace CJ, Orme J Jr, Clemmer T, Weaver L, Thomas F, Dean N, Pearl J, Rasmusson B. Ethical implications of standardization of ICU care with computerized protocols. Proc Annu Symp Comput Appl Med Care. 1994:501-5."
            }, 
            {
                "PMID": "7922426", 
                "citation": "Morris AH. Adult respiratory distress syndrome and new modes of mechanical ventilation: reducing the complications of high volume and high pressure. New Horiz. 1994 Feb;2(1):19-33. Review."
            }, 
            {
                "PMID": "94373524", 
                "citation": "Protocol Management of Adult Respiratory Distress Syndrome [Published erratum appears in New Horiz 2(1):7, 1994]. Review Article. New Horiz, 1(4):593-602, 1993."
            }, 
            {
                "PMID": "8201102", 
                "citation": "Morris AH. Uncertainty in the management of ARDS: lessons for the evaluation of a new therapy. Intensive Care Med. 1994;20(2):87-9."
            }, 
            {
                "PMID": "8341851", 
                "citation": "Suchyta MR, Elliott CG, Jensen RL, Crapo RO. Predicting the presence of pulmonary function impairment in adult respiratory distress syndrome survivors. Respiration. 1993;60(2):103-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000572"
        }, 
        "source": "Intermountain Health Care, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Intermountain Health Care, Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1987", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}