{
    "clinical_study": {
        "@rank": "87596", 
        "brief_summary": {
            "textblock": "To assess factors that may influence adherence to antihypertensive drug therapy."
        }, 
        "brief_title": "Adherence to Antihypertensive Therapy--Data Analyses", 
        "completion_date": "August 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      High blood pressure continues to be a highly prevalent condition affecting about 20 percent\n      of the U.S. population. Untreated, it may lead to coronary heart disease, stroke, kidney\n      failure, and other complications.  Medication is a major means of controlling hypertension\n      and averting these debilitating consequences.  Treatment with drugs, however, is undermined\n      by suboptimal adherence to therapy.  Forgetting to take medications is the most commonly\n      elicited reason for lapses in medication use; but side effects, health beliefs, lack of\n      knowledge of disease and treatment instructions, and financial barriers may also interfere.\n      Determining those factors that (1) are predictably associated with fluctuations in adherence\n      (such as day of the week, holidays, medication appointments); (2) ameliorate the impact of\n      nonadherence, such as pharmacologic properties of drugs that protect patients during\n      adherence lapses; and (3) correlate with the accuracy of adherence reporting by patients\n      will assist in anticipating and addressing adherence obstacles and serve as the objectives\n      of the study.\n\n      DESIGN NARRATIVE:\n\n      The study used data collected from electronic adherence monitors, questionnaires, and\n      computerized medical records that contained blood pressure readings during a prior\n      investigation of antihypertensive adherence. This earlier investigation, conducted from 1994\n      to 1997, involved 286 members of Harvard Pilgrim Health Care who were on single drug therapy\n      for mild to moderate hypertension.  Objective 1 evaluated the impact of temporal factors\n      such as weekend versus weekday, holidays, seasons, and impending medical appointments on\n      adherence by analyzing their effects on the daily rate of dosing recorded by electronic\n      medication monitors.  Time trend models were used for this purpose.  Objective 2 assessed\n      the impact of pharmacologic duration of action on the level of antihypertensive adherence\n      required to maintain a goal blood pressure of <140/90 mmHg. This involved determining if the\n      relationship between adherence and blood pressure was modified by the duration of drug\n      effect.  Objective 3 concerning correlates of accuracy of reported adherence was approached\n      by verifying reported adherence against electronically measured adherence.  Predictors and\n      correlates of accurately reported adherence such as patient age, gender, race/ethnicity,\n      education, socioeconomic status, health beliefs, and measures of health status were then\n      identified by cross tabulating and statistical modeling accurate reporting against these\n      factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006552", 
            "org_study_id": "953"
        }, 
        "intervention_browse": {
            "mesh_term": "Antihypertensive Agents"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Peter Choo"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11801191", 
                "citation": "Choo PW, Rand CS, Inui TS, Lee ML, Canning C, Platt R. A cohort study of possible risk factors for over-reporting of antihypertensive adherence. BMC Cardiovasc Disord. 2001;1(1):6."
            }, 
            {
                "PMID": "11338913", 
                "citation": "Choo PW, Rand CS, Inui TS, Lee ML, Ma CC, Platt R. A pharmacodynamic assessment of the impact of antihypertensive non-adherence on blood pressure control. Pharmacoepidemiol Drug Saf. 2000 Dec;9(7):557-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006552"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}