{
    "clinical_study": {
        "@rank": "166686", 
        "brief_summary": {
            "textblock": "We started the Bone, Estrogen, Strength Training (BEST) study in the fall of 1995 at the\n      University of Arizona, Tucson, Arizona. The BEST study is the largest of its kind. It looks\n      at the effects of hormone replacement therapy and strength training exercise on bone mineral\n      density. (Bone mineral density affects bone strength and the risk of osteoporosis.) Six\n      groups of about 300 women each participated in this osteoporosis prevention study. In 1998,\n      the BEST study received additional funding to examine for another 2 years the long-term\n      effects of strength training on bone mineral density. By 2001 we will have finished\n      analyzing the results for all study groups on the 1-year effects of exercise on bone, as\n      well as additional analyses on the effects of 2, 3, and 4 years of strength training and\n      weight-bearing exercise on bone."
        }, 
        "brief_title": "Bone Estrogen Strength Training", 
        "completion_date": "January 2001", 
        "condition": "Osteoporosis", 
        "condition_browse": {
            "mesh_term": "Osteoporosis"
        }, 
        "detailed_description": {
            "textblock": "Osteoporotic fractures associated with low bone mineral density (BMD) are a significant\n      public health problem for women, resulting in over 1 million fractures per year. The\n      increasing incidence of fractures will make an already major health problem an even greater\n      one in the future. Estimates of medical costs for the treatment of osteoporotic fractures\n      are expected to increase from $14.8 billion in 1995 to $60 billion by 2020. Although the\n      Women's Health Initiative is investigating dietary and hormonal factors in relation to bone\n      density, it is not investigating the effects of exercise on reducing bone mineral loss in\n      postmenopausal women.\n\n      This study includes completion of a large, partially randomized clinical trial evaluating\n      the effect of a 1-year exercise intervention on total body and regional BMD in two\n      populations (hormone replacement therapy [HRT] versus no HRT) of postmenopausal women with a\n      previous history of physical inactivity. A major hypothesis is that, compared to the\n      no-exercise group, the exercise intervention will be an effective alternative to reduce the\n      risk of osteoporosis and the exercise effects will be larger in the cohort of women on HRT\n      than those not on HRT.\n\n      The exercise program includes progressive resistance exercises using free weights and weight\n      resistance machines and weight-bearing aerobic exercises. We carefully supervise and monitor\n      the exercise compliance by keeping records of the amount of exercise completed at each of\n      three weekly exercise sessions and by measuring strength gains of selected muscle groups. We\n      will measure biochemical markers of bone formation and resorption and hormonal correlates of\n      bone mineral density changes including sex steroids at baseline, 6 months, and 1 year.\n\n      We have obtained duplicate blood collections, made one week apart, for all cohorts at each\n      of the three measurement periods. We have also collected duplicate dual energy x-ray\n      absorptiometry (DXA) scans at each time period to follow changes in axial and appendicular\n      BMD and total and regional soft tissue body composition as a result of the intervention. We\n      collected extensive dietary intake records during the first year of intervention; we will\n      monitor dietary intake in a 2-year followup using food frequency questionnaires. We will\n      also measure followup BMD, soft tissue, and lean and fat body composition for 2 years in all\n      women who complete the first-year intervention program.\n\n      Two-hundred sixty-six women have completed the first year of the intervention. The study has\n      a retention rate of 92 percent in the first year for the first four cohorts.\n\n      Because of the paucity of information regarding long-term effects of exercise, and because\n      of the increased emphasis in the scientific community on evaluating the long-term efficacy\n      of exercise interventions for osteoporosis prevention, this comprehensive 1-year clinical\n      trial and 2-year followup will make an important contribution to determining the future role\n      of combining progressive resistance and weight bearing aerobic exercise in the prevention of\n      osteoporosis in two populations (HRT vs. no HRT) of postmenopausal women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 40-65 years.\n\n          -  Post-menopause (3-10.9 years) due to hysterectomy or natural menopause.\n\n          -  Post-menopausal females, 3-10 years past menopause (natural or surgical menopause);\n             if subjects are currently taking hormone replacement therapy (HRT), they must be\n             taking HRT for at least 1 year but no more than 6 years.  The subjects must be\n             relatively sedentary, not currently engaged in strength-training exercises.\n\n          -  Nonsmoker.\n\n          -  Cancer free for the last 5 years (treatment free for last 5 years) excluding skin\n             cancers.\n\n          -  Resident of Tucson (48 out of 52 weeks of year).\n\n        Exclusion Criteria:\n\n          -  History of bone fractures or currently have osteoporosis.\n\n          -  Currently taking medications that control cholesterol or alter bone mineral density.\n\n          -  Currently taking beta-blockers or steroids in large quantities/frequencies.\n\n          -  Currently participating in any other research study.\n\n          -  Amount of physical activity exceeds 120 minutes of moderate exercise per week.\n             Moderate exercise examples:  brisk walking, golfing, gardening, housework, house\n             painting. Potential subject cannot be weight lifting."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": "300", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000399", 
            "org_study_id": "R01 AR39559", 
            "secondary_id": [
                "R01AR039559", 
                "NIAMS-006"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Hormone replacement therapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Strength training", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Estrogens", 
                "Hormones"
            ]
        }, 
        "keyword": [
            "Estrogen", 
            "Hormone therapy", 
            "Strength training", 
            "Exercise", 
            "Postmenopause", 
            "Disorder prevention", 
            "Osteoporosis", 
            "Bone mineral density", 
            "Bone mass", 
            "Cholesterol", 
            "Body composition"
        ], 
        "lastchanged_date": "May 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85721"
                }, 
                "name": "Ina Gittings Bldg. Body Composition Laboratory"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Bone Estrogen Strength Training (BEST)", 
        "overall_official": {
            "affiliation": "University of Arizona College of Medicine", 
            "last_name": "Timothy G. Lohman, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "14608080", 
            "citation": "Harris MM, Houtkooper LB, Stanford VA, Parkhill C, Weber JL, Flint-Wagner H, Weiss L, Going SB, Lohman TG. Dietary iron is associated with bone mineral density in healthy postmenopausal women. J Nutr. 2003 Nov;133(11):3598-602."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000399"
        }, 
        "source": "University of Arizona", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Arizona", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1995", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }, 
    "geocoordinates": {
        "Ina Gittings Bldg. Body Composition Laboratory": "32.222 -110.926"
    }
}