{
    "clinical_study": {
        "@rank": "50476", 
        "brief_summary": {
            "textblock": "The purpose of this study is to identify patients who have early HIV infection. Patients who\n      have been infected with HIV recently may develop flu-like symptoms within 3 to 8 weeks.\n      Those who go to the hospital emergency room for these symptoms and who may have been exposed\n      to HIV recently will be given a questionnaire and the opportunity to be tested for HIV.\n\n      Most people develop flu-like symptoms shortly after becoming infected with HIV, and many of\n      these people go to a hospital emergency room for treatment. However, most doctors do not\n      think of testing people with flu-like symptoms for HIV. This study will look at a plan to\n      change this because it is very important to identify patients who have early HIV infection.\n      Viral load (level of HIV in the blood) is very high during early HIV infection, and it is\n      easy to spread HIV to others during this period. Patients who learn they are HIV-positive\n      can stop risky behavior that might spread HIV to other people. Also, patients who find out\n      early that they are HIV positive are able to begin anti-HIV treatment sooner, slowing the\n      disease."
        }, 
        "brief_title": "Identifying Emergency Room Patients Who Have Recently Been Infected With HIV", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Emergencies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Early identification of HIV infection is an important factor in preventing the spread of\n      HIV. It is hoped that patients who learn their HIV status will decrease behavior that may\n      lead to further transmission of HIV. Infectiousness of HIV is high during PHI, with some of\n      the highest viral loads seen shortly after infection. Treatment for HIV infection now\n      typically begins after identification of infection, but treatment during PHI may positively\n      affect the long-term outcome of the disease. The majority of patients present with flu-like\n      symptoms during PHI. Many seek medical attention, often in an ED setting, but rarely is the\n      diagnosis of HIV considered. Specific screening efforts, therefore, are needed to identify\n      infected individuals before standard ELISA testing would detect infection. This study\n      attempts to demonstrate that administration of a questionnaire to a targeted population\n      presenting symptomatically with viral syndrome in an inner city ED will result in increased\n      screening for HIV and identification of patients with PHI.\n\n      Patients presenting to the UCSD ED with viral syndromes are approached by staff and asked to\n      complete a questionnaire regarding possible recent HIV exposure. Patients with risk for\n      recent HIV infection are offered participation in this study. Pre-test counseling includes a\n      review of: (1) the risk of discrimination if the test is positive, (2) the implications of a\n      positive test upon the health of the patient and that of their sexual or needle-use\n      partners, and (3) the possibility that this test, like any laboratory test, could be wrong.\n      Consenting patients have blood drawn for HIV RNA testing and for possible HIV p24 antigen\n      confirmatory test. Blood is labeled with a unique identifying number and not by name. When\n      results become available, patients go the UCSD Treatment Center to learn the results and for\n      post-test counseling."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are at least 18 years old.\n\n          -  Have never tested positive for HIV."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "January 17, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001130", 
            "org_study_id": "AIEDRP AI-05-009", 
            "secondary_id": "AEHIV 009"
        }, 
        "keyword": [
            "Questionnaires", 
            "Antibodies, Viral", 
            "Emergency Service, Hospital"
        ], 
        "lastchanged_date": "September 8, 2008", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1232"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92103"
                }, 
                "name": "UCSD"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Increasing Identification of Patients With Primary HIV Infection (PHI) Through a Questionnaire Intervention in an Emergency Department (ED) Setting", 
        "overall_official": [
            {
                "last_name": "Susan Little", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "Dale Lieu", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001130"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {
        "UCSD": "32.715 -117.157"
    }
}