{
    "clinical_study": {
        "@rank": "102748", 
        "brief_summary": {
            "textblock": "To determine whether low total urinary kallikrein activity was prospectively associated with\n      new hypertension onset or elevated blood pressures."
        }, 
        "brief_title": "Urinary Kallikrein and Hypertension: A Prospective Study", 
        "completion_date": "June 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Statistical evidence had been found for a dominant major gene segregating in large pedigrees\n      for high urinary kallikrein levels protecting against hypertension which explained 51\n      percent of the variance of total urinary kallikrein (TUK).  In normotensive adult and\n      pediatric pedigree members, low urinary kallikrein activity was associated with a positive\n      family history of hypertension, stroke, and/or coronary disease.\n\n      DESIGN NARRATIVE:\n\n      The presence of a previously reported dominant major gene inferred from segregation analysis\n      of total urinary kallikrein activity (TUK) in selected pedigrees was verified on already\n      collected frozen urine specimens.  Subjects were rescreened to obtain measured nine year\n      follow-up blood pressure data.  Individuals were classified by assigned baseline TUK\n      genotype and tested to determine whether low TUK was prospectively associated with new\n      hypertension onset or elevated blood pressures.  Because a major gene effect was implicated,\n      available probes for the structural kallikrein gene or other related products regulating\n      kallikrein were tested for genetic linkage to TUK levels.  Correlations with over 600\n      variables measured at baseline in pedigrees and twins were tested to analyze the strong\n      familiality of environment, refine the genetic analyses to better assign genotypes, and\n      detect gene-environment interactions.  All baseline variables except kallikrein,\n      aldosterone, and prostaglandin measurements on frozen urine and follow-up blood pressure had\n      already been collected.\n\n      TUK may be a marker for a renal, cellular or other physiological abnormality influencing\n      both TUK expression and susceptibility to hypertension.  Therefore, the relationship of TUK\n      to urinary aldosterone, prostaglandin E excretion and already measured urinary electrolytes,\n      plasma renin activity, and baseline and reactive blood pressures was determined.  Genetic\n      segregation analyses were performed of the urinary variables and other variables closely\n      associated with TUK."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005261", 
            "org_study_id": "1145"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8466710", 
            "citation": "Hunt SC, Wu LL, Slattery ML, Meikle AW, Williams RR. Environmental determinants of urinary kallikrein excretion. Am J Hypertens. 1993 Mar;6(3 Pt 1):226-33."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005261"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}