{
    "clinical_study": {
        "@rank": "84187", 
        "brief_summary": {
            "textblock": "It is commonly believed that objects in the world can be categorized in at least three\n      different ways or levels.  The three levels are basic, superordinate, and subordinate.\n      Previously it was believed that basic categorization presents a cognitive (mental) advantage\n      to children's development.  However, recent studies on superordinate categorization has\n      challenged this belief.\n\n        1. < TAB> Items in superordinate are grouped according to functional purpose, even though\n           they may not share any similarities in how they look (perception).  For instance,\n           desks, chairs, and beds do not appear similar but they can be group together in the\n           superordinate category of furniture.\n\n        2. < TAB> Items in basic categorization share similarities in function and in perception.\n           For instance, chairs can be considered as a basic category.  Chairs can share\n           functional and perceptual similarities with many kinds of chairs but are readily\n           distinguished from other types of furniture like beds or desks.\n\n        3. < TAB> Subordinate categories are subsets of basic categories.  For instance, kitchen\n           chairs, desk chairs, and high chairs, are all within the basic category of chairs.\n           Each one is very similar in it's function to the others but is definitely\n           discriminable.\n\n      This study was developed to investigate the development of categorization at all three\n      levels by using a design in which children between the ages of 1 and 3 years are tested for\n      categorization at all three levels with sets of objects from the same domain (such as\n      vehicle or fruit).  Researchers plan to chart when infants develop categorization at the\n      basic, subordinate, and superordinate levels over the two-year period.< TAB>"
        }, 
        "brief_title": "The Development of Categorization", 
        "completion_date": "May 2012", 
        "condition": [
            "Cognition Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Cognition Disorders"
        }, 
        "detailed_description": {
            "textblock": "The major objective of this research is to better understand the functional significance of\n      object categorization in early development. The proposed work is designed to examine the\n      emergence of organization in toddlers    internal representations of real-world categories\n      such as furniture and fruit. Representation, in this capacity, refers simply to stored\n      information that can influence later behavior. Categorization refers to the treatment of\n      discriminable as equivalent in some way.\n\n      Even young infants appear capable of categorizing diverse sets of discriminable patterns and\n      objects, and can form internal representations of such bounded collections. Much less is\n      known, however, about changes leading from this basic capacity to the highly structured\n      concepts that are characteristics of children   s and adults category knowledge. The present\n      research is designed to characterize the course of these changes between infancy and\n      childhood.\n\n      The primary research strategy to be used consists of analyzing toddlers    examination and\n      manipulation of familiar objects that are similar within adult-defined categories than\n      between such categories. The organization and temporal structure of children   s actions on\n      the objects will be coded and analyzed to infer the similarity relations that are perceived\n      among of each stimulus set."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Infants must be healthy.\n\n        Normal pregnancy/delivery status, term birth (plus or minus 14 days from due date), and no\n        evidence of subsequent visual impairments or neurological disorders."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "3 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "219", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001950", 
            "org_study_id": "000035", 
            "secondary_id": "00-CH-0035"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cognition", 
            "Infancy", 
            "Perception"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Development of Categorization", 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Marc H Bornstein, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9823512", 
                "citation": "Mandler JM, McDonough L. On developing a knowledge base in infancy. Dev Psychol. 1998 Nov;34(6):1274-88."
            }, 
            {
                "PMID": "7318519", 
                "citation": "Sugarman S. The cognitive basis of classification in very young children: an analysis of object-ordering trends. Child Dev. 1981;52(4):1172-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001950"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}