{
    "clinical_study": {
        "@rank": "53852", 
        "brief_summary": {
            "textblock": "This screening protocol is designed to help recruit patients for National Eye Institute\n      (NEI) studies on inherited eye diseases.  Patients must meet specific requirements of a\n      research study, and this protocol serves as a first step for admitting patients to an\n      appropriate program.\n\n      Candidates will undergo a medical history, physical examination, eye examination and blood\n      test.  The eye examination includes measurement of eye pressure and dilation of the pupils\n      to fully examine the lens, vitreous and retina.  Specialized tests will be done only if\n      needed to determine eligibility for a specific study in NEI's Ophthalmic Genetics Clinic.\n      These include routine laboratory tests, non-invasive imaging, questionnaires and other\n      standard tests, as well as specialized tests and procedures where needed, including genetic\n      testing.  Photographs of the eye may be taken.  Patients will be asked questions about\n      family history, especially relating to eye disease or cataracts, and a family tree will be\n      drawn.  A blood sample will also be drawn.\n\n      When the screening is completed, patients will be informed of their options to participate\n      in a study.  Patients who are ineligible for a current study will be informed of alternative\n      treatments or options.  No treatment is offered under this protocol."
        }, 
        "brief_title": "Screening for Studies on Inherited Eye Diseases", 
        "completion_date": "May 2008", 
        "condition": "Hereditary Eye Disease", 
        "condition_browse": {
            "mesh_term": [
                "Eye Diseases", 
                "Eye Diseases, Hereditary"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed for the screening of patients with either diagnosed or undiagnosed\n      conditions, and serves as a first step for individuals who may be eligible, and wish to\n      participate in NEI clinical research studies.\n\n      Each individual will be thoroughly evaluated during the screening process to determine if\n      they are suitable candidates for inclusion in any of the NEI ongoing studies.  The screening\n      evaluation will include past and current medical histories, and an appropriate physical\n      examination.  Other routine diagnostic procedures and tests may also be completed in order\n      to help determine a subject's eligibility.  These tests and procedures are of minimal risk\n      and will be described in more detail in section III:  \"Study Procedures\".  Once the\n      screening process is completed and their eligibility is assessed, the subjects will be\n      informed of their options to participate in one or more of the current clinical research\n      studies.  If no appropriate protocol is identified, recommendations for other treatment\n      options may be given to the individual, their primary doctor, or referring physician."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Inclusion and exclusion criteria vary with the particular protocol for which a patient is\n        being screened.  in addition to those diagnoses currently under study, subjects with\n        unusual, interesting, or unknown conditions that require the establishment of a diagnosis,\n        may be eligible for inclusion in this study.\n\n        The subjects source for this study will be from referrals by medical practitioners in the\n        private sector, clinics, hospitals, medical institutions, and the Occupational Medical\n        Services at the National Institutes of Health"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "800", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001732", 
            "org_study_id": "980072", 
            "secondary_id": "98-EI-0072"
        }, 
        "keyword": [
            "Genetics", 
            "Diagnosis", 
            "Screening Protocol", 
            "Ophthalmic Genetic Diseases", 
            "Genetic Testing", 
            "Family Studies"
        ], 
        "lastchanged_date": "May 21, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Screening Study for the Evaluation and Diagnosis of Potential Research Subjects With Inherited Ophthalmic Diseases", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001732"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}