{
    "clinical_study": {
        "@rank": "153273", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies, such as cetuximab, can locate tumor cells and either kill\n      them or deliver tumor-killing substances to them without harming normal cells. Drugs used in\n      chemotherapy use different ways to stop tumor cell from dividing so they stop growing or\n      die. Combining chemotherapy with monoclonal antibody therapy may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of cetuximab plus gemcitabine in treating\n      patients who have locally advanced, metastatic, or recurrent cancer of the pancreas."
        }, 
        "brief_title": "Cetuximab Plus Gemcitabine in Treating Patients With Locally Advanced, Metastatic, or Recurrent Cancer of the Pancreas", 
        "completion_date": {
            "#text": "April 2003", 
            "@type": "Actual"
        }, 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine objective response, time to progression, survival, clinical benefit\n      response, and quality of life of patients with locally advanced, metastatic, or recurrent\n      adenocarcinoma of the pancreas when treated with cetuximab and gemcitabine. II. Determine\n      the safety and toxicity profile of this regimen in this patient population.\n\n      OUTLINE: This is a multicenter study. Patients receive a test dose of cetuximab IV over 10\n      minutes followed by a 30 minute observation period. Following observation, patients receive\n      a loading dose of cetuximab IV over 1-2 hours followed 1 hour later by gemcitabine IV over\n      30 minutes weekly for 7 weeks. Following 1 week of rest, patients with stable or responding\n      disease continue treatment for a maximum of 6 months. During subsequent courses, patients\n      receive maintenance doses of cetuximab IV over 1 hour weekly for 8 weeks. Gemcitabine IV is\n      administered over 30 minutes weekly for 3 weeks, followed by 1 week of rest, and then\n      repeated for a total treatment course of 8 weeks. Treatment continues in the absence of\n      unacceptable toxicity or disease progression. Quality of life is assessed at baseline, after\n      each course of therapy, and at 3 months after therapy. Patients are followed every 3 months\n      until evidence of disease progression.\n\n      PROJECTED ACCRUAL: A minimum of 40 patients will be accrued for this study within 8 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed locally advanced, metastatic, or\n        recurrent adenocarcinoma of the pancreas that is not amenable to curative surgical\n        resection Immunohistochemical evidence of EGFr expression of 1+ or greater Measurable\n        disease No history of treated or active brain metastases or carcinomatous meningitis\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3 Hemoglobin at least 9 g/dL\n        Platelet count at least 100,000/mm3 No unstable coagulation disorders Hepatic: AST/ALT no\n        greater than 5 times upper limit of normal (ULN) Alkaline phosphatase no greater than 5\n        times ULN Bilirubin no greater than 2 times ULN Renal: Creatinine no greater than 2.5\n        mg/dL Cardiovascular: No uncontrolled hypertension or arrhythmias No unstable congestive\n        heart failure Neurologic: No uncontrolled seizure disorder No active neurological disease\n        Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception No concurrent unstable medical condition (e.g., uncontrolled diabetes\n        mellitus or active infections requiring systemic antibiotics, antivirals, or antifungals)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior murine monoclonal antibody therapy No\n        prior cetuximab Chemotherapy: No prior chemotherapy for advanced pancreatic cancer Prior\n        adjuvant chemotherapy following complete surgical resection allowed provided cancer\n        recurrence was first documented more than 6 months after completion of treatment Endocrine\n        therapy: Not specified Radiotherapy: At least 4 weeks since prior radiotherapy and\n        recovered No prior radiotherapy to only site of measurable disease unless documented\n        disease progression since prior irradiation Surgery: Prior surgical resection allowed\n        Other: At least 4 weeks since other prior investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005591", 
            "org_study_id": "CDR0000067696", 
            "secondary_id": [
                "UAB-9929", 
                "IMCL-CP02-9814", 
                "UAB-F990927003", 
                "NCI-G00-1729"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cetuximab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Cetuximab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage III pancreatic cancer", 
            "recurrent pancreatic cancer", 
            "adenocarcinoma of the pancreas", 
            "stage IV pancreatic cancer"
        ], 
        "lastchanged_date": "December 11, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UAB-9929"
        }, 
        "official_title": "Phase II Study of Anti-Epidermal Growth Factor Receptor (EGFr) Antibody C225 in Combination With Gemcitabine in Patients With Advanced Pancreatic Cancer", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "Albert F. LoBuglio, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Admnistration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005591"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2007"
    }, 
    "geocoordinates": {}
}