{
    "clinical_study": {
        "@rank": "38754", 
        "brief_summary": {
            "textblock": "This study will follow blood transfusion recipients for 6 to 9 months following transfusion\n      to monitor the quality and safety of blood transfusion.  Improved viral testing and careful\n      donor screening in the last several years has dramatically reduced the rates of\n      transfusion-related HIV and hepatitis.  Nevertheless, ongoing surveillance of\n      transfusion-related infections is essential to maintain a high safety standard and to\n      determine the transfusion risk of other infectious agents, such as cytomegalovirus,\n      Epstein-Barr virus, parvovirus B-19, HHV-8 (Kaposi   s sarcoma virus) and other possible\n      hepatitis viruses that might be blood-transmitted.  Transfused patients    blood will be\n      tested for various infectious agents.  Their blood samples and blood samples from their\n      donors will be frozen and stored in a repository so that any new infectious agent can be\n      rapidly evaluated for its danger to the safety of the blood supply.\n\n      Adult patients at the National Institutes of Health and children at the Children   s\n      National Medical Center who are scheduled to receive a blood transfusion or to undergo\n      surgery for which a blood transfusion may be needed are eligible for this study.\n\n      All participants will have a 20- to 25-milliliter (about 2 tablespoonfuls) blood sample\n      drawn before their transfusion and again at 1, 2, 3 and 6 months after the transfusion.\n      Patients who are transfused on more than one occasion over the course of the study will\n      provide three additional monthly samples.  Patients who develop a transfusion-transmitted\n      infection during the study will provide up to four more samples to study the infection and\n      its effects.  Participants will complete a brief questionnaire at the end of the study\n      regarding prior blood transfusions and the development of any illnesses, such as hepatitis,\n      that might have been caused by the transfusion."
        }, 
        "brief_title": "Study of Transfusion-Transmitted Infections", 
        "condition": "Virus Disease", 
        "condition_browse": {
            "mesh_term": "Virus Diseases"
        }, 
        "detailed_description": {
            "textblock": "Improved viral screening assays and more intensive questioning of donors for high-risk\n      behaviors have resulted in dramatic declines in the rates of transfusion-transmitted\n      hepatitis and AIDS.  Nonetheless, there is need for continued vigilance of the safety of\n      blood supply.  This study will enroll blood donors and prospectively followed blood\n      recipients in order to:  1) establish ongoing surveillance of the incidence of breakthrough\n      infections from transfusion-transmitted agents for which there are existing donor-screening\n      assays (e.g. HBV, HCV, HIV, human T cell lymphotropic virus [HTLV]); 2) monitor the\n      transfusion risk of established infectious agents that are not routinely screened in blood\n      donors including CMV, EBV, parvovirus B-19, HHV-8 [Kaposi's sarcoma virus], and the recently\n      described SEN and TT viruses (possible hepatitis agents); 3) establish a repository of\n      linked donor and recipient samples so that any newly emerging infectious agent can be\n      rapidly evaluated for its threat to the blood supply.\n\n      The risk of these blood transmitted infections will be assessed by molecular and serologic\n      assays in adult patients at NIH and in children at Children's National Medical Center.\n      Blood samples from recipients transfused on one occasion will be obtained pre and 4, 8, 12,\n      and 24 weeks post-transfusion.  Recurrently transfused patients will have additional samples\n      at 16 and 20 weeks after the index transfusion and 24 weeks after the last eligible\n      transfusion.  After initial infectious disease testing, recipient samples and linked donor\n      samples will be stored in a repository maintained by the National Heart, Lung, and Blood\n      Institute.  The availability of the repository will allow for the assessment of transfusion\n      risk for newly emerging pathogens and also for known agents for which there is no practical\n      assay currently available.  For example, this would allow future testing for prions in new\n      variant Creutzfeld-Jacob disease (human variant of mad cow disease) or testing for the\n      trypanosome that causes Chagas disease.  Informed consent will be obtained to store and\n      later test samples in the repository.  Testing will be limited to infectious agents that\n      potentially threaten the blood supply.  No genetic testing will be performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        All adult (greater than or equal to 18 years) patients who are transfused at NIH will be\n        eligible if:\n\n          1. they have not been transfused in the 6 weeks preceding the index transfusion;\n\n          2. a pre-transfusion sample is available from the recipient;\n\n          3. they have a life-expectancy that exceeds 6 months;\n\n          4. they are expected to remain in the continental USA for at least six months post the\n             index transfusion;\n\n          5. they provide informed consent.\n\n          6. they are not pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 18, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023023", 
            "org_study_id": "010231", 
            "secondary_id": "01-CC-0231"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hepatitis", 
            "Blood Bank", 
            "Viruses", 
            "Blood Donors", 
            "Blood Recipients"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-CC-0231.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia"
                    }, 
                    "name": "Childrens National Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "prpl@mail.cc.nih.gov", 
                    "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                    "phone": "800-411-1222", 
                    "phone_ext": "TTY8664111010"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20814"
                    }, 
                    "name": "Suburban Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Prospective Study of Transfusion-Transmitted Infections", 
        "overall_contact": {
            "email": "cschechterly@mail.cc.nih.gov", 
            "last_name": "Cathy Schechterly", 
            "phone": "(301) 496-4899"
        }, 
        "overall_contact_backup": {
            "email": "halter@mail.cc.nih.gov", 
            "last_name": "Harvey J Alter, M.D.", 
            "phone": "(301) 496-8393"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Harvey J Alter, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8637512", 
                "citation": "Schreiber GB, Busch MP, Kleinman SH, Korelitz JJ. The risk of transfusion-transmitted viral infections. The Retrovirus Epidemiology Donor Study. N Engl J Med. 1996 Jun 27;334(26):1685-90."
            }, 
            {
                "PMID": "7858251", 
                "citation": "Lee TH, Donegan E, Slichter S, Busch MP. Transient increase in circulating donor leukocytes after allogeneic transfusions in immunocompetent recipients compatible with donor cell proliferation. Blood. 1995 Mar 1;85(5):1207-14."
            }, 
            {
                "PMID": "7680699", 
                "citation": "Crouch SP, Kozlowski R, Slater KJ, Fletcher J. The use of ATP bioluminescence as a measure of cell proliferation and cytotoxicity. J Immunol Methods. 1993 Mar 15;160(1):81-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023023"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "Childrens National Medical Center": "38.895 -77.036", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Suburban Hospital": "38.985 -77.095"
    }
}