{
    "clinical_study": {
        "@rank": "62319", 
        "brief_summary": {
            "textblock": "To perform a genome-wide search for genes affecting two phenotypes related to asthma and\n      chronic obstructive pulmonary disease (COPD) in a Chinese population."
        }, 
        "brief_title": "Genetics of Airway Responsiveness and Lung Function", 
        "completion_date": "June 2002", 
        "condition": [
            "Asthma", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      Airway responsiveness and lung function, endpoints with a strong genetic basis, are central\n      to the obstructive airway diseases (asthma and COPD).  In contrast, the dissection of the\n      underlying genes requires unique sample resources, accurate and comprehensive phenotyping,\n      and an efficient study design.  To address to this three-pronged challenge, a genomic screen\n      brought together a large, homogenous, mostly untreated sample from Anhui, China, a wealth of\n      expertise in asthma phenotypes, and a potent study design based on extreme discordant sib\n      pairs.\n\n      Since this approach utilized an extant asthmatic family population, no support for data\n      collection was required.  The primary focus of the study was two intermediate phenotypes\n      related to asthma and COPD: airway responsiveness (characterized by increased responsiveness\n      to histamine methacholine or other nonspecific agonists and measured by the slope of the\n      dose response relationship) and forced expiratory volume in 1 second (FEV1).  Since both\n      traits are continuous, the appropriate study design considered only siblings with extremely\n      discordant phenotypes.  For many studies, this strategy was not feasible due to the\n      thousands of families that must be phenotyped to identify a sample of such siblings.  The\n      plan was to utilize the organization of a well-established network in China to collect 150\n      extreme discordant sib pairs of each intermediate phenotype.  For airway responsiveness, the\n      estimated power from this sample, equivalent to roughly 600 concordant sib pairs, was\n      intended to surpass the power of all existing studies, including the U.S. Collaborative\n      Study on the Genetics of Asthma.  Further, with similar power, this was the first study to\n      test for linkage to FEV1.  Moreover, to further augment power, potential phenotypic\n      heterogeneity was reduced by stratifying the analyses by total and specific serum IgE\n      levels, skin test reactivity, peripheral blood eosinophilia, respiratory symptoms, age,\n      gender, bronchodilator response, and cigarette smoking."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005537", 
            "org_study_id": "5071"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Xiping Xu"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10625178", 
                "citation": "Hu FB, Wang B, Chen C, Jin Y, Yang J, Stampfer MJ, Xu X. Body mass index and cardiovascular risk factors in a rural Chinese population. Am J Epidemiol. 2000 Jan 1;151(1):88-97."
            }, 
            {
                "PMID": "10588608", 
                "citation": "Xu X, Yang J, Chen C, Wang B, Jin Y, Fang Z, Wang X, Weiss ST. Familial aggregation of pulmonary function in a rural Chinese community. Am J Respir Crit Care Med. 1999 Dec;160(6):1928-33. Erratum in: Am J Respir Crit Care Med. 2002 Sep 1;166(5):774."
            }, 
            {
                "PMID": "10067900", 
                "citation": "Wang X, Wang B, Chen C, Yang J, Fang Z, Zuckerman B, Xu X. Familial aggregation of blood pressure in a rural Chinese community. Am J Epidemiol. 1999 Mar 1;149(5):412-20."
            }, 
            {
                "PMID": "11243944", 
                "citation": "Xu X, Niu T, Chen C, Wang B, Jin Y, Yang J, Weiss ST. Association of airway responsiveness with asthma and persistent wheeze in a Chinese population. Chest. 2001 Mar;119(3):691-700."
            }, 
            {
                "PMID": "11180448", 
                "citation": "Betensky RA, Hudson JI, Jones CA, Hu F, Wang B, Chen C, Xu X. A computationally simple test of homogeneity of odds ratios for twin data. Genet Epidemiol. 2001 Feb;20(2):228-38."
            }, 
            {
                "PMID": "11069822", 
                "citation": "Niu T, Rogus JJ, Chen C, Wang B, Yang J, Fang Z, Weiss ST, Xu X. Familial aggregation of bronchodilator response: a community-based study. Am J Respir Crit Care Med. 2000 Nov;162(5):1833-7."
            }, 
            {
                "PMID": "11673820", 
                "citation": "Xu X, Fang Z, Wang B, Chen C, Guang W, Jin Y, Yang J, Lewitzky S, Aelony A, Parker A, Meyer J, Weiss ST, Xu X. A genomewide search for quantitative-trait loci underlying asthma. Am J Hum Genet. 2001 Dec;69(6):1271-7."
            }, 
            {
                "PMID": "11587981", 
                "citation": "Venners SA, Wang X, Chen C, Wang B, Ni J, Jin Y, Yang J, Fang Z, Weiss ST, Xu X. Exposure-response relationship between paternal smoking and children's pulmonary function. Am J Respir Crit Care Med. 2001 Sep 15;164(6):973-6."
            }, 
            {
                "PMID": "11371409", 
                "citation": "Wang Z, Chen C, Niu T, Wu D, Yang J, Wang B, Fang Z, Yandava CN, Drazen JM, Weiss ST, Xu X. Association of asthma with beta(2)-adrenergic receptor gene polymorphism and cigarette smoking. Am J Respir Crit Care Med. 2001 May;163(6):1404-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005537"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}