{
    "clinical_study": {
        "@rank": "148248", 
        "brief_summary": {
            "textblock": "This study, CREST-HD, will examine the safety and tolerability of 8 grams of creatine in\n      subjects affected by Huntington's disease (HD). Biochemistry and neuroimaging will be used\n      to examine the potential effects of creatine on HD."
        }, 
        "brief_title": "Creatine Therapy for Huntington's Disease", 
        "completion_date": "June 2006", 
        "condition": "Huntington's Disease", 
        "condition_browse": {
            "mesh_term": "Huntington Disease"
        }, 
        "detailed_description": {
            "textblock": "Huntington's disease (HD) is a progressive and fatal neurologic disorder caused by an\n      expanded CAG repeat in the gene coding for a protein of unknown function that has been named\n      huntingtin.  The exact cause of neuronal death in HD is unknown, however, the leading\n      hypothesis is that of excitotoxicity and apoptosis induced by a defect in energy metabolism\n      that may be caused by oxidative stress.  We previously demonstrated that mitochondrial\n      inhibitors produce striatal lesions closely mimicking the phenotype of HD. We have also\n      shown that oxidative injury is involved in these models and may be in human HD.  Because of\n      this research, there has been increasing interest in the HD field in exploring complementary\n      agents that might prevent oxidative injury, Creatine is a widely used dietary supplement\n      principally taken to enhance athletic performance.  It is a very strong candidate\n      neuroprotective agent for HD and other neurodegenerative disorders because of its ability to\n      ameliorate toxin-based animal models and because of our preliminary evidence in transgenic\n      HD mice.  However, there is only limited animal experience with creatine and there has not\n      yet been any trials in humans with neurodegenerative disorders.  There are several potential\n      mechanisms by which creatine could be an effective treatment for HD.  First, there is\n      evidence that it can be neuroprotective by relieving oxidative stress.  Second, it could\n      directly inhibit apoptotic neuronal death through its inhibitory action on the mitochondrial\n      transition pore.  Third, we have preliminary evidence that creatine treatment may be\n      associated with reduced huntingtin aggregation, a potentially toxic process.  Finally it\n      could act peripherally to help reverse the weakness and muscle mass loss that is a major\n      clinical problem in HD.  We have preliminary evidence that creatine can extend survival in\n      transgenic models of HD and that it can reduce brain markers of metabolic stress in humans\n      with HD.  We propose to test whether creatine can ameliorate the behavioral and\n      neuropathologic phenotypes occurring in transgenic models of HD, examine the potential\n      mechanisms of creatine neuroprotection, test its safety and tolerability in HD patients, and\n      collect pilot clinical data examining how creatine impacts HD symptoms and progression.\n      These studies are intended to provide the basis of a subsequent phase III trial of creatine\n      in HD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Diagnosis of HD confirmed by known family history or by CAG repeat expansion >37.\n\n          -  Clinical stage I or II as determined by a functional capacity scale >7; must have\n             evident motor signs\n\n          -  Men and women >18 years if age with a clinical diagnosis of HD.  Women of\n             childbearing age may participate if they have a negative pregnancy test at screening\n             and are either using adequate birth control, post menopausal, or are surgically\n             sterile.\n\n          -  Stable doses of any psychotropic medications for 4 weeks prior to randomization and\n             should be maintained on constant dosage throughout the course of the trial.\n\n          -  Capable of providing informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "64", 
        "firstreceived_date": "November 15, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026988", 
            "org_study_id": "R01 AT000613-01"
        }, 
        "intervention": {
            "intervention_name": "Creatine", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Huntington's disease", 
            "creatine", 
            "energy depletion"
        ], 
        "lastchanged_date": "August 17, 2006", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02129"
                    }, 
                    "name": "Steven Hersch, M.D., Ph.D."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Long Island", 
                        "country": "United States", 
                        "state": "New York"
                    }, 
                    "name": "Andrew Feigin, M.D."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10032"
                    }, 
                    "name": "Karen Marder, M.D."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14642"
                    }, 
                    "name": "Peter Como, Ph.D."
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Creatine Therapy for Huntington's Disease", 
        "overall_official": {
            "affiliation": "Harvard School of Medicine", 
            "last_name": "Steven Hersch, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026988"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "Andrew Feigin, M.D.": "40.789 -73.135", 
        "Karen Marder, M.D.": "40.714 -74.006", 
        "Peter Como, Ph.D.": "43.161 -77.611", 
        "Steven Hersch, M.D., Ph.D.": "42.358 -71.06"
    }
}