{
    "clinical_study": {
        "@rank": "84218", 
        "brief_summary": {
            "textblock": "To conduct an integrated, multiple-component, school- and community-based intervention\n      targeting both primary and secondary prevention of obesity among third-fourth-and\n      fifth-graders (\"School- and Family-Based Obesity Prevention for Children\")."
        }, 
        "brief_title": "School and Family-Based Obesity Prevention for Children", 
        "completion_date": "March 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      An estimated 25-40  percent of United States  pre-adolescents and adolescents are obese.\n      Higher rates have been noted among minority youth. Onset of obesity in late childhood and\n      early adolescence is associated with increased risks of \"tracking\" of obesity into\n      adulthood, subsequent obesity-related morbidity and mortality, and obesity- related\n      psychosocial morbidity. However, there is limited ability to accurately identify those\n      children who will become obese adults and those who will suffer obesity-related morbidities,\n       Existing treatments for child and adolescent obesity have yielded modest, unsustained\n      effects, and single-component prevention interventions have been relatively ineffective.\n\n      DESIGN NARRATIVE:\n\n      The intervention model was derived from principles of Bandura's social cognitive theory, and\n      included activities in the school, and the home, and a clinically oriented component for\n      high-risk children. The school component included: a computer-based classroom curriculum;  a\n      physical education curriculum; and a school lunch intervention. The home component included\n      correspondence materials and a videotape for parents. Children identified as \"high risk\"\n      were eligible to enroll in an intensive intervention. In addition, several innovative\n      approaches were included: interventions to influence food preferences and television\n      viewing, interventions promoting health advocacy, and computer-assisted instruction.\n\n      An \"efficacy trial\"  evaluated the three-year intervention in a cohort of approximately 1200\n      3rd graders, in 14 ethnically diverse elementary schools, with follow-up in the 6th grade. 7\n      schools were randomly assigned to the comprehensive intervention, and 7 schools received an\n      attention-placebo classroom curriculum. Anthropometric measures and assessments of food\n      preferences, cardio-respiratory fitness and self-reported behavior, attitudes and knowledge\n      occurred every six months. Parent interviews occurred annually. Although a careful\n      assessment of effects on parents and the schools was conducted, the crucial question was\n      whether the overall intervention had an impact on student adiposity and behaviors.\n\n      The primary objective was to significantly reduce the prevalence of obesity, compared to\n      controls, at the end of the three year intervention. Secondary objectives included\n      maintenance of effects at 6-month follow-up, reducing obesity among high-risk children,\n      improving cardio-respiratory fitness, increasing physical activity, decreasing sedentary\n      activity, reducing the prevalence of unhealthful weight control methods, and improving\n      knowledge, attitudes and perceived self-efficacy regarding the adoption of healthful\n      behaviors. In addition, the investigators identified personal, behavioral and environmental\n      (including family) factors prospectively associated with development of obesity, maintenance\n      of normal weight, weight reduction among overweight children and obesity-related behaviors.\n      Finally, they examined longitudinal changes in height, weight, body mass index (BMI),\n      triceps skin fold thickness, and waist and hip circumferences in girls and boys 8 - 12 years\n      of age, with respect to stages of pubertal development."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "8 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005750", 
            "org_study_id": "5078"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10546696", 
                "citation": "Robinson TN. Reducing children's television viewing to prevent obesity: a randomized controlled trial. JAMA. 1999 Oct 27;282(16):1561-7."
            }, 
            {
                "PMID": "10340806", 
                "citation": "Robinson TN. Behavioural treatment of childhood and adolescent obesity. Int J Obes Relat Metab Disord. 1999 Mar;23 Suppl 2:S52-7. Review."
            }, 
            {
                "PMID": "9544774", 
                "citation": "Robinson TN. Does television cause childhood obesity? JAMA. 1998 Mar 25;279(12):959-60."
            }, 
            {
                "PMID": "11437193", 
                "citation": "Robinson TN, Saphir MN, Kraemer HC, Varady A, Haydel KF. Effects of reducing television viewing on children's requests for toys: a randomized controlled trial. J Dev Behav Pediatr. 2001 Jun;22(3):179-84."
            }, 
            {
                "PMID": "11346672", 
                "citation": "Robinson TN, Kiernan M, Matheson DM, Haydel KF. Is parental control over children's eating associated with childhood obesity? Results from a population-based sample of third graders. Obes Res. 2001 May;9(5):306-12."
            }, 
            {
                "PMID": "11177057", 
                "citation": "Robinson TN, Wilde ML, Navracruz LC, Haydel KF, Varady A. Effects of reducing children's television and video game use on aggressive behavior: a randomized controlled trial. Arch Pediatr Adolesc Med. 2001 Jan;155(1):17-23."
            }, 
            {
                "PMID": "11174614", 
                "citation": "Robinson TN, Chang JY, Haydel KF, Killen JD. Overweight concerns and body dissatisfaction among third-grade children: the impacts of ethnicity and socioeconomic status. J Pediatr. 2001 Feb;138(2):181-7."
            }, 
            {
                "PMID": "11017963", 
                "citation": "Robinson TN. The epidemic of pediatric obesity. West J Med. 2000 Oct;173(4):220-1. No abstract available."
            }, 
            {
                "PMID": "10980798", 
                "citation": "Erickson SJ, Robinson TN, Haydel KF, Killen JD. Are overweight children unhappy?: Body mass index, depressive symptoms, and overweight concerns in elementary school children. Arch Pediatr Adolesc Med. 2000 Sep;154(9):931-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005750"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2001"
    }, 
    "geocoordinates": {}
}