{
    "clinical_study": {
        "@rank": "53893", 
        "brief_summary": {
            "textblock": "Hepatocellular carcinoma (HCC) is a deadly tumor for which the incidence is increasing in\n      the United States, primarily due to prevalence of hepatitis C infection.  An important\n      aspect of the development of HCC is that it occurs in patients who have underlying cirrhosis\n      of the liver, thereby limiting the therapeutic options.  There is potential curative\n      treatment for these patients, such as resection of the tumor lesion and liver\n      transplantation, but these treatments are feasible in a small percent of patients only.\n      Furthermore, the majority of the patients with HCC are also not candidates for palliative\n      treatments such as percutaneous ablation of the tumor, chemotherapy or radiation.\n      Additionally, it has been shown that these palliative treatment modalities do not alter\n      survival, and are associated with significant risks.  Therefore, there are no treatment\n      options for most patients with HCC.  A new theory has emerged in the fight against cancer\n      through inhibition of angiogenesis (development of new blood vessels).  The hypothesis being\n      that if there is no blood supply \"feeding\" the tumor cells cannot divide or survive.  One\n      such approach, pioneered in this institution by Drs. George Brewer and Sofia Merajver, is\n      the anticopper approach using the medication tetrathiomolybdate (TM).  By creating a mild\n      copper deficiency state, several pathways required for angiogenesis are inhibited.  They\n      performed a Phase I trial in which patients with metastatic cancer were treated with TM\n      resulting in decrease tumor vascularity.  TM had excellent safety profile in this patient\n      population.  HCC is well known to be a hypervascular tumor.  An antiangiogenesis approach\n      might provide a novel treatment for this HCC.  This is a pilot study of 10 patients with HCC\n      who are not candidates for curative surgical therapy with resection or liver\n      transplantation, nor for ablative techniques.  Patients seen in the General Liver clinic and\n      Liver Transplant clinic who have an overall good performance status, with an expected\n      survival of more than 6 months will be enrolled.  After an initial evaluation, they will be\n      given 120 mg/day of TM in divided doses for one year.  The size and vascularity of the tumor\n      will be evaluated by magnetic resonance imaging (MRI). The primary outcome of this study is\n      to prevent tumor progression."
        }, 
        "brief_title": "Treatment of Hepatocellular Carcinoma With Tetrathiomolybdate", 
        "condition": "Carcinoma, Hepatocellular", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with definite diagnosis of HCC based on a Dynamic MRI revealing a vascular\n             mass in the liver and histologic confirmation of HCC.\n\n          -  Patients who are not candidates for surgical resection, OLT or radiofrequency\n             ablation.\n\n          -  Patients with no prior treatment for HCC.\n\n          -  Patients with extrahepatic spread and/or vascular invasion are permissible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006332", 
            "org_study_id": "NCRR-M01RR00042-1707", 
            "secondary_id": "M01RR00042"
        }, 
        "intervention": {
            "intervention_name": "Tetrathiomolybdate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tetrathiomolybdate", 
                "Molybdenum"
            ]
        }, 
        "keyword": "Molybdenum", 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109-0362"
                }, 
                "name": "3912 Taubman Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006332"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "3912 Taubman Center": "42.281 -83.743"
    }
}