{
    "clinical_study": {
        "@rank": "138068", 
        "brief_summary": {
            "textblock": "This clinical study compares the effectiveness of two anticonvulsants Lamotrigine (Lamictal)\n      Monotherapy and Gabapentin (Neurontin) in patients with treatment resistant affective\n      disorders.  We initially have found that the response rate to lamotrigine (51%) exceeded\n      that of gabapentin (28%) or placebo (21%).  In this study the placebo phase has been dropped\n      so that we examine possible clinical and biological factors predictors of response.  The\n      drugs will be given in a randomized order for six weeks each and you will not know when you\n      are on a given one.  There will be a 2-4 week \"washout\" period between treatments.  If you\n      respond well to one of these treatments, a longer open continuation period will be offered\n      at the end of this study.  This would involve one or both drugs in combination.  A variety\n      of rating scales and brain imaging procedures will also be offered before and during each\n      drug evaluation.  Both lamotrigine and gabapentin are generally well tolerated.  A serious\n      potentially life threatening rash  occurs in about 1/500 patients treated with lamotrigine,\n      however.  Common side effects are rash, dizziness, unsteadiness, double vision, blurred\n      vision, nausea, vomiting, insomnia, sedation, and headache.  These side effects are usually\n      mild, and resolve with continued time on the drug or a decrease in dosage."
        }, 
        "brief_title": "New Drugs in the Treatment of Mood Disorders", 
        "completion_date": "May 2001", 
        "condition": [
            "Anxiety Disorder", 
            "Mood Disorder", 
            "Psychotic Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Psychotic Disorders", 
                "Mental Disorders", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The anticonvulsants carbamazepine (CBZ) and valproate (VPA) have efficacy in the treatment\n      of mood disorders, suggesting that other anticonvulsants with related mechanisms of action\n      may have similar utility.  Additional treatments are sorely needed because many patients\n      with recurrent affective disorder have symptoms refractory to treatment with conventional\n      agents, including lithium, carbamazepine, and valproate.  This refractory group is the major\n      focus of our investigative efforts on 3-west in the Section of Psychobiology, NIMH.\n      Moreover, establishing differential clinical and biological predictors of response has\n      become increasingly important both to rapid allocation of appropriate treatment and as they\n      may supply insight into the pathophysiology of the mood disorders and their subtypes.\n\n      Lamotrigine, a phenyltriazine use-dependent sodium channel blocker that inhibits release of\n      excitatory amino acids, is a new anticonvulsant with fewer side effects than older agents\n      and was recently approved by the FDA as adjunctive therapy in the treatment of partial\n      seizures.  Heretofore, only preliminary open clinical evidence suggested that lamotrigine\n      may have mood stabilizing properties.\n\n      Gabapentin is a neutral amino acid and gamma-aminobutyric acid (GABA) analog which increases\n      brain GABA levels and has fewer side effects than older agents and does not require\n      hematological or hepatic monitoring.  Preliminary evidence only from open \"add-on\" series\n      had suggested that gabapentin therapy might have antidepressant and antianxiety effects, if\n      not mood stabilizing properties.\n\n      We wish to evaluate the efficacy of lamotrigine and gabapentin in the refractory mood\n      disorders.  We also wish to examine the neurobiology and phenomenology of lamotrigine and\n      gabapentin responders and nonresponders to ascertain potential predictors and concomitants\n      of response to these medications.  This study may lead to improvement in the treatment and\n      understanding of mood disorders by providing controlled data on efficacy of these potential\n      new treatments, potential predictors of response, and further insights into the\n      pathophysiology of mood disorders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients between the ages of 18 and 75 who satisfy DSM-III-R criteria for mood disorders,\n        are refractory to at least two conventional treatments, and are inpatients or outpatients\n        at the NIMH are invited to participate provided that the following criteria are fulfilled:\n\n        Subjects having serious medical illness (or meeting current psychoactive substance\n        dependence will be excluded from entry.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001482", 
            "org_study_id": "950115", 
            "secondary_id": "95-M-0115"
        }, 
        "intervention": [
            {
                "intervention_name": "Lamotrigine (Lamictal® (Registered Trademark)", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Gabapentin (Neurontin® (Registered Trademark))", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gabapentin", 
                "Lamotrigine"
            ]
        }, 
        "keyword": [
            "Anticonvulsants", 
            "Bipolar Disorder", 
            "Depression", 
            "Gabapentin", 
            "Lamotrigine", 
            "Mania", 
            "Mood Disorders"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Lamotrigine (Lamictal® (Registered Trademark)) Monotherapy and Gabapentin (Neurontin® (Registered Trademark)) Monotherapy in the Treatment of Mood Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "11106131", 
            "citation": "Frye MA, Ketter TA, Kimbrell TA, Dunn RT, Speer AM, Osuch EA, Luckenbaugh DA, Cora-Ocatelli G, Leverich GS, Post RM. A placebo-controlled study of lamotrigine and gabapentin monotherapy in refractory mood disorders. J Clin Psychopharmacol. 2000 Dec;20(6):607-14."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001482"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1995", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}