{
    "clinical_study": {
        "@rank": "62329", 
        "brief_summary": {
            "textblock": "This study will use magnetic resonance imaging (MRI) and ultrasound to examine changes in\n      tongue volume and blood circulation during tongue exercises that require the use of\n      different tongue muscle movements and contractions.  More information on the structure and\n      function of the human tongue is needed to develop better treatments for people with certain\n      diseases affecting speech and swallowing.\n\n      Normal volunteers between 21 and 80 years old who live in the metropolitan Washington, D.C.,\n      area may be eligible for this study.  Candidates will be screened with a brief medical\n      history and physical examination, including suitability for MRI testing, and a brief\n      examination of tongue, lip and jaw movements.\n\n      Participants will undergo ultrasound and MRI studies.  During both tests, they will perform\n      tongue exercises, such as holding a soft round object on the tongue or exerting tongue\n      pressure against the back of the throat or roof of the mouth.\n\n      During the ultrasound, the subject lies on a flattened dental chair.  A small transducer is\n      placed under the chin to take images of the tongue during the exercises.  A thin rubber\n      strip with air-filled pressure bulbs is attached to the roof of the mouth (with dental\n      adhesive) to measure tongue pressure.\n\n      For the MRI, the subject lies on a table that slides inside a donut's machine containing a\n      magnetic field.  MRI coils-special padded sensors that improve image quality-are placed\n      around the head and neck.  A pressure cuff placed around the arm measures blood pressure.\n      The subject wears earplugs to muffle loud thumping noises that occur during electrical\n      switching of the magnetic fields.  The subject is in constant visual contact with the\n      researchers and MR technologist and may request to stop the study at any time.\n\n      Participants may undergo another procedure, called magnetic resonance diffusion tensor\n      imaging, to examine how the fluid (water) in the tongue tissue shifts during tongue\n      maneuvers.  This procedure is essentially the same as the first MRI study, but two small\n      round coils are placed in the mouth (one on each side) between the cheeks and the teeth."
        }, 
        "brief_title": "Structure and Function of the Human Tongue", 
        "completion_date": "April 2007", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "As an organ unparalleled in anatomical architecture, the tongue has the versatility to\n      effect regional deformations and positional changes with multiple potential degrees of\n      freedom.  Despite an abundance of studies on the tongue and its functions, as well as\n      numerous proposed tongue models over the years, much of the anatomical and biomechanical\n      details of the in vivo human tongue remain poorly understood.  Physiologically based\n      biomechanical modeling of the tongue in swallowing is the ultimate objective of this\n      protocol.  However, before such modeling can be accurately pursued, a substantial database\n      must be established, and several important, unaddressed issues regarding lingual anatomy and\n      biomechanics must be resolved.  These issues include: (1) the compressibility of the human\n      tongue and its common, yet untested, reference as a muscular hydrostat; (2) task induced\n      interactions between lingual musculature and vasculature and region-specific vascular\n      demands; (3) changes in lingual fiber orientation, length, and strain distribution as a\n      function of contraction tasks; and (4) effects of normal aging, disease processes, and task\n      training on lingual myoarchitecture as well as the integration between structure and\n      function.  Using advanced 3D MRI, Doppler ultrasonography, and other MR imaging techniques\n      (e.g., tagged MRI, diffusion tensor MRI), this protocol proposes to quantitatively address\n      these issues and contribute to a better understanding of the functional biomechanical as\n      well as myoarchitectural intricacies of the in vivo human tongue."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Volunteers must:\n\n          1. be older than 21 years in age;\n\n          2. reside in the Metropolitan Washington, D.C. Area;\n\n          3. have no speech, swallowing, respiratory, or cardiac problems;\n\n          4. be able to hold breath for at least 20-30 seconds;\n\n          5. be in good general health;\n\n          6. not be pregnant or nursing;\n\n          7. not be on medications that would adversely affect blood pressure, circulation,\n             pulmonary function, speech, or swallowing ability.\n\n        Patients must:\n\n          1. be older than 21 years in age;\n\n          2. not be pregnant or nursing;\n\n          3. have tongue weakness, as confirmed in oral motor examination, associated with\n             neurologic, degenerative, musculoskeletal, or other diseases.\n\n        EXCLUSION CRITERIA:\n\n        Healthy Volunteers:\n\n          1. Any contraindication for MRI, including:\n\n             pacemaker or other implanted electronic device\n\n             cochlear implants\n\n             metal in the eye\n\n             embedded shrapnel fragments\n\n             cerebral aneurysm clips\n\n             medical infusion pumps\n\n             orthodontic braces, unremovable metal retainer, dental implants, crowns, long metal\n             bridges, large or multiple amalgam fillings\n\n             metal clips or wires in other parts of the body\n\n          2. Medical conditions that present elevated risks or reduced tolerance for an MRI\n             procedure.  Examples:\n\n             angina\n\n             severe and uncontrolled hypertension\n\n             severe cardiovascular disorders\n\n             dyspnea at rest\n\n             severe claudication (less than 1 flight of steps)\n\n             paralyzed hemidiaphragm\n\n             symptoms of pheochromocytoma or insulinoma\n\n             hemoglobinopathies\n\n             severe asthma, allergies and postnasal drainage\n\n             uncontrolled renal or hepatic disease\n\n             severe back pain and inability to tolerate supine positioning\n\n             claustrophobia\n\n             morbid obesity\n\n             pregnancy or lactation\n\n          3. History of swallowing problems or other conditions that adversely affect cardiac\n             function, deglutitive function, tongue motility and control, hearing, language, and\n             cognition.\n\n          4. Unsatisfactory performance status, as judged by the examining speech-language\n             pathologist, that indicates poor compliance for the planned tasks (e.g., oral motor\n             deficits, inability to hold breath for at least 20 seconds).\n\n        Patients:\n\n          1. Any contraindication for MRI, same as 5.2.1 (1);\n\n          2. Medical conditions that present high risks or severely reduced tolerance for an MRI\n             procedure, as determined by or based on consultation with the medically responsible\n             individual (or a designated substitute);\n\n          3. History of other conditions that have severely impaired cardiac function, hearing,\n             language, and cognition."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "165", 
        "firstreceived_date": "December 9, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007137", 
            "org_study_id": "010044", 
            "secondary_id": "01-CC-0044"
        }, 
        "keyword": [
            "3D MRI", 
            "Diffusion Tensor", 
            "Tongue", 
            "Ultrasound", 
            "Volume", 
            "Healthy Volunteer", 
            "Swallowing", 
            "Tongue Weakness", 
            "Tongue Movement Coordination Problem"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Task-Induced Physiological and Biomechanical Changes of the In Vivo Human Tongue", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "1739258", 
            "citation": "Hirano M, Kuroiwa Y, Tanaka S, Matsuoka H, Sato K, Yoshida T. Dysphagia following various degrees of surgical resection for oral cancer. Ann Otol Rhinol Laryngol. 1992 Feb;101(2 Pt 1):138-41."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007137"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}