{
    "clinical_study": {
        "@rank": "85884", 
        "brief_summary": {
            "textblock": "This study will investigate inflammatory diseases and disorders. Inflammation is the body\n      s immune response to many things, including infections and other acute or chronic irritants.\n      It may also be a sign of abnormal immune function. This study will allow evaluation and\n      long-term follow-up of such disorders to:\n\n        -  Establish and maintain a group of patients that may be eligible for other NIAID\n           protocols.\n\n        -  Provide clinical training and experience for NIAID fellows.\n\n        -  Provide a mechanism for NIAID staff to maintain their clinical skills.\n\n        -  Serve as a starting point for new investigations of syndromes not currently under\n           study.\n\n      Patients between 1 and 80 years of age with acute or chronic inflammation, including but not\n      limited to viral, fungal or bacterial infections, or abnormal immune responses may be\n      eligible for this study. Immediate family members of patients may also be enrolled for\n      preliminary examination to see if they are affected in any way that may warrant further\n      investigation.\n\n      All patients and family members will have a history, physical examination and laboratory\n      tests. Depending on the results, family members may require additional tests. Patients will\n      have additional diagnostic tests indicated for their specific disease, according to accepted\n      medical standards. These may include routine blood and urine tests, X-rays or other imaging\n      studies, body fluid or tissue cultures, skin tests for allergic or immune responses, and\n      others as needed.\n\n      Treatments will include only medications approved by the Food and Drug Administration\n      according to accepted dose schedules and delivery methods.\n\n      Patients may be requested to donate extra blood for research studies. No more than 450 cc\n      (30 tablespoons) will be drawn from adults within a 6-week period, and no more that 7 cc\n      (1/2 tablespoon) from children under 18 years of age in the same time period."
        }, 
        "brief_title": "Evaluation and Long-Term Follow-up of Patients With Inflammatory Disorders", 
        "condition": [
            "Bacterial Infection and Mycoses", 
            "Immunologic Disease", 
            "Inflammation", 
            "Parasitic Disease", 
            "Virus Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bacterial Infections", 
                "Immune System Diseases", 
                "Inflammation", 
                "Mycoses", 
                "Parasitic Diseases", 
                "Virus Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Inflammatory disorders, including but not limited to those caused by viral, bacterial,\n      fungal, and parasitic infections, and those associated with aberrant immunologic responses\n      are exceedingly common acute and chronic disorders affecting humans.  The pathogenesis of\n      these various disorders are being investigated under a number of NIAID clinical research\n      protocols.  This protocol is an evaluation and long-term follow protocol of such disorders\n      for the purposes of maintaining a group of patients on which LCID investigators draw for our\n      other various protocols.  The patients admitted under this protocol also provide training\n      and experience for members of the NIAID infectious diseases and allergy and immunology\n      fellowship training programs as well as to provide a mechanism for the members of the\n      Laboratory of Clinical Infectious Diseases to maintain their clinical skills.  It is\n      anticipated that the patients will receive a degree of clinical evaluation, care and\n      monitoring more extensive than that generally available and that specimens collected from\n      them can sometimes be used for laboratory studies related to inflammatory conditions.  Also,\n      this protocol may serve as a start point to studies of syndromes or diseases not being\n      addressed by specific protocols, and therefore, can be used to evaluate family members of\n      patients with inflammatory conditions when appropriate in order to try to understand further\n      the disease before embarking in a specific protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITIERIA:\n\n        Males and females ages 1 year to 80 years are eligible.\n\n        Inflammatory conditions associated with, but not limited, to acute and chronic infections\n        or presumed infections, and congenital or acquired immunologic disorders.\n\n        If appropriate, immediate family members of patients with inflammatory conditions may be\n        evaluated under this protocol, as a preamble to see if further investigation is warranted,\n        what would be done under a specific protocol.\n\n        Willingness to participate in clinical protocols when appropriate.\n\n        Subjects must maintain a private physician for non-protocol related medical complaints and\n        for emergency medical treatment required for these or other of their disorders.\n\n        Willingness to provide tissue samples for studying immune dyregulation and for genetic\n        analysis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 12, 2006", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001351", 
            "org_study_id": "930086", 
            "secondary_id": "93-I-0086"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Infectious Diseases", 
            "Host Response", 
            "Immunologic Disorders", 
            "Chronic Infection", 
            "Acute Infection"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1993-I-0086.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation and Long Term Follow Up of Patients With Acute or Chronic Inflammatory Disorders", 
        "overall_contact": {
            "email": "amarques@niaid.nih.gov", 
            "last_name": "Adriana R Marques, M.D.", 
            "phone": "(301) 435-7244"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Adriana R Marques, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001351"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}