{
    "clinical_study": {
        "@rank": "16869", 
        "brief_summary": {
            "textblock": "To develop and to test a brief telephone intervention following clinic treatment for smoking\n      cessation."
        }, 
        "brief_title": "Recycling of Chronic Smokers to Sustained Abstinence", 
        "completion_date": "June 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      A total of 1,083 chronic smokers were randomly assigned either to a traditional\n      state-of-the-art smoking cessation clinic or to the clinic supplemented by telephone support\n      for recycling. Telephone outreach consisted of three separate rounds of intervention three\n      months, nine months, and 21 months after the targeted date for quitting in the smoking\n      cessation clinics.\n\n      Telephone calls to abstinent subjects reinforced success and offered advice and support in\n      coping with difficult situations. Calls to relapsers and nonabstainers debriefed concerning\n      the relapse episode (as appropriate) and encouraged subjects to initiate concrete action\n      toward quitting including setting a quit date.  Subjects were offered self-help materials as\n      well as referrals to more intensive programs.\n\n      Follow-up data collection was separate from recycling contacts and occured six, 12, 24, and\n      34 months after the initial smoking cessation clinics.  Projected longterm sustained\n      abstinence rates were 35 percent for recycling and 25 percent for the clinic only\n      comparison. If results were as predicted, an effective low-cost telephone outreach protocol\n      was made available that could dramatically assist in smoking cessation and thereby\n      substantially reduce cardiovascular disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005710", 
            "org_study_id": "4919"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8730519", 
                "citation": "Roski J, Schmid LA, Lando HA. Long-term associations of helpful and harmful spousal behaviors with smoking cessation. Addict Behav. 1996 Mar-Apr;21(2):173-85."
            }, 
            {
                "PMID": "9003138", 
                "citation": "Lando HA, Pirie PL, Roski J, McGovern PG, Schmid LA. Promoting abstinence among relapsed chronic smokers: the effect of telephone support. Am J Public Health. 1996 Dec;86(12):1786-90."
            }, 
            {
                "PMID": "10163409", 
                "citation": "Lichtenstein E, Glasgow RE, Lando HA, Ossip-Klein DJ, Boles SM. Telephone counseling for smoking cessation: rationales and meta-analytic review of evidence. Health Educ Res. 1996 Jun;11(2):243-57."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005710"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2001"
    }, 
    "geocoordinates": {}
}