{
    "clinical_study": {
        "@rank": "77471", 
        "brief_summary": {
            "textblock": "This study will evaluate the accuracy of an experimental test method called nucleic acid\n      amplification technology (NAT) in detecting human immunodeficiency virus (HIV) and hepatitis\n      C virus (HCV).  This test amplifies the nucleic acid in a virus more than a million-fold,\n      allowing early detection of minute quantities of virus in the blood.\n\n      Blood donors to the National Institutes of Health's Department of Transfusion Medicine\n      (blood bank) will have their blood screened with transcription mediated amplification, a\n      type of NAT test.  Donors whose blood is found positive for HIV or HCV by NAT testing will\n      be notified and asked to participate in this study.  Those who agree will provide a blood\n      sample about once a week for 3 months.  The samples will be tested with additional assays to\n      detect evidence of HIV or HCV infection.  If the test results are confirmed positive, no\n      more blood samples will be collected.  The results of the tests and their significance will\n      be explained to participants.\n\n      It is anticipated that NAT screening will reduce the risk of transfusion-related HIV\n      transmission from the current 1 in 650,000 to 1 in a million and the risk of HCV\n      transmission from the current 1 in 100,000 to 1 in 350,000.  It is possible that these tests\n      will completely eliminate the risk of transmitting these diseases through blood transfusion."
        }, 
        "brief_title": "Nucleic Acid Amplification Testing (NAT) of Blood Donors for HCV and HIV", 
        "completion_date": "October 2002", 
        "condition": [
            "Hepatitis C", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis C"
            ]
        }, 
        "detailed_description": {
            "textblock": "In order to narrow the infectious period (window) between the time of viral exposure and the\n      time a virus can be serologically detected, blood centers throughout the United States are\n      implementing nucleic acid testing (NAT) for HIV and HCV.  Early studies have shown that NAT\n      testing can significantly narrow the infectious window, particularly for HCV.  There is the\n      potential that NAT testing could completely eradicate the transfusion risk of HIV and HCV.\n      The test is thus likely to add substantially to the safety of blood transfusions and,\n      although not licensed, has been implemented by all blood suppliers and transfusion services\n      in the United States.  NAT testing is currently being used under an IND mechanism.  The IND\n      stipulates that blood donors need to be informed through a supplemental information packet\n      that such testing is being performed and that if found positive they may be recalled for\n      additional testing.  At the time of recall, an IRB approved study-specific informed consent\n      is administered and additional tests are performed to verify the initial NAT result.  The\n      Department of Transfusion medicine is participating in this national validation of NAT\n      testing and will provide donor samples for centralized testing and statistical reporting to\n      FDA.  The potential benefits of this testing for blood safety are great and the risk to\n      donors is considered minimal.  Not seeking subjects for enrollment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "All eligible, volunteer NIH blood donors will be tested by NAT.  Thus, any donor who\n        enters the system and has blood drawn for viral testing will be a potential candidate for\n        the follow-up study if he/she tests NAT positive for HCV or HIV.\n\n        Only potential donors who exclude themselves from the donation process will be excluded\n        from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30000", 
        "firstreceived_date": "March 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004846", 
            "org_study_id": "000048", 
            "secondary_id": "00-CC-0048"
        }, 
        "intervention": {
            "intervention_name": "ABC/Gen-Probe/Chiron HIV-1/HCV 001", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Viral Gene Amplification", 
            "Blood Transmitted Infections", 
            "Transfusion Risks", 
            "Transcription Mediated Analysis", 
            "Viral Detection Assays", 
            "HIV Seronegativity"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Nucleic Acid Amplification Testing (NAT) of Blood Donors for HCV and HIV", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9767740", 
            "citation": "Yerly S, Pedrocchi M, Perrin L. The use of polymerase chain reaction in plasma pools for the concomitant detection of hepatitis C virus and HIV type 1 RNA. Transfusion. 1998 Oct;38(10):908-14."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004846"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}