{
    "clinical_study": {
        "@rank": "117903", 
        "brief_summary": {
            "textblock": "To conduct a longitudinal study of the relationship between the rate of decline of pulmonary\n      function and measurements of cortisol concentration and excretion in a sample of middle-aged\n      and older men and their wives.  The study tested the hypothesis that persons whose plasma\n      cortisol concentrations were relatively low, albeit within the normal range, were\n      predisposed to excessively rapid deterioration of pulmonary function during aging."
        }, 
        "brief_title": "Longitudinal Study of Cortisol and Pulmonary Function", 
        "completion_date": "March 1999", 
        "condition": [
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      It was hoped that the study would provide important insights into the pathogenesis of\n      chronic obstructive pulmonary disease with potential implications for prevention and early\n      therapeutic intervention.\n\n      DESIGN NARRATIVE:\n\n      All subjects participating in the Normative Aging Study were recruited for the study at the\n      time of their next scheduled examination.  Twenty-four hour urinary excretion of free\n      cortisol, morning serum cortisol concentration, and pre- and post-bronchodilator spirometric\n      indices were measured.  For the 700 subjects who were recruited during years one and two of\n      the study, these measurements were repeated when subjects returned for their next triennial\n      examination in years four and five of the study.  Respiratory illness and smoking\n      questionnaire data, total and differential leukocyte counts, and methacholine inhalation\n      challenge test data were also available at both time points.  The specific aims of the study\n      were to examine: (1) the cross-sectional relationship between level of pulmonary function\n      and both morning serum cortisol concentration and 24-hour urinary free cortisol excretion;\n      (2) the relationship between the rate of decline of pulmonary function during the follow-up\n      interval and these measurements of cortisol concentration and excretion; (3) whether these\n      relationships were modified by smoking history, blood total leukocyte count, methacholine\n      airway responsiveness, or other characteristics; and (4) the stability over time of serum\n      cortisol concentration and urinary cortisol excretion in this aging population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005370", 
            "org_study_id": "4261"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005370"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1993", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}