{
    "clinical_study": {
        "@rank": "102768", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Peripheral stem cell transplantation may be able to replace\n      immune cells that were destroyed by chemotherapy. Donor lymphocytes may attack and destroy\n      cancer cells.\n\n      PURPOSE: This phase II trial is studying the effectiveness of combination chemotherapy,\n      peripheral stem cell transplantation, and donor lymphocyte infusion in treating women with\n      stage IV breast cancer."
        }, 
        "brief_title": "Allogeneic Transplantation Using Mini-Conditioning for Treatment of Stage IV Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the tumor response in women with stage IV breast cancer who achieve\n      partial remission after a mini-conditioning regimen comprising fludarabine and\n      cyclophosphamide, followed by allogeneic peripheral blood stem cell transplantation (PBSCT),\n      and donor lymphocyte infusion (DLI). II. Determine the progression free survival in patients\n      who achieve complete remission after this treatment regimen. III. Determine whether DLI\n      exerts graft versus tumor effect in these patients. IV. Determine the acute and delayed\n      toxicities of this regimen in these patients. V. Determine the rates of durable hematologic\n      engraftment in patients treated with this regimen. VI. Determine the incidence and severity\n      of acute and chronic graft versus host disease in patients treated with this regimen. VII.\n      Determine the extent of chimerism in patients treated with this nonmyeloablative\n      conditioning regimen. VIII. Determine the rate and quality of immune reconstitution in\n      patients treated with this regimen. IX. Determine the event free and overall survival in\n      patients treated with this regimen.\n\n      OUTLINE: This is a multicenter study. Patients receive salvage chemotherapy comprised of\n      docetaxel IV over 1 hour and doxorubicin IV over several minutes on day 1. Treatment\n      continues every 3 weeks for 4 courses in the absence of disease progression or unacceptable\n      toxicity. Beginning within 4-10 weeks after completion of salvage chemotherapy, patients\n      achieving complete or partial remission or stable disease receive mini-conditioning\n      comprised of fludarabine IV over 30 minutes on days -8 to -4 and cyclophosphamide IV over 2\n      hours on days -3 and -2. Patients then receive filgrastim (G-CSF) and sargramostim (GM-CSF)\n      mobilized allogeneic peripheral blood stem cells (PBSC) IV on day 0. Beginning on day 120\n      after PBSC transplantation, eligible patients receive unmobilized donor lymphocyte infusion\n      (DLI) over 15-30 minutes. Treatment continues monthly for a total of 3 DLIs in the absence\n      of grade III or IV graft versus host disease or marrow aplasia. Patients are followed every\n      3 months for 2 years, every 6 months for 3 years, and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 30-50 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven stage IV epithelial breast cancer Must meet\n        one of the following conditions: Complete or partial remission or stable disease following\n        chemotherapy or radiotherapy Previously untreated disease No progressive disease after\n        prior therapy for metastatic breast cancer Overexpression of HER2 protein (2+ or 3+ by\n        immunohistochemistry) allowed if failed prior trastuzumab (Herceptin) therapy Measurable\n        disease by physical exam or external imaging studies OR Evaluable disease (e.g., abnormal\n        bone scan) Availability of a suitable HLA-A, B, and DR phenotypically identical sibling\n        donor No active CNS disease Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 to 60 Sex: Female Menopausal status: Not specified\n        Performance status: ECOG 0 or 1 Karnofsky 80-100% Life expectancy: At least 3 months\n        Hematopoietic: Absolute neutrophil count at least 1,000/mm3* Platelet count at least\n        100,000/mm3* * In patients receiving docetaxel Hepatic: SGOT and SGPT no greater than 5\n        times upper limit of normal (ULN)* Bilirubin no greater than ULN* Alkaline phosphatase no\n        greater than 2.5 times ULN Alkaline phosphatase no greater than 4 times ULN if SGOT and\n        SGPT no greater than ULN * In patients receiving docetaxel Renal: Creatinine no greater\n        than 2.0 mg/dL OR Creatinine clearance at least 50 mL/min Cardiovascular: Left ventricular\n        ejection fraction at least 40% by MUGA scan No cerebrovascular accident Pulmonary: DLCO,\n        FVC, and FEV1 at least 60% predicted Other: No active infection Not pregnant or nursing\n        Negative pregnancy test HIV negative No history of allergic reaction to taxane or\n        polysorbate 80 No grade 2 or worse peripheral neuropathy No second malignancy within the\n        past 2 years except basal cell skin cancer, carcinoma in situ of the cervix, or tumor\n        previously treated with curative intent No other clinically significant comorbid illnesses\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics No prior\n        autologous stem cell transplantation Chemotherapy: See Disease Characteristics No prior\n        docetaxel At least 3 weeks since other prior chemotherapy Prior doxorubicin allowed if\n        cumulative dose less than 250 mg/m2 Prior paclitaxel allowed No more than 1 prior salvage\n        chemotherapy regimen for metastatic disease Endocrine therapy: Not specified Radiotherapy:\n        See Disease Characteristics Surgery: Not specified"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006261", 
            "org_study_id": "CWRU1199", 
            "secondary_id": [
                "P30CA043703", 
                "CWRU-1199", 
                "NCI-G00-1855"
            ]
        }, 
        "intervention": [
            {
                "description": "Beginning on day 120 after PBSC transplantation, eligible patients receive unmobilized donor lymphocyte infusion (DLI) over 15-30 minutes. Treatment continues monthly for a total of 3 DLIs in the absence of grade III or IV graft versus host disease or marrow aplasia.", 
                "intervention_name": "therapeutic allogeneic lymphocytes", 
                "intervention_type": "Biological"
            }, 
            {
                "description": "4-10 weeks after completion of salvage chemotherapy, patients achieving complete or partial remission or stable disease receive mini-conditioning comprised of cyclophosphamide IV over 2 hours on days -3 and -2.", 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Docetaxel IV over 1 hour. Treatment continues every 3 weeks for 4 courses in the absence of disease progression or unacceptable toxicity.", 
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Doxorubicin IV over several minutes on day 1. Treatment continues every 3 weeks for 4 courses in the absence of disease progression or unacceptable toxicity.", 
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "4-10 weeks after completion of salvage chemotherapy, patients achieving complete or partial remission or stable disease receive mini-conditioning comprised of fludarabine IV over 30 minutes on days -8 to -4.", 
                "intervention_name": "fludarabine phosphate", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Filgrastim (G-CSF) and sargramostim (GM-CSF) mobilized allogeneic peripheral blood stem cells (PBSC) IV on day 0.", 
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fludarabine monophosphate", 
                "Fludarabine", 
                "Docetaxel", 
                "Doxorubicin", 
                "Vidarabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "June 9, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106-5065"
                }, 
                "name": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Allogeneic Transplantation Using Mini-Conditioning for Treatment of Stage IV Breast Cancer", 
        "overall_official": {
            "affiliation": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center", 
            "last_name": "Hillard M. Lazarus, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": {
            "measure": "Tumor response in women with stage IV breast cancer who achieve PR after a mini-conditioning regimen comprising fludarabine and cyclophosphamide, followed by PBSCT and DLI.", 
            "safety_issue": "No", 
            "time_frame": "Treatment continues every 3 weeks for 4 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006261"
        }, 
        "responsible_party": {
            "name_title": "Hillard M. Lazarus, MD", 
            "organization": "Ireland Cancer Center at University Hospitals Medical Center, Case Comprehensive Cancer Center"
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2010"
    }, 
    "geocoordinates": {
        "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center": "41.499 -81.695"
    }
}