{
    "clinical_study": {
        "@rank": "74093", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of irinotecan in treating patients with\n      metastatic colorectal cancer."
        }, 
        "brief_title": "Irinotecan in Treating Patients With Metastatic Colorectal Cancer", 
        "completion_date": {
            "#text": "March 2001", 
            "@type": "Actual"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the clinical usefulness of preoperative irinotecan in patients with\n      high risk, technically resectable metastatic colorectal cancer that is refractory to\n      fluorouracil. II. Evaluate prospectively the relationship between expression of selected\n      molecular determinants of response and clinical responsiveness to irinotecan in these\n      patients. III. Determine the effect of treatment with irinotecan on the expression of\n      putative response determinants in these patients.\n\n      OUTLINE: This is an open label study. Patients receive irinotecan IV over 90 minutes weekly\n      for 4 consecutive weeks. Course repeats every 6 weeks. After 2 courses, CT scan is obtained\n      and patients showing evidence of disease that is still amenable to surgical resection\n      undergo surgery. Approximately 4-8 weeks after surgical resection, patients receive 3\n      additional courses of irinotecan in the absence of disease progression or unacceptable\n      toxicity. Patients are followed every 3 months for 2 years and then every 6 months for years\n      3 and 4.\n\n      PROJECTED ACCRUAL: A total of 30 patients will be accrued into this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed technically resectable metastatic\n        colorectal cancer that is high risk for relapse Must meet one of the following criteria:\n        Metastatic colorectal cancer confined to liver plus portal lymph nodes Recurrent\n        metastatic colorectal cancer confined to liver after first hepatic resection Metastatic\n        colorectal cancer confined to lung plus liver Metastatic colorectal cancer confined to\n        liver with MSKCC risk factor score greater than 4 Metastatic colorectal cancer confined to\n        lung, with either greater than 1 nodule and/or less than 3 years disease free survival\n        Metastatic colorectal cancer confined to ovary Metastatic colorectal cancer confined to a\n        single intraabdominal lymph node Must have failed fluorouracil-based chemotherapy for\n        metastatic disease, received fluorouracil-based chemotherapy in adjuvant setting, have\n        tumor with measured thymidylate synthase level greater than 4.0, or have lung metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: WBC at least 3,500/mm3 Platelet count at least 100,000/mm3\n        Hepatic: Bilirubin less than 1.5 mg/dL Renal: Creatinine less than 2.0 mg/dL\n        Cardiovascular: No myocardial infarction in the last 6 months Other: No other prior\n        malignancy in the past 5 years except adequately treated basal cell or squamous cell skin\n        cancer or carcinoma in situ of the cervix No active or uncontrolled infection No\n        psychiatric or other disorders No other concurrent disease that would preclude entry into\n        this study Not pregnant or nursing Effective contraception required of all fertile\n        patients\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics No prior irinotecan or other camptothecins Endocrine therapy: Not\n        specified Radiotherapy: Not specified Surgery: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003544", 
            "org_study_id": "98-057", 
            "secondary_id": [
                "CDR0000066598", 
                "NCI-G98-1476"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "surgical procedure", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Camptothecin"
            ]
        }, 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98057"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial of Preoperative Irinotecan (CPT-11) in Patients With High-Risk Resectable Metastatic Colorectal Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Leonard B. Saltz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003544"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}