{
    "clinical_study": {
        "@rank": "55574", 
        "arm_group": {
            "arm_group_label": "Coronary Heart Disease Patients"
        }, 
        "brief_summary": {
            "textblock": "To examine the separate and interactive effects of hostility, depressive symptomatology and\n      socioeconomic status (SES) in predicting coronary heart disease risk."
        }, 
        "brief_title": "Hostility, Depression, Social Environment and CHD Risk", 
        "completion_date": {
            "#text": "May 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Depression", 
                "Depressive Disorder", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hostility, depression/depressive personality, and socioeconomic status (SES) have all been\n      shown to influence the risk of coronary heart disease (CHD).  While the three factors have\n      been studied separately in previous work, there is evidence that they are interrelated and\n      there is reason to hypothesize that they would interact in a multiplicative fashion to\n      dramatically increase risk when they are present in combination.\n\n      DESIGN NARRATIVE:\n\n      Three studies were conducted designed to describe the interrelationships of hostility,\n      depression/depressive personality, and socioeconomic status and document their joint impact\n      on several health outcomes.  Study 1 took advantage of two existing databases to study over\n      3000 coronary artery disease patients who had been followed for over a decade.  Both\n      self-report and behavioral indicators of hostility and depression were studied in\n      combination with SES to predict survival while controlling for initial disease severity.\n      These measures were also used in analyses designed to discriminate the psychosocial profile\n      of patients who died early in follow-up from those who died after five years.  Data on\n      health behavior profiles and medical care utilization were examined to evaluate the\n      possibility that those factors could account for the relationships between psychosocial\n      characteristics and survival.\n\n      Study 2 examined the ability of depressive personality, hostility, and SES to jointly\n      predict acute myocardial infarction (AMI) and mortality in a sample of 730 initially healthy\n      people who had been followed for 30 years.  It also investigated the associations of these\n      psychosocial measures with changes in risk factor patterns and health indicators over the\n      follow-up period.\n\n      Study 3 administered a large battery of measures to community volunteers in order to\n      document the interrelationships between hostility, depressive personality, and SES in\n      detail.  These measures were also used to predict the magnitude and duration of\n      cardiovascular reactivity to mood induction tasks.\n\n      The study was renewed in FY 2000 to continue data analysis.\n\n      The study has been extended through June, 2009 to conduct four studies that address several\n      questions. All will target significant clinical events such as coronary events and mortality\n      as the primary dependent variables. Two of these are designed to test aspects of a model of\n      mechanisms that account for the connections between stress and health outcomes. One of these\n      is the notion that tangible, social, and psychological resources can moderate stress\n      reactions. This leads to the hypothesis that good social relationships can be especially\n      protective for those of low SES. This will be tested in a large representative population\n      sample (Study One) and a large sample of military veterans. A corollary of this hypothesis\n      is that the interaction of social support and SES should be most apparent in those under\n      high levels of job strain, which will also be tested in the population sample. Both physical\n      health and depressive symptoms will be the outcomes. Another resource is effective coping\n      strategies for stress producing conditions. One of these may be tension reduction through\n      moderate alcohol consumption, a proposition will be examined as an interaction between\n      moderate alcohol usage and job strain in the same sample. Alcohol consumption is also\n      hypothesized to affect health through other pathways in the conceptual model. The\n      investigators have found that some psychosocial variables (hostility and depression) are\n      associated with patterns of binge drinking and alcohol-related behavior problems, although\n      this effect may be moderated by SES. This could account for some of the associations between\n      hostility, depression, and health, a proposition that will be tested in the sample of\n      veterans. The other studies will concentrate on the task of better illuminating the health\n      effects due to particular components of two complex psychosocial variables that are often\n      treated as more global constructs. One study of cardiac patients will rely on an extensive\n      battery of depressive symptom measures collected during hospitalization to predict\n      subsequent cardiac events and mortality. The other is a study of community volunteers who\n      were assessed with a comprehensive set of hostility measures in the early 1990's. These will\n      serve as predictors of subsequent cardiac events and mortality. All studies are expansions\n      of past and current work, building on those findings to test new hypotheses, extend notions\n      based previous findings to the prediction of significant clinical outcomes, and improve our\n      conceptualizations of widely studied psychosocial risk factors."
        }, 
        "eligibility": {
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "coronary heart disease patients --- undergoing angiography"
            }
        }, 
        "enrollment": {
            "#text": "592", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005533", 
            "org_study_id": "Pro00016441 (5066)", 
            "secondary_id": "5R01HL054780"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 1, 2013", 
        "number_of_groups": "1", 
        "official_title": "Hostility, Depression, Social Environment and CHD Risk", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "John Barefoot, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Patients were interviewed at hospitalization for psychological status and are being followed for future health/later health.", 
            "measure": "Mortality", 
            "safety_issue": "No", 
            "time_frame": "10 years"
        }, 
        "reference": [
            {
                "PMID": "10749013", 
                "citation": "Brummett BH, Barefoot JC, Feaganes JR, Yen S, Bosworth HB, Williams RB, Siegler IC. Hostility in marital dyads: associations with depressive symptoms. J Behav Med. 2000 Feb;23(1):95-105."
            }, 
            {
                "PMID": "9847029", 
                "citation": "Brummett BH, Babyak MA, Barefoot JC, Bosworth HB, Clapp-Channing NE, Siegler IC, Williams RB Jr, Mark DB. Social support and hostility as predictors of depressive symptoms in cardiac patients one month after hospitalization: a prospective study. Psychosom Med. 1998 Nov-Dec;60(6):707-13."
            }, 
            {
                "PMID": "11020141", 
                "citation": "Brummett BH, Maynard KE, Haney TL, Siegler IC, Barefoot JC. Reliability of interview-assessed hostility ratings across mode of assessment and time. J Pers Assess. 2000 Oct;75(2):225-36."
            }, 
            {
                "PMID": "10946039", 
                "citation": "Barefoot JC, Brummett BH, Clapp-Channing NE, Siegler IC, Vitaliano PP, Williams RB, Mark DB. Moderators of the effect of social support on depressive symptoms in cardiac patients. Am J Cardiol. 2000 Aug 15;86(4):438-42."
            }, 
            {
                "PMID": "11292274", 
                "citation": "Brummett BH, Barefoot JC, Siegler IC, Clapp-Channing NE, Lytle BL, Bosworth HB, Williams RB Jr, Mark DB. Characteristics of socially isolated patients with coronary artery disease who are at elevated risk for mortality. Psychosom Med. 2001 Mar-Apr;63(2):267-72."
            }, 
            {
                "PMID": "11138998", 
                "citation": "Barefoot JC, Brummett BH, Helms MJ, Mark DB, Siegler IC, Williams RB. Depressive symptoms and survival of patients with coronary artery disease. Psychosom Med. 2000 Nov-Dec;62(6):790-5."
            }, 
            {
                "PMID": "11405320", 
                "citation": "Barefoot JC, Mortensen EL, Helms MJ, Avlund K, Schroll M. A longitudinal study of gender differences in depressive symptoms from age 50 to 80. Psychol Aging. 2001 Jun;16(2):342-5."
            }, 
            {
                "PMID": "12145024", 
                "citation": "Barefoot JC, Gronbaek M, Feaganes JR, McPherson RS, Williams RB, Siegler IC. Alcoholic beverage preference, diet, and health habits in the UNC Alumni Heart Study. Am J Clin Nutr. 2002 Aug;76(2):466-72."
            }, 
            {
                "PMID": "12042680", 
                "citation": "Brummett BH, Babyak MA, Mark DC, Williams RB, Siegler IC, Clapp-Channing N, Barefoot JC. Predictors of smoking cessation in patients with a diagnosis of coronary artery disease. J Cardiopulm Rehabil. 2002 May-Jun;22(3):143-7."
            }, 
            {
                "PMID": "11978677", 
                "citation": "Surwit RS, Williams RB, Siegler IC, Lane JD, Helms M, Applegate KL, Zucker N, Feinglos MN, McCaskill CM, Barefoot JC. Hostility, race, and glucose metabolism in nondiabetic individuals. Diabetes Care. 2002 May;25(5):835-9."
            }, 
            {
                "PMID": "10863676", 
                "citation": "Fredrickson BL, Maynard KE, Helms MJ, Haney TL, Siegler IC, Barefoot JC. Hostility predicts magnitude and duration of blood pressure response to anger. J Behav Med. 2000 Jun;23(3):229-43."
            }, 
            {
                "PMID": "14570955", 
                "citation": "Williams RB, Barefoot JC, Schneiderman N. Psychosocial risk factors for cardiovascular disease: more than one culprit at work. JAMA. 2003 Oct 22;290(16):2190-2. No abstract available."
            }, 
            {
                "PMID": "14662707", 
                "citation": "Matthews KA, Gump BB, Harris KF, Haney TL, Barefoot JC. Hostile behaviors predict cardiovascular mortality among men enrolled in the multiple risk factor intervention trial. Circulation. 2004 Jan 6; 109(1): 66-70. Epub 2003 Dec 08."
            }, 
            {
                "PMID": "15979435", 
                "citation": "Boyle SH, Williams RB, Mark DB, Brummett BH, Siegler IC, Barefoot JC. Hostility, age, and mortality in a sample of cardiac patients. Am J Cardiol. 2005 Jul 1;96(1):64-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005533"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1997", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {}
}