{
    "clinical_study": {
        "@rank": "82568", 
        "brief_summary": {
            "textblock": "To investigate whether impaired heart-rate recovery after exercise is a powerful and\n      independent predictor of mortality."
        }, 
        "brief_title": "Heart Rate Recovery and Mortality", 
        "completion_date": "February 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although there has been considerable attention paid to the prognostic significance of the\n      heart rate rise during exercise, only recently has it been noted that the heart rate fall\n      after exercise, or \"heart-rate recovery,\" may be an even more powerful predictor of outcome.\n      Heart-rate recovery after exercise is a consequence of central reactivation of vagal tone.\n      As impaired parasympathetic function has been associated with increased risk of death, the\n      study tests the hypothesis that an impaired heart-rate recovery is a powerful and\n      independent predictor of mortality.\n\n      DESIGN NARRATIVE:\n\n      The overall aim of this project was to use heart-rate recovery to substantially improve the\n      prognostic value of the exercise test. The specific aims of this project were: 1) Derive\n      biologically meaningful mathematical models of heart-rate recovery. Data from over 20,000\n      patients who had undergone exercise testing at Cleveland Clinic Foundation between 1990 and\n      1998 were used; all of these patients had had their tests performed on exercise workstations\n      which recorded heart rates every 10 seconds during and after exercise. Heart-rate recovery\n      measures were the difference between heart rate at peak exercise and heart rate at different\n      points during recovery. Modeling was based on exponential families, using stepwise\n      selection, bootstrapping, and information theory approaches. Correlates of different\n      patterns of heart rate recovery were determined. 2) Using the results of modeling of\n      heart-recovery derived from the work in Specific Aim 1, determined a prognostically defined\n      optimal definition of abnormal heart rate recovery and demonstrated that an abnormal heart\n      rate recovery was a powerful and independent predictor of mortality in diverse patient\n      groups. Data from exercise tolerance tests of over 40,000 patients studied at the Cleveland\n      Clinic Foundation between 1990 and 1999 were analyzed. Statistical methods used included the\n      nonparametric Kaplan-Meier product limit method and the Cox proportional hazards model with\n      bootstrap validation, which included use of the random forest technique. 3) Using completely\n      parametric techniques, developed predictive survival models in which heart-rate recovery was\n      included along with clinical data and other exercise findings, including exercise capacity\n      and heart rate changes during exercise. The advantages of the parametric technique included:\n      a) it allowed for modeling of nonproportional hazards that might permit differential\n      strength of effect at different follow-up times for different sets of risk factors; b) it\n      generated absolute risk, not just relative risk; and c) it permitted patient-specific\n      prediction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037349", 
            "org_study_id": "1164"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Michael Lauer"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12163428", 
                "citation": "Lauer MS, Alexe S, Pothier Snader CE, Blackstone EH, Ishwaran H, Hammer PL. Use of the logical analysis of data method for assessing long-term mortality risk after exercise electrocardiography. Circulation. 2002 Aug 6;106(6):685-90."
            }, 
            {
                "PMID": "11955855", 
                "citation": "Pereira JJ, Lauer MS, Bashir M, Afridi I, Blackstone EH, Stewart WJ, McCarthy PM, Thomas JD, Asher CR. Survival after aortic valve replacement for severe aortic stenosis with low transvalvular gradients and severe left ventricular dysfunction. J Am Coll Cardiol. 2002 Apr 17;39(8):1356-63."
            }, 
            {
                "PMID": "11602493", 
                "citation": "Watanabe J, Thamilarasan M, Blackstone EH, Thomas JD, Lauer MS. Heart rate recovery immediately after treadmill exercise and left ventricular systolic dysfunction as predictors of mortality: the case of stress echocardiography. Circulation. 2001 Oct 16;104(16):1911-6."
            }, 
            {
                "PMID": "12360151", 
                "citation": "Lauer MS. Exercise testing for assessment of autonomic function. Am Heart J. 2002 Oct;144(4):580-2. No abstract available."
            }, 
            {
                "PMID": "12606732", 
                "citation": "Frolkis JP, Pothier CE, Blackstone EH, Lauer MS. Frequent ventricular ectopy after exercise as a predictor of death. N Engl J Med. 2003 Feb 27;348(9):781-90. Erratum in: N Engl J Med. 2003 Apr 10;348(15):1508."
            }, 
            {
                "PMID": "12505114", 
                "citation": "Shishehbor MH, Baker DW, Blackstone EH, Lauer MS. Association of educational status with heart rate recovery: a population-based propensity analysis. Am J Med. 2002 Dec 1;113(8):643-9."
            }, 
            {
                "PMID": "12387983", 
                "citation": "Lauer MS, Froelicher V. Abnormal heart-rate recovery after exercise. Lancet. 2002 Oct 12;360(9340):1176-7. No abstract available."
            }, 
            {
                "PMID": "14760327", 
                "citation": "Ellis K, Pothier CE, Blackstone EH, Lauer MS. Is systolic blood pressure recovery after exercise a predictor of mortality? Am Heart J. 2004 Feb;147(2):287-92."
            }, 
            {
                "PMID": "12957428", 
                "citation": "Vivekananthan DP, Blackstone EH, Pothier CE, Lauer MS. Heart rate recovery after exercise is a predictor of mortality, independent of the angiographic severity of coronary disease. J Am Coll Cardiol. 2003 Sep 3;42(5):831-8."
            }, 
            {
                "PMID": "12832312", 
                "citation": "Cheng YJ, Lauer MS, Earnest CP, Church TS, Kampert JB, Gibbons LW, Blair SN. Heart rate recovery following maximal exercise testing as a predictor of cardiovascular disease and all-cause mortality in men with diabetes. Diabetes Care. 2003 Jul;26(7):2052-7."
            }, 
            {
                "PMID": "15078736", 
                "citation": "Seshadri N, Gildea TR, McCarthy K, Pothier C, Kavuru MS, Lauer MS. Association of an abnormal exercise heart rate recovery with pulmonary function abnormalities. Chest. 2004 Apr;125(4):1286-91."
            }, 
            {
                "PMID": "15505081", 
                "citation": "Chen MS, Blackstone EH, Pothier CE, Lauer MS. Heart rate recovery and impact of myocardial revascularization on long-term mortality. Circulation. 2004 Nov 2;110(18):2851-7. Epub 2004 Oct 25."
            }, 
            {
                "PMID": "15383517", 
                "citation": "Aktas MK, Ozduran V, Pothier CE, Lang R, Lauer MS. Global risk scores and exercise testing for predicting all-cause mortality in a preventive medicine program. JAMA. 2004 Sep 22;292(12):1462-8."
            }, 
            {
                "PMID": "15380494", 
                "citation": "Christopher Jones R, Pothier CE, Blackstone EH, Lauer MS. Prognostic importance of presenting symptoms in patients undergoing exercise testing for evaluation of known or suspected coronary disease. Am J Med. 2004 Sep 15;117(6):380-9."
            }, 
            {
                "PMID": "15312865", 
                "citation": "O'Neill JO, Young JB, Pothier CE, Lauer MS. Severe frequent ventricular ectopy after exercise as a predictor of death in patients with heart failure. J Am Coll Cardiol. 2004 Aug 18;44(4):820-6."
            }, 
            {
                "PMID": "15301321", 
                "citation": "Lauer MS. Clinical epidemiology, clinical care, and the public's health. Mayo Clin Proc. 2004 Aug;79(8):975-6. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037349"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {}
}