{
    "clinical_study": {
        "@rank": "131374", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. Combining chemotherapy with radiation therapy may kill more tumor cells\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of three different regimens\n      of combining paclitaxel and carboplatin plus radiation therapy in treating patients who have\n      stage III non-small cell lung cancer that cannot be removed during surgery."
        }, 
        "brief_title": "Combination Chemotherapy Plus Radiation Therapy in Treating Patients With Stage III Non-small Cell Lung Cancer", 
        "completion_date": {
            "#text": "April 2003", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare survival of patients with stage IIIA or IIIB unresectable non-small\n      cell lung cancer treated with one of three different combined modality regimens of\n      paclitaxel, carboplatin, and radiotherapy. II. Compare the safety and toxicity of these\n      treatment regimens in these patients. III. Compare the relapse free survival rate in these\n      patients treated with these regimens.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are randomized to one of three\n      treatment arms. Arm I: Patients receive paclitaxel IV over 3 hours and carboplatin IV over\n      30 minutes on day 1 every 3 weeks for 2 courses, followed by radiotherapy 5 times a week for\n      7 weeks beginning on day 42. Arm II: Patients receive paclitaxel and carboplatin as in arm I\n      followed by radiotherapy 5 times a week, paclitaxel IV over 1 hour, and carboplatin IV over\n      30 minutes weekly for 7 weeks beginning on day 42. Arm III: Patients receive paclitaxel IV\n      over 1 hour and carboplatin IV over 30 minutes weekly and radiotherapy 5 times a week for 7\n      weeks beginning on day 1, followed by paclitaxel IV over 3 hours and carboplatin IV over 30\n      minutes every 3 weeks for 2 courses beginning 3 weeks after concurrent chemotherapy and\n      radiotherapy. Patients are followed every 3 months for 2 years, every 4 months for 2 years,\n      and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 264 patients (88 per treatment arm) will be accrued for this\n      study within 20 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed non-small cell lung\n        cancer (NSCLC) Stage IIIA (T1-2, N2, M0 or T3, N1-2, M0) if not medically operable Stage\n        IIIB (any T, N3, M0 or T4, any N, M0) Radiographic evidence of mediastinal lymph nodes at\n        least 2.0 cm in the largest diameter sufficient to stage N2 or N3 disease If largest\n        mediastinal node is less than 2.0 cm in diameter and is the basis for stage III disease,\n        then at least one node must be histologically or cytologically confirmed positive Any of\n        the following histologies allowed: Squamous cell carcinoma Adenocarcinoma (including\n        bronchoalveolar cell) Large cell anaplastic carcinoma (including giant and clear cell\n        carcinomas) Poorly differentiated NSCLC No metastatic disease Patients with tumors\n        adjacent to a vertebral body allowed if all gross disease can be encompassed in the\n        radiation boost field (boost volume must be limited to less than 50% of the ipsilateral\n        lung volume) Pleural effusions that are a transudate, cytologically negative, and\n        non-bloody are allowed if tumor can be encompassed within reasonable field of radiotherapy\n        Pleural effusions that can be seen on chest CT but not on chest x-ray and are too small to\n        tap are allowed No brain metastases by MRI or CT scan No prior total surgical resection\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: Granulocyte count at least 2,000/mm3 Platelet\n        count at least 100,000/mm3 Hemoglobin greater than 8 g/dL (transfusion or epoetin alfa\n        allowed) Hepatic: Bilirubin less than 1.5 times normal Renal: Creatinine clearance greater\n        than 50 mL/min Cardiovascular: No history of uncontrolled serious cardiac disease No\n        myocardial infarction within the past 6 months No congestive heart failure No unstable\n        angina No clinically significant pericardial effusion or arrhythmia Pulmonary: FEV1\n        greater than 800 mL Post obstructive pneumonia allowed Other: No other active concurrent\n        or prior malignancy within the past 5 years except nonmelanomatous skin cancer or\n        carcinoma in situ of the cervix No other serious medical or psychiatric illness that would\n        preclude study No active serious infection No prior significant allergic reactions to\n        drugs containing Cremophor (e.g., cyclosporine or vitamin K) No weight loss of more than\n        10% within 3 months prior to diagnosis Not pregnant or nursing Negative pregnancy test\n        Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent colony stimulating factors\n        (i.e., filgrastim (G-CSF) or sargramostim (GM-CSF)) No concurrent immunotherapy Concurrent\n        epoetin alfa allowed Chemotherapy: No prior systemic chemotherapy No other concurrent\n        chemotherapy Endocrine therapy: No concurrent hormonal agents except for nondisease\n        related conditions (e.g., insulin for diabetes) Concurrent steroids administered for\n        adrenal failure or septic shock allowed Concurrent glucocorticosteroids as antiemetics\n        allowed Radiotherapy: No prior radiotherapy to the thorax Surgery: See Disease\n        Characteristics At least 3 weeks since formal exploratory thoracotomy and recovered At\n        least 1 week since prior diagnostic thoracoscopy Other: No other concurrent anticancer\n        drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006378", 
            "org_study_id": "LAMP1598", 
            "secondary_id": [
                "CWRU-LAMP-1598", 
                "ACR-427", 
                "BMS-CWRU-LAMP-1598", 
                "CWRU-099834", 
                "NCI-G00-1867"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "squamous cell lung cancer", 
            "large cell lung cancer", 
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "adenocarcinoma of the lung", 
            "adenosquamous cell lung cancer", 
            "bronchoalveolar cell lung cancer"
        ], 
        "lastchanged_date": "January 8, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CWRU-LAMP-1598"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Morristown", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07962-1956"
                    }, 
                    "name": "Morristown Memorial Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Brunswick", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08901"
                    }, 
                    "name": "Cancer Institute of New Jersey"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "University Hospitals of Cleveland"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Randomized Study of Taxol (PACLITAXEL), Paraplatin (Carboplatin), and Radiation Therapy for Locally Advanced Inoperable Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Case Comprehensive Cancer Center", 
            "last_name": "Nathan Levitan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006378"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "citation": "Bonomi P, Curran W, Choy H, et al.: Randomized 3-arm phase II study of paclitaxel (T), carboplatin (C), and thoracic radiation (TRT) for patients with stage III non-small cell lung cancer (NSCLC). Report of locally advanced multimodality protocol (LAMP) - ACR 427. [Abstract] Lung Cancer 41 (Suppl 2): A-O-263, S77, 2003."
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "American College of Radiology", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "Cancer Institute of New Jersey": "40.486 -74.452", 
        "Morristown Memorial Hospital": "40.797 -74.482", 
        "University Hospitals of Cleveland": "41.499 -81.695"
    }
}