{
    "clinical_study": {
        "@rank": "94349", 
        "brief_summary": {
            "textblock": "This study will examine the relationship between bacterial products in lung infections in\n      cystic fibrosis and disease severity. It will examine plasma and lung tissue from cystic\n      fibrosis patients.\n\n      Patients with cystic fibrosis and having certain genetic characteristics, who are between 9\n      and 65 years of age and any cystic fibrosis patient undergoing lung transplantation at INOVA\n      Fairfax Hospital in Fairfax, Virginia, may be eligible for this study.\n\n      Patients who cannot undergo apheresis may be asked to provide up to an additional 100 cc (7\n      tablespoons) of blood for research to look at bacterial products.\n\n      Lung specimens of participating transplant patients will be collected at INOVA Fairfax\n      Hospital. Patients who participate in the apheresis portion of the study will be admitted to\n      the NIH Clinical Center for 2 to 3 days. Apheresis is a procedure for collecting large\n      quantities of specific blood components. For this study, plasma-the liquid part of the\n      blood-will be collected. For the procedure, whole blood is collected through a needle in an\n      arm vein, similar to donating blood. The blood is separated into its components by\n      centrifugation (spinning), the plasma and white cells are extracted and collected in a bag,\n      and the red cells are returned to the body, either through the same needle or through\n      another needle in the other arm.\n\n      During the hospital stay, patients may also be asked to participate in other cystic fibrosis\n      studies involving blood tests, an echocardiogram (ultrasound test of the heart), urine\n      pregnancy test, and pulmonary function (breathing) tests."
        }, 
        "brief_title": "Tissue Collection From People With Cystic Fibrosis", 
        "completion_date": "April 2008", 
        "condition": "Cystic Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Lungs of individuals with cystic fibrosis (CF) are frequently colonized with a number of\n      bacterial pathogens.  One of the most common organisms is Pseudomonas aeruginosa.  Previous\n      studies have shown the presence of the type III-secretion pathway within P. aeruginosa,\n      implicating these cytotoxins as virulence factors for this organism.  To evaluate further\n      the effect of these cytotoxins on lung cells, we would like to collect plasma and tissue\n      from individuals with CF.  Because larger quantities of plasma than can safely be obtained\n      by simple phlebotomy will be required, apheresis procedures performed in the Clinical Center\n      Apheresis Unit will be used.  To obtain lung cells from patients with CF infected with P.\n      aeruginosa, tissue from explanted lungs will be collected in collaboration with INOVA\n      Fairfax Hospital.  We intend to look for expression of the type- III proteins of P.\n      aeruginosa by measuring the immune response against components of the type- III pathway and\n      their presence in lung cells."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Individuals with CF with an identified mutation in the cystic fibrosis transmembrance\n        regulator (CFTR) (i.e., any of the known variants of the CFTR gene, such as the change in\n        F508 allele) who are between the ages of 18 years to 65 years will be included in the\n        apheresis portion of the study. Patients will have been or will be genotyped under another\n        protocol.  Patients must be colonized or have a history of colonization with P.\n        aeruginosa.  Patients may have cultured other organisms (e.g., Burkholderia cepacia).\n\n        All patients undergoing lung transplantation will be included in the study.  Based on data\n        from various CF registries, the mean age for patients receiving transplant is 26 years\n        with a range from 5 to 59 years.  Any patient age 9 and over with CF undergoing\n        transplantation will be eligible for the explantation portion of the study.\n\n        EXCLUSION CRITERIA:\n\n        There are no exclusion criteria for subjects in the transplant portion of the study.\n\n        Patients with CF will be excluded from the apheresis portion of the study if they are less\n        than 18 years, weigh less than 40kg, or demonstrate:\n\n          1. Cardiovascular instability;\n\n          2. Severe anemia (hematocrit less than 28 percent, hemoglobin less than10gm/ml);\n\n          3. Thrombocytopenia (Platelets less than 50,000);\n\n          4. Inadequate venous access in the upper extremities (No central venous catheters will\n             be used);\n\n          5. Severe coagulation disorder;\n\n          6. Positive serology for hepatitis B, C, or HIV;\n\n          7. Pregnancy;\n\n          8. Pulmonary hypertension;\n\n          9. Respiratory exacerbation requiring intravenous antibiotics;\n\n         10. Any other condition which the physician or Apheresis Unit staff considers a\n             contraindication to the procedure.\n\n        Individuals who are unable to provide adequate consent/assent will be excluded from the\n        study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "9 Years"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "May 4, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015756", 
            "org_study_id": "010163", 
            "secondary_id": "01-H-0163"
        }, 
        "keyword": [
            "Apheresis", 
            "Transplantation", 
            "Type III Secretion Pathway", 
            "Exotoxins", 
            "Pseudomonas Aeruginosa", 
            "Cystic Fibrosis", 
            "CF"
        ], 
        "lastchanged_date": "August 24, 2009", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Milwaukee", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53226"
                    }, 
                    "name": "Medical College of Wisconsin 8701 Watertown Plank Road Milwaukee, WI 53226"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Tissue Collection Protocol for Individuals With Cystic Fibrosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9427393", 
            "citation": "Frank DW. The exoenzyme S regulon of Pseudomonas aeruginosa. Mol Microbiol. 1997 Nov;26(4):621-9. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015756"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2008"
    }, 
    "geocoordinates": {
        "Medical College of Wisconsin 8701 Watertown Plank Road Milwaukee, WI 53226": "43.039 -87.906", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}