{
    "clinical_study": {
        "@rank": "87605", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of irofulven in treating patients who\n      have recurrent or persistent ovarian, fallopian tube, or peritoneal cancer."
        }, 
        "brief_title": "Irofulven in Treating Patients With Recurrent or Persistent Ovarian, Fallopian Tube, or Peritoneal Cancer", 
        "completion_date": {
            "#text": "April 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Fallopian Tube Cancer", 
            "Ovarian Cancer", 
            "Primary Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the clinical activity of irofulven in patients with recurrent or\n      persistent ovarian epithelial cancer. II. Characterize the pharmacokinetic profile of this\n      drug in these patients. III. Determine the pharmacodynamic relationship between plasma\n      concentrations and clinical activity or toxicity of this drug in these patients.\n\n      OUTLINE: Patients are stratified according to the number of prior treatment regimens (1-2 vs\n      3 or more). Patients receive irofulven IV over 5 minutes on days 1-5. Courses repeat every 4\n      weeks in the absence of disease progression or unacceptable toxicity. Patients are followed\n      every 4 weeks until death.\n\n      PROJECTED ACCRUAL: A maximum of 74 patients will be accrued for this study within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent or persistent ovarian\n        epithelial cancer, primary fallopian tube cancer, or primary peritoneal cancer that failed\n        prior standard chemotherapy Measurable disease No history of brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Greater than 2 months Hematopoietic: Granulocyte count at least 1,500/mm3 Hemoglobin at\n        least 9.0 g/dL (transfusion allowed) Platelet count at least 100,000/mm3 Hepatic:\n        Bilirubin normal ALT and AST no greater than 2.5 times normal PT or PTT no greater than\n        1.5 times upper limit of normal Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine\n        clearance at least 50 mL/min Urinalysis normal BUN normal Electrolytes normal\n        Cardiovascular: No unstable or newly diagnosed angina pectoris within the past 6 months No\n        myocardial infarction within the past 6 months No New York Heart Association class II-IV\n        congestive heart failure Pulmonary: No chronic obstructive lung disease requiring oxygen\n        supplementation therapy or medication Other: No medical or surgical complications\n        requiring intervention, such as: Impending bowel obstruction Active infection No other\n        life-threatening illness No non-skin malignancy or melanoma within the past 4.5 years\n        except curatively treated other malignancy with low risk of recurrence or surgically cured\n        stage I endometrial cancer No uncontrolled seizures Not pregnant or nursing HIV negative\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Recovered from prior biologic therapy No prior\n        bone marrow transplantation Chemotherapy: See Disease Characteristics At least 4 weeks\n        since prior chemotherapy (6 weeks for nitrosoureas or mitomycin) Endocrine therapy:\n        Recovered from prior endocrine therapy Radiotherapy: Recovered from prior radiotherapy No\n        prior external beam radiotherapy Surgery: Recovered from prior surgery Other: At least 1\n        week since prior antibiotics"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00019552", 
            "org_study_id": "CDR0000066696", 
            "secondary_id": [
                "NCI-98-C-0162", 
                "MB-403", 
                "NCI-T98-0030"
            ]
        }, 
        "intervention": {
            "intervention_name": "irofulven", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Irofulven"
        }, 
        "keyword": [
            "recurrent ovarian epithelial cancer", 
            "fallopian tube cancer", 
            "primary peritoneal cavity cancer"
        ], 
        "lastchanged_date": "June 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCI-98-C-0162"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Medicine Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study of MGI-114 in Patients With Recurrent or Persistent Epithelial Ovarian Cancer", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Gisele A. Sarosy, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019552"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "Medicine Branch": "38.985 -77.095"
    }
}