{
    "clinical_study": {
        "@rank": "35408", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "description": "16 received ganciclovir at 8 mg/kg/day in the previous study."
            }, 
            {
                "arm_group_label": "2", 
                "description": "31 received ganciclovir at 12 mg/kg/day in the previous study."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to document the developments associated with puberty and\n      determine if any of the children who previously participated in another research study have\n      been diagnosed with cancer. The previous study was a Collaborative Antiviral Study Group\n      (CASG) protocol entitled \"Evaluation of Ganciclovir (DHPG) for the Treatment of Symptomatic\n      Congenital Cytomegalovirus Infections.\" One of the medications used in this study to treat\n      cytomegalovirus (CMV), ganciclovir, has been known to cause cancer and affect the\n      development of gonads (ovaries in females and testes in males) when administered to animals.\n      Children, 9-14 years old, who participated in the previous research study, will participate\n      in this study for 1 day. Subjects will be evaluated by an endocrinologist and will have the\n      following procedures performed: a complete physical examination, a single blood sample\n      collected, an x-ray of the left wrist."
        }, 
        "brief_title": "Neonatal CMV-Ganciclovir Follow-up Study", 
        "completion_date": "November 2005", 
        "condition": "Cytomegalovirus Infections", 
        "condition_browse": {
            "mesh_term": "Cytomegalovirus Infections"
        }, 
        "detailed_description": {
            "textblock": "Ganciclovir has been shown to be carcinogenic, teratogenic, and gonadal toxic in animal\n      models. Mice treated with ganciclovir experienced an increase in the incidence of tumors of\n      the preputial gland (males), harderian gland (males), forestomach (males and females),\n      ovaries (females), uterus (females), mammary gland (females), clitoral gland (females),\n      vagina (females), and liver (females). While the preputial and clitoral glands, forestomach,\n      and harderian glands of mice do not have human counterparts, ganciclovir is considered a\n      potential carcinogen in humans. Animal data indicate that administration of ganciclovir\n      causes inhibition of spermatogenesis and subsequent infertility, possibly due to inhibition\n      of rapidly dividing cell populations including spermatogonia. In the animal models, these\n      effects were reversible at lower doses and irreversible at higher doses. In both male and\n      female mice, ganciclovir has been shown to cause decreased fertility.  Gonadal toxicity in\n      rats, mice, and dogs included testicular atrophy in males and, more variable, ovarian\n      atrophy in females. There are no data in humans that demonstrate these effects following\n      treatment with ganciclovir. This study seeks to formally establish the overall sexual\n      development, cancer incidence, and pubertal status of those study subjects who previously\n      received six weeks of ganciclovir as they now approach puberty. The original study was\n      performed from 1986 to 1991, and therefore subjects who were enrolled are now nine to\n      fourteen years of age."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Children who received ganciclovir during the earlier study (\"Evaluation of Ganciclovir\n        (DHPG) for the Treatment of Symptomatic Congenital Cytomegalovirus Infections), and if the\n        parent or legal guardian signs an informed consent and the child signs an assent (where\n        appropriate).\n\n        Exclusion Criteria:\n\n        Any individuals not previously enrolled in the CASG protocol titled \"Evaluation of\n        Ganciclovir (DHPG) for the Treatment of Symptomatic Congenital Cytomegalovirus Infections\""
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "14 Years", 
            "minimum_age": "9 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Children of both genders that previously enrolled in \"Evaluation of Ganciclovir (DHPG) for\n        the Treatment of Symptomatice Congenital Cytomegalovirus Infections.\""
            }
        }, 
        "enrollment": "8", 
        "firstreceived_date": "March 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031421", 
            "org_study_id": "01-489", 
            "secondary_id": [
                "CASG 108", 
                "N01AI30025C"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Ganciclovir"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "CMV, cytomegalovirus, children, ganciclovir", 
        "lastchanged_date": "August 11, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35233"
                }, 
                "name": "University of Alabama at Birmingham"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "A Follow-up Assessment of Subjects Who Received Ganciclovir (Dihydroxypropoxymethyl Guanine [DHPG]) During the Phase I/II Study to Evaluate the Safety and Efficacy of Ganciclovir Treatment for Congenital Cytomegalovirus (CMV) Infections", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "N/A", 
        "primary_outcome": [
            {
                "measure": "Sexual Development.", 
                "safety_issue": "No", 
                "time_frame": "Analysis."
            }, 
            {
                "measure": "Pubertal Status.", 
                "safety_issue": "No", 
                "time_frame": "Analysis."
            }, 
            {
                "measure": "Cancer Incidence.", 
                "safety_issue": "No", 
                "time_frame": "Analysis."
            }
        ], 
        "removed_countries": {
            "country": "Canada"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031421"
        }, 
        "responsible_party": {
            "name_title": "Robert Johnson", 
            "organization": "HHS/NIAID/DMID"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2008"
    }, 
    "geocoordinates": {
        "University of Alabama at Birmingham": "33.521 -86.802"
    }
}