{
    "clinical_study": {
        "@rank": "95974", 
        "brief_summary": {
            "textblock": "Chronic hepatitis B is a disease of the liver caused by the hepatitis B virus.  It affects\n      nearly 1 million Americans. Approximately 25% of patients with chronic hepatitis B will\n      develop liver cirrhosis and 5% of patients will develop liver cancer.\n\n      Presently, two medications have been shown effective in the treatment of hepatitis B:\n      lamivudine and alpha interferon. Alpha interferon (an antiviral drug that acts through the\n      immune system)  is given by injection once daily or three times a week for four to six\n      months.  Lamivudine (also known as 3-thiacytidine: 3TC) is an antiviral medication given as\n      a pill once a day for twelve months.  These treatments have been known to provide long-term\n      improvement in one third of patients receiving them.\n\n      In previous research, the drug lamivudine was shown to stop the growth of the hepatitis B\n      virus and to lead marked decreases in the levels of hepatitis B virus and to improvements in\n      the disease in 50 to 70% of patients. However, once lamivudine therapy was discontinued the\n      virus returned to levels noted before the therapy began.  In those studies lamivudine was\n      given for 3 to 12 months then discontinued.  This study will investigate the safety and\n      effectiveness of long-term therapy with lamivudine.\n\n      This study will select 60 patients diagnosed with hepatitis B.  After a thorough medical\n      examination and liver biopsy, subjects will be given lamivudine.  The drug will be taken by\n      mouth in tablet form (100 mg) once a day for up to 5 years.  Subjects will undergo regular\n      check-ups and after 1 year of therapy be admitted to the Clinical Center for another medical\n      examination and liver biopsy to assess progress.  Patients who have benefitted from the\n      therapy will continue taking the medication for up to 5 years. A third liver biopsy will be\n      done during the last year of treatment.  The effectiveness of lamivudine will be determined\n      by whether levels of hepatitis B virus decrease in the blood, whether liver enzymes improve,\n      and whether inflammation and scarring decreases in the liver biopsies."
        }, 
        "brief_title": "Lamivudine for Chronic Hepatitis B", 
        "completion_date": "September 2005", 
        "condition": [
            "Chronic Hepatitis B", 
            "Chronic Hepatitis D", 
            "Glomerulonephritis", 
            "Polyarteritis Nodosa"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis D", 
                "Glomerulonephritis", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis, Chronic", 
                "Polyarteritis Nodosa", 
                "Hepatitis B, Chronic", 
                "Hepatitis D, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "To assess the safety, antiviral activity and clinical benefit of lamivudine (3-thiacytidine:\n      3TC) in chronic hepatitis B, we will treat 60 patients with oral lamivudine in a dose of 100\n      mg daily for up to five years.  Lamivudine is a nucleoside analogue which is used\n      extensively in patients with HIV infection and is being studied in controlled trials in\n      chronic hepatitis B.  In this study, we will evaluate lamivudine in patients with four\n      different forms of chronic hepatitis B:  (A) Atypical serology (HBeAg negative), (B)\n      extra-hepatic manifestations, (C) chronic delta hepatitis, (D) typical HBeAg- positive\n      chronic hepatitis B.  After evaluation and liver biopsy, patients will receive lamivudine,\n      100 mg orally once daily for 1 year, being monitored at regular intervals for symptoms of\n      liver disease, side effects of lamivudine, serum biochemical and hematologic indices, and\n      serologic markers of hepatitis B (and D) virus replication.  At one year, patients will have\n      a repeat medical evaluation and liver biopsy.  If there is virologic, biochemical or\n      histologic evidence of benefit, therapy will be continued thereafter for up to 5 years.\n      Patients who develop viral resistance to lamivudine may be offered therapy with higher doses\n      of lamivudine (300 mg per day).  The activity of lamivudine will be assessed by changes in\n      levels of HBV DNA or HDV RNA during treatment and its efficacy by loss of viral markers and\n      improvements in aminotransferases and liver histology."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Age 18 years or above, male or female.\n\n        Known presence of HBsAg in serum for at least 6 months.\n\n        Liver biopsy histology showing chronic hepatitis with or without cirrhosis.\n\n        Previous therapy with alpha interferon without a lasting effect or intolerance to alpha\n        interferon, due to side effects.\n\n        Written informed consent.\n\n        Group A: For patients with chronic hepatitis B with atypical serology:  absence of HBeAg\n        from serum despite elevations in serum aminotransferases, such as that the average levels\n        are greater than 55 U/L (approximately 1.3 times the upper limit of the normal range)\n        based upon two determinations taken at least one month apart during the 6 months before\n        entry.\n\n        Group B: For patients with glomerulonephritis:  proteinuria of greater than 1 gm per 24\n        hours.  For patients with polyarteritis, radiological proof of arteritis and involvement\n        of at least on organ system outside of the liver.\n\n        Group C: For patients with chronic delta hepatitis:  anti-HDV in serum and HDV antigen in\n        liver biopsy or HDV RNA in serum and elevations in serum aminotransferases, such that the\n        average levels are greater than 55 U/L based upon two determinations taken at least one\n        month apart during the 6 months before entry.\n\n        Group D: For patients with chronic hepatitis B and typical serology:  HBeAg and HBV DNA in\n        serum but ineligibility to enter the multicenter trial of lamivudine either because of\n        previous receipt of interferon and intolerable side effects, refusal to receive interferon\n        again, because of normal serum aminotransferases, or lack of availability of the trial.\n\n        EXCLUSION CRITERIA\n\n        Pregnant or if capable of bearing or fathering children must practice adequate\n        contraception.\n\n        Significant systemic illnesses other than liver diseases, including congestive heart\n        failure, renal failure, chronic pancreatitis, diabetes mellitus with poor control.\n\n        Pre-existing bone marrow compromise:  hematocrit must be greater than 30%, white blood\n        cell count must be greater than 2000 mm(3), platelets must be greater than 70,000 mm(3).\n\n        Creatinine clearance must be greater than 50 cc/min.\n\n        A history of clinically apparent pancreatitis or evidence of subclinically pancreatitis as\n        shown by serum amylase values twice the upper limits of the normal range and abnormalities\n        of the pancreas on computerized tomography or other imaging studies of the abdomen.\n\n        Irreversibly severe cirrhosis as defined by Child's stage C.\n\n        Presence of anti-HIV or anti-HCV with HCV RNA in serum.\n\n        Immunosuppressive therapy requiring use of more than 10 mg of prednisone (or its\n        equivalent) per day.\n\n        Other antiviral therapy for chronic hepatitis B within the previous 3 months.\n\n        Sensory or motor neuropathy apparent from medical history and physical examination."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001457", 
            "org_study_id": "950199", 
            "secondary_id": "95-DK-0199"
        }, 
        "intervention": {
            "intervention_name": "Lamivudine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Lamivudine"
        }, 
        "keyword": [
            "Nucleoside Analogues", 
            "Delta Hepatitis", 
            "Glomerulonephritis", 
            "Polyarteritis Nodosa", 
            "Hepatitis Mutants", 
            "3TC", 
            "Chronic Hepatitis B", 
            "Chronic Hepatitis D", 
            "Cirrhosis", 
            "Lamivudine"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Lamivudine for Chronic Hepatitis B", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9011789", 
                "citation": "Hoofnagle JH, di Bisceglie AM. The treatment of chronic viral hepatitis. N Engl J Med. 1997 Jan 30;336(5):347-56. Review. No abstract available."
            }, 
            {
                "PMID": "437428", 
                "citation": "Perrillo RP, Gelb L, Campbell C, Wellinghoff W, Ellis FR, Overby L, Aach RD. Hepatitis B e antigen, DNA polymerase activity, and infection of household contacts with hepatitis B virus. Gastroenterology. 1979 Jun;76(6):1319-25."
            }, 
            {
                "PMID": "6118576", 
                "citation": "Beasley RP, Hwang LY, Lin CC, Chien CS. Hepatocellular carcinoma and hepatitis B virus. A prospective study of 22 707 men in Taiwan. Lancet. 1981 Nov 21;2(8256):1129-33. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001457"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2005"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}