{
    "clinical_study": {
        "@rank": "139755", 
        "brief_summary": {
            "textblock": "This study will compare the effectiveness of relatively new antidepressants which have\n      different mechanisms of action.\n\n      Buproprion (Wellbutrin) works on dopamine and the dopaminergic pathway.\n\n      Sertraline (Zoloft) works as a selective serotonin reuptake inhibitor (SSRI).\n\n      Venlafaxine (Effexor) works as a mixed serotonin, norepinephrine, and dopamine reuptake\n      inhibitor.\n\n      Subjects enrolled in this study will be patients diagnosed with a bipolar disorder who are\n      presently taking medication to prevent the symptoms of the disease (prophylactic treatment),\n      but have had breakthrough episodes of depression despite taking their medication.\n\n      Patients will receive any one of the three antidepressant medications as noted above plus a\n      placebo inactive sugar pill, in order to mask which antidepressant is being prescribed) in\n      addition to their regular medication for bipolar disorder.  All of the doses will be\n      calculated as effective for the treatment of a unipolar major depressive disorder.  The\n      patient will continue receiving the medication for ten weeks.\n\n      The effectiveness of the drug treatment will be measured by using three different scales;\n\n        1. Inventory for Depressive Symptoms - Clinicians form (IDS-C)\n\n        2. Clinical Global Impression scale(CGI-BP)\n\n        3. Life Charting Methodology (LCM)\n\n      Patients who do not respond to their medication within ten weeks from the beginning of the\n      study will be considered as non-responders and be offered the opportunity to start the study\n      again, taking one of the two remaining medications.  For example, if a patient was assigned\n      to take Wellbutrin but it was ineffective, he/she could re-enter the study and be given\n      either Zoloft or Effexor.\n\n      Patients that do respond in the first ten weeks of the study will be eligible to continue\n      taking the medication for one year to assess the long term effectiveness of the drug on\n      preventing episodes of depression and to assess for any possible differential induction of\n      mania."
        }, 
        "brief_title": "Acute Effectiveness of Additional Drugs to the Standard Treatment of Depression", 
        "completion_date": "May 2002", 
        "condition": [
            "Bipolar Disorder", 
            "Depressive Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "This NIMH-Stanley Foundation Bipolar Network (the \"Network\") study will be the first\n      systematic assessment in bipolar depression of the comparative efficacy of bupropion\n      (Wellbutrin), sertraline (Zoloft), and venlafaxine (Effexor), three newer antidepressants\n      which have very different mechanisms of action.  Bupropion is largely dopaminergic while\n      sertraline is a serotonin selective reuptake inhibitor (SSRI) and venlafaxine is a mixed\n      serotonin, norepinephrine, and to a lesser extent dopamine reuptake inhibitor.  Subjects\n      enrolled in this study will be bipolar patients on prophylactic treatment who experience a\n      breakthrough major depressive episode.  Subjects will be assigned in a double-blind manner\n      using a three-arm forced randomization procedure to antidepressant therapy with either\n      bupropion, sertraline, or venlafaxine for a ten-week acute response trial.  The study\n      medications will be assigned as adjuvant treatment to mood stabilizing medication(s) which\n      have proven unsatisfactorily effective within therapeutic range(s) or at maximum tolerated\n      dose(s).  All subjects will receive active drug at dosages established as clinically\n      relevant for unipolar major depressive disorder.  Subjects and research personnel conducting\n      cross-sectional and longitudinal rating assessments of mood and functioning will be blinded\n      to treatment group assignment.  The primary outcome measures will be the Inventory for\n      Depressive Symptoms - Clinician form (IDS-C), the Clinical Global Impression (CGI-BP) scale,\n      and the Life Charting Methodology (LCM).  Subjects who worsen from baseline to week four of\n      treatment will be considered non-responders to the initially assigned medication, and will\n      be offered re-randomization to either of the two drugs to which the subject was not\n      originally randomized (e.g., for bupropion non-response, to either sertraline or\n      venlafaxine) for an additional ten-week acute response trial.  Responders to the acute trial\n      enter a 12 month trial of continuation therapy to assess long term effects on prophylaxis of\n      depression and possible induction of mania or cycle acceleration.  We also wish to explore\n      possible clinical and biological correlates of acute and long term response to these\n      antidepressants which have received almost no systematic study in bipolar illness.  One\n      hypothesis of this study is that the acute efficacy for the three antidepressants would be\n      the same.  Another hypothesis is that because of the potent noradrenergic (NE) effects,\n      venlafaxine would have a higher rate of inducing mania compared with bupropion or\n      sertraline."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subjects fulfill DSM-IV criteria for Bipolar I disorder (BPI), Bipolar II disorder (BPII),\n        Bipolar disorder not otherwise specified (BPNOS), or schizoaffective disorder bipolar\n        type.\n\n        Subjects must be competent to comprehend the purpose of the study and provide informed\n        consent.\n\n        Subjects must undergo complete psychiatric diagnostic interview (SCID--DSM-IV), medical,\n        neurological, and Laboratory examinations (including EKG, renal and liver function tests,\n        serum electrolytes, urinalysis, HIV, hepatitis B, pregnancy testing, and urine drug screen\n        for the presence of psychoactive drugs and drugs of abuse).\n\n        At least 18 years old.\n\n        Subjects must have a depression of sufficient severity to rate greater than or equal to 16\n        on the Inventory of Depressive Symptomatology -Clinician (IDS-C) comparable to greater\n        than or equal to 12 on the Hamilton Depression Rating Scale) or the clinician must decide\n        that there is a need to treat with an antidepressant.  In addition, patients must be on at\n        least one mood stabilizer.\n\n        Subjects should have no general medical illness that is causing the mood disorder.\n\n        Subjects should not have liver, renal, hematological, or neurological disease.\n\n        Women participants of childbearing potential must be nongravid, nonnursing, and using an\n        acceptable method of birth control.\n\n        Patients must not have alcohol or substance use or dependence of sufficient magnitude to\n        require independent, concurrent treatment intervention (excluding self-help groups), i.e.,\n        hospitalization, day treatment programs, or counselor visits.\n\n        No patients taking concomitant medications that would contraindicate the medications under\n        study, such as chemotherapy.\n\n        No history of bulimia or seizure disorder."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "75", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001483", 
            "org_study_id": "950129", 
            "secondary_id": "95-M-0129"
        }, 
        "intervention": [
            {
                "intervention_name": "buproprion (Wellbutrin)", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "sertraline (Zoloft)", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "venlafaxine (Effexor)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Sertraline", 
                "Venlafaxine", 
                "Bupropion"
            ]
        }, 
        "keyword": [
            "Manic-Depressive Disorder", 
            "Antidepressants", 
            "Re-Randomization", 
            "Continuation", 
            "Ratings", 
            "Bipolar Illness", 
            "Depression", 
            "Bupropion", 
            "Sertraline"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Acute Efficacy of Bupropion, Sertraline, and Venlafaxine as Adjuvant Treatment to Mood Stabilizers in Bipolar Depression: A Randomized, Double-Blind, Comparative Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2500425", 
                "citation": "Davidson J. Seizures and bupropion: a review. J Clin Psychiatry. 1989 Jul;50(7):256-61. Review."
            }, 
            {
                "PMID": "7929019", 
                "citation": "Sachs GS, Lafer B, Stoll AL, Banov M, Thibault AB, Tohen M, Rosenbaum JF. A double-blind trial of bupropion versus desipramine for bipolar depression. J Clin Psychiatry. 1994 Sep;55(9):391-3."
            }, 
            {
                "PMID": "8279933", 
                "citation": "Kessler RC, McGonagle KA, Zhao S, Nelson CB, Hughes M, Eshleman S, Wittchen HU, Kendler KS. Lifetime and 12-month prevalence of DSM-III-R psychiatric disorders in the United States. Results from the National Comorbidity Survey. Arch Gen Psychiatry. 1994 Jan;51(1):8-19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001483"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1995", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}