{
    "clinical_study": {
        "@rank": "40461", 
        "brief_summary": {
            "textblock": "This study will evaluate the use of magnetic resonance imaging (MRI) for guiding placement\n      of hollow needles into the prostate gland for delivering internal radiation therapy to\n      patients with prostate cancer. Prostate cancer is often treated with a combination of\n      external beam radiation therapy and brachytherapy (internal radiation delivered close to the\n      tumor). This study will determine whether MRI is more accurate in guiding needle placement\n      than ultrasound, which is currently used for this purpose. Patients will have one\n      brachytherapy treatment followed by 5 weeks of external beam treatments and a second\n      brachytherapy.\n\n      Patients 18 years of age and older with prostate cancer that has not spread to the bone may\n      be eligible for this study. Candidates will be screened with a physical examination, blood\n      and urine tests, and a bone scan.\n\n      To plan for radiation therapy, patients will have standard computed tomography (CT) and MRI\n      scans of the pelvis and prostate. In addition, CT and MRI scans will be done to determine if\n      the prostate is in a good position for brachytherapy. For these scans, patients will have an\n      enema and a tube will be placed in the rectum. They will then lie still on their side for\n      about 45 minutes during the scan. Patients who have blood in their urine will also undergo\n      cystoscopy. This is an examination of the bladder using a small camera that is advanced\n      through the penis into the bladder.\n\n      Patients are given an antibiotic for 2 days before the brachytherapy and on the morning of\n      the procedure. Before the test, they have a small enema and are given medicines through the\n      vein and into the spine for relaxation and to decrease any discomfort. (The test is done\n      under general anesthesia for patients who require it.) The patient is moved on a stretcher\n      into the MRI scanner and a catheter is inserted into the bladder through the penis. The\n      bladder is filled with water and a tube is placed in the rectum. With the help of a plastic\n      guide placed against the skin, about 14 to 18 needles are then placed in the prostate. Some\n      stitches are sewn to hold the needles and the guide in place, and the tube in the rectum is\n      removed. The patient is the transferred from the MR scanner into the CT scanner, where the\n      rectal tube is reinserted and the needles are adjusted. A cystoscopy is done to make sure\n      the needles do not enter the bladder. When the needles are adjusted, the tube is removed\n      from the rectum and the patient is moved to the radiation oncology clinic.\n\n      After a few hours, when the radiation dose has been calculated, a radioactive substance\n      called iridium is administered. The needles placed in the prostate are connected to a\n      radiation machine, and thin wires with radioactive material on the tips are inserted into\n      each needle and withdrawn a little at a time. The process takes about 20 to 30 minutes. The\n      patient is then disconnected from the machine and undergoes another MRI scan to confirm the\n      position of the needles. The needles and catheter are then removed and the patient is\n      monitored for a while before going home. Patients then have 5 weeks of external beam\n      therapy, followed by a second brachytherapy treatment.\n\n      Patients return to the clinic at 1, 3, 6, 12, 18, 24, 36, 48, and 60 months after treatment\n      for blood tests, physical examination, and review of symptoms.\n\n      ..."
        }, 
        "brief_title": "Magnetic Resonance-Guided High-Dose Brachytherapy (Short-Range Radiation Therapy) for Prostate Cancer", 
        "completion_date": {
            "#text": "June 2010", 
            "@type": "Actual"
        }, 
        "condition": "Prostatic Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND\n\n      Brachytherapy, the placement of a radioactive source close to a tumor, is rapidly becoming\n      an important modality for patients with prostate cancer because higher and more conformal\n      doses can be safely delivered compared with external beam radiotherapy.\n\n      High dose rate (HDR) temporary implants offer several treatment and research based\n      advantages over permanent seeds, including exceptionally complex and accurate dosimetry in\n      reference to anatomic images.\n\n      Needle placement in brachytherapy procedures requires detailed image guidance, traditionally\n      obtained with trans-rectal ultrasound (TRUS).  MRI offers a 3D dataset, arbitrary imaging\n      planes, and unparalleled soft tissue resolution of the anatomy, making it the modality of\n      choice for imaging the prostate gland.\n\n      A real-time MR-guided prostate permanent seed implant technique that utilizes both real-time\n      MRI and real-time dosimetry has been designed, implemented and reported. Results confirm\n      that TRUS-guided implants may be improved upon by using MRI.  To our knowledge, HDR implants\n      have not yet been performed under MR guidance in a closed bore magnet.\n\n      OBJECTIVES\n\n      The primary objective is to determine the quality of prostate HDR brachytherapy implants\n      performed under MR-guidance.\n\n      Quality is defined by the percentage of the planning target volume (PTV) encompassed by a\n      given percentage of the prescribed dose.  In this study an implant will be of \"acceptable\"\n      quality if 80% of the PTV is encompassed by the 100% isodose (V100 greater than or equal to\n      80%), in accordance with RTOG guidelines.\n\n      ELIGIBILITY\n\n      Pathologically confirmed prostate cancer with the following features:\n\n        -  Gleason score greater than 6, or greater than T2a, or\n\n        -  PSA greater than or equal to 10, and no evidence of bone metastases;\n\n      Age greater than or equal to 18 years;\n\n      ECOG performance status of 0 or 1\n\n      DESIGN\n\n      The study is designed with a \"run-in\" pilot phase with the objective of refining the\n      technique.\n\n      The evaluation phase is a two-stage optimal design to evaluate the quality of the implant\n      with an early look for futility.\n\n      This study has the potential to enroll a maximum of 27 patients.\n\n      Radiation treatment parameters will be patterned after established guidelines in the\n      literature such as those reported by the American Brachytherapy Society and the\n      William-Beaumont Hospital. There will be no attempted dose escalation or attempts to\n      prescribe the dose to unconventional target volumes in this phase of the project."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Pathologically confirmed prostate cancer with the following features: Gleason score\n        greater than 6, or greater than T2a, or PSA greater than or equal to 10, and no evidence\n        of bone metastases\n\n        Age greater than or equal to 18 years\n\n        ECOG performance status of 0 or 1\n\n        Informed consent: All patients must sign a document of informed consent indicating their\n        understanding of the investigational nature and risks of the study before any protocol\n        related studies are performed (this does not include routine laboratory tests or imaging\n        studies required to establish eligibility).\n\n        EXCLUSION CRITERIA:\n\n        History of prior pelvic or prostate radiotherapy\n\n        TURP within the last 6 months or large TURP defect\n\n        Contraindication to implant procedure:\n\n          -  Bleeding disorder\n\n          -  Active anticoagulation at the time of implant\n\n          -  Artificial heart valve\n\n        Contraindication to MRI:\n\n          -  Patients weighing greater than 136 kgs (weight limit for the scanner tables)\n\n          -  Patients with pacemakers, cerebral aneurysm clips, shrapnel injury or implantable\n             electronic devices.\n\n        Preexisting significant urinary obstructive symptoms as reflected by a high (greater than\n        18) International Prostate Symptom Score (IPSS)\n\n        Pubic arch interference or inadequate access to perineum as determined by preliminary MRI\n\n        Cognitively impaired patients who cannot give informed consent\n\n        Medically Unfit for Anesthesia as defined by an anesthesiology consultant\n\n        Other active malignancy (except for non-melanoma skin cancer or malignancy which was\n        treated with curative intent at least 3 years ago with no further evidence of recurrent\n        disease.)\n\n        Other urinary or medical conditions deemed by the PI or associates to make the patient\n        ineligible for high dose rate brachytherapy and EBRT."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00045344", 
            "nct_id": "NCT00039624", 
            "org_study_id": "020207", 
            "secondary_id": "02-C-0207"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Nuvo 9000 Endocavitary Prostate Coil", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Radiation Therapy", 
            "Prostate Cancer", 
            "MRI", 
            "Brachytherapy", 
            "Phase II"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2002-C-0207.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of MR-Guided High Dose Rate Brachytherapy Boosts For Prostate Cancer", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Kevin A Camphausen, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2004", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10705005", 
                "citation": "Hsu IC, Pickett B, Shinohara K, Krieg R, Roach M 3rd, Phillips T. Normal tissue dosimetric comparison between HDR prostate implant boost and conformal external beam radiotherapy boost: potential for dose escalation. Int J Radiat Oncol Biol Phys. 2000 Mar 1;46(4):851-8."
            }, 
            {
                "PMID": "11163498", 
                "citation": "Martinez AA, Pataki I, Edmundson G, Sebastian E, Brabbins D, Gustafson G. Phase II prospective study of the use of conformal high-dose-rate brachytherapy as monotherapy for the treatment of favorable stage prostate cancer: a feasibility report. Int J Radiat Oncol Biol Phys. 2001 Jan 1;49(1):61-9."
            }, 
            {
                "PMID": "11072185", 
                "citation": "Cormack RA, Tempany CM, D'Amico AV. Optimizing target coverage by dosimetric feedback during prostate brachytherapy. Int J Radiat Oncol Biol Phys. 2000 Nov 1;48(4):1245-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039624"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}