{
    "clinical_study": {
        "@rank": "165005", 
        "brief_summary": {
            "textblock": "To determine the effect in men and postmenopausal women with elevated LDL-cholesterol and\n      low HDL-cholesterol of an exercise regimen with or without the National Cholesterol\n      Education Program (NCEP) Step Two diet compared to usual care control group on HDL- and\n      LDL-cholesterol."
        }, 
        "brief_title": "Diet and Exercise for Elevated Risk (DEER)", 
        "completion_date": "August 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypercholesterolemia", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypercholesterolemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The NCEP is a major public education program providing advice to physicians and the public\n      on management and prevention of coronary heart disease.  However, data supporting the advice\n      are derived primarily from middle-aged men, with less data available for women and older\n      individuals.  Furthermore, there have been recent  reports that when low saturated fat diets\n      such as the NCEP Step One and NCEP Step Two diets, are followed, HDL-cholesterol is lowered\n      as well as LDL-cholesterol.\n\n      DESIGN NARRATIVE:\n\n      Randomized, controlled, factorial design powered for men and women separately.  One hundred\n      eighty postmenopausal women, 45 through 64 years of age, and 197 men, 30 through 64 years of\n      age, who had low high-density lipoprotein (HDL) cholesterol levels (< or =59 mg per\n      deciliter in women and < or =44 mg per deciliter in men) and moderately elevated levels of\n      low-density lipoprotein (LDL) cholesterol (>125 mg per deciliter but <210 mg per deciliter\n      in women and >125 mg per deciliter but <190 mg per deciliter in men) were enrolled.  The\n      subjects were randomly assigned to aerobic exercise, the NCEP Step 2 diet, or diet plus\n      exercise, or to a control group, which received no intervention.  The four interventions\n      were delivered for one year: usual care (written dietary materials only with delayed\n      intervention optional), exercise only (supervised, progressive aerobic exercise program at\n      least three times per week), diet only (group and individual dietary instruction on the NCEP\n      Step One/Step Two diet delivered by registered dietitians), and diet plus exercise.  At\n      baseline and at the end of one year, measurements were made of blood lipids and\n      lipoproteins, plasma glucose and insulin, glucose tolerance, blood pressure, body\n      composition through hydrostatic weighing and waist and hip circumterences, aerobic fitness\n      (VO2 max), and five unannounced 24-hr. recalls.  The primary outcomes measured was\n      HDL-cholesterol, major secondary endpoints included LDL-C, LDL-C/HDL-C ratio, and\n      triglycerides."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men with with LDL-cholesterol of 125-189 mg/dL and HDL-cholesterol below  or equal to 44\n        mg/dL, and postmenopausal women, age 45 to 64, with LDL-cholesterol of 125 to 209 mg/dL\n        and HDL-cholesterol below or equal to 59 mg/dL."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000598", 
            "org_study_id": "501"
        }, 
        "intervention": [
            {
                "intervention_name": "diet, fat-restricted", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Peter Wood"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "9647874", 
            "citation": "Stefanick ML, Mackey S, Sheehan M, Ellsworth N, Haskell WL, Wood PD. Effects of diet and exercise in men and postmenopausal women with low levels of HDL cholesterol and high levels of LDL cholesterol. N Engl J Med. 1998 Jul 2;339(1):12-20."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000598"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}