{
    "clinical_study": {
        "@rank": "63985", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Vaccines may make the body build an immune response to kill\n      tumor cells. It is not yet known whether THERATOPE vaccine therapy is more effective than\n      standard vaccine therapy in treating metastatic breast cancer.\n\n      PURPOSE: Randomized double blinded phase III trial to compare the effectiveness of THERATOPE\n      vaccine therapy with that of standard vaccine therapy in treating women who have metastatic\n      breast cancer."
        }, 
        "brief_title": "Vaccine Therapy in Treating Women With Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare time to disease progression in patients receiving THERATOPE vaccine\n      to that of women receiving control vaccine. II. Compare survival in patients receiving\n      THERATOPE vaccine to that of patients receiving control vaccine. III. Document the product\n      safety profile in these patients. IV. Measure the anti-STn, anti-OSM, and anti-KLH antibody\n      titers. V. Evaluate the impact of THERATOPE STn-KLH vaccine on health-related quality of\n      life in these patients.\n\n      OUTLINE: The study design is a prospective, double-blinded, randomized study. Patients who\n      have completed first-line chemotherapy for metastatic breast cancer and have either\n      nonprogressive disease or no evidence of disease following completion of first-line\n      chemotherapy (includes bone marrow transplants and stem cell rescue) will be randomized to\n      either the THERATOPE vaccine or the control vaccine. Patients are stratified at entry\n      according to disease status (i.e., either no evidence of disease or nonprogressive disease)\n      and whether or not they are receiving hormonal therapy for metastatic disease while on\n      study. Arm I: Patients receive intravenous cyclophosphamide on day -3, followed by 4\n      subcutaneous vaccinations with THERATOPE STn-KLH vaccine combined with Detox-B Stable\n      Emulsion at 0, 2, 5, and 9 weeks. Arm II: Patients receive the control treatment of\n      intravenous cyclophosphamide on day -3, followed by 4 subcutaneous vaccinations with keyhole\n      limpet hemocyanin (KLH) vaccine combined with Detox-B Stable Emulsion at 0, 2, 5, and 9\n      weeks. Patients with stable or responding disease may receive the THERATOPE STn-KLH vaccine\n      or control without Detox-B Stable Emulsion at weeks 13, 17, 21, and 25. Patients without\n      unacceptable toxic effects or disease progression may continue on maintenance therapy at 3\n      month intervals.\n\n      PROJECTED ACCRUAL: Over 120 sites in North America, Europe, and Australia/New Zealand will\n      be participating in the study. A total of 950 women (475 per treatment arm) will be enrolled\n      into the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven breast cancer Must be\n        enrolled no later than 40 weeks from the start of first line chemotherapy for metastatic\n        disease High dose chemotherapy with bone marrow transplantation or stem cell rescue as\n        part of first line therapy is allowed Either no evidence of disease or nonprogressive\n        disease following first line chemotherapy Patients receiving concurrent hormonal therapy\n        are eligible Patients with bone metastases as the only site of disease are eligible No\n        known brain metastases (patients with stable brain metastases for greater than 6 months\n        may be allowed if not on concurrent corticosteroids) No locoregional disease as the only\n        evidence of metastases Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Female Menopausal status: Not specified\n        Performance status: ECOG 0-2 Life expectancy: Not specified Hematopoietic: Neutrophil\n        count at least 1,000/mm3 Platelet count at least 75,000/mm3 Hemoglobin at least 9 g/dL\n        Hepatic: SGOT or SGPT no greater than 2.0 times upper limit of normal (ULN) (less than 5\n        times ULN with liver metastases) Bilirubin no greater than 2.0 times ULN Renal: Creatinine\n        no greater than 2.0 times ULN Cardiovascular: No significant cardiac disease No myocardial\n        infarction within 1 year of study No uncontrolled arrhythmias No uncontrolled hypertension\n        No congestive heart failure Pulmonary: Not specified Other: Not pregnant or nursing\n        Fertile patients must use effective contraception Negative pregnancy test No prior\n        malignancies within the past 5 years, except: Curatively treated nonmelanoma skin cancer\n        Carcinoma in situ of the cervix No autoimmune disease (e.g., systemic lupus erythematosus,\n        ulcerative colitis, Crohn's disease, multiple sclerosis, ankylosing spondylitis,\n        rheumatoid arthritis) No immunodeficiency disease (cellular immunodeficiencies,\n        hypogammaglobulinemia or dysgammaglobulinemia, or hereditary or congenital\n        immunodeficiencies) Controlled Type II diabetes allowed No clinically significant active\n        infection No known allergy to shellfish No known allergy to soy beans and/or soy products\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior interferons,\n        tumor necrosis factor, other cytokines or biologic response modifiers, BCG vaccines, or\n        therapeutic monoclonal antibodies Chemotherapy: See Disease Characteristics Must have\n        completed first line chemotherapy for metastatic disease At least 3 weeks since prior\n        chemotherapy Endocrine therapy: No concurrent corticosteroid, cyclosporine, or\n        adrenocorticotropic hormone therapy Radiotherapy: At least 3 weeks since radiation therapy\n        Surgery: At least 4 weeks since prior surgery requiring general anesthetic No splenectomy\n        Other: At least 4 weeks since other investigational drugs Concurrent bisphosphonate\n        therapy allowed provided therapy was initiated more than 3 weeks prior to study"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "950", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003638", 
            "org_study_id": "CDR0000066723", 
            "secondary_id": [
                "BIOMIRA-STn-BR-104", 
                "NCI-V98-1489"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Detox-B adjuvant", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "THERATOPE STn-KLH vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "keyhole limpet hemocyanin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Keyhole-limpet hemocyanin", 
                "Detox adjuvant"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "March 25, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/BIOMIRA-STn-BR-104"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "AB T6N 1H1"
                }, 
                "name": "Biomira Inc."
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "official_title": "A Multi-Center Phase III Randomized, Controlled Study of Theratope Vaccine for Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Oncothyreon Canada Inc.", 
            "last_name": "BIOMIRA Customer Service (North America)", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2007", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003638"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oncothyreon Canada Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2008"
    }, 
    "geocoordinates": {
        "Biomira Inc.": "53.544 -113.49"
    }
}