{
    "clinical_study": {
        "@rank": "136382", 
        "brief_summary": {
            "textblock": "The factors that influence HIV disease progression are not well understood.  While larger\n      amounts of circulating virus (high 'viral loads') predict future adverse clinical events,\n      many of the clinical factors responsible for high viral loads and disease progression remain\n      unknown.  Certain clinical events and defined interventions are associated with increases in\n      plasma viral RNA concentrations.  One of these clinical interventions is immunization;\n      immunization with several vaccines have been shown to increase plasma HIV RNA\n      concentrations.  Even though vaccination can lead to transient increases in plasma HIV\n      concentrations, certain vaccines, including influenza vaccine, are still recommended for HIV\n      patients because the risks of the disease targeted by the immunization are held to be\n      greater than the immunization itself.  Therefore, immunization with influenza vaccine can be\n      considered a model, clinically indicated intervention, given at a known time which\n      stimulates HIV replication.  For influenza immunization, and for other treatments leading to\n      increases in viral RNA concentrations is not available.  We hypothesize that immunization\n      with influenza vaccine, and perhaps other immune stimulatory events, lead to an increase in\n      HIV replication through a regulatory system involving cytokines, signal transduction\n      systems, transcription factors, effects on the cell cycle, and increased expression of\n      additional gene products needed for viral replication, such as genes of the nucleic acid\n      biosynthetic pathways.  While experiments aimed at investigating one or another particular\n      part of this regulatory system can be performed with traditionally available technologies,\n      such technologies cannot provide comprehensive information concerning a large number of the\n      regulatory events that may be involved in mediating the increase in HIV RNA concentration.\n      In this protocol, we aim to develop the methodologies needed to determine changes in\n      expression of many of the genes which may be involved in mediating the regulation of HIV\n      expression in HIV-infected patients using cDNA microarray technologies.  Once the\n      methodologies are developed, such work may provide new insights into the regulatory systems\n      controlling HIV expression in HIV-infected patients may provide new insights into the\n      pathogenesis of HIV disease."
        }, 
        "brief_title": "A Pilot Study of the Patterns of Cellular Gene Expression in HIV-1 Patients Following Clinical Events Which Increase Plasma Virus Concentrations", 
        "completion_date": "September 2000", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The factors that influence HIV disease progression are not well understood.  While larger\n      amounts of circulating virus (high 'viral loads') predict future adverse clinical events,\n      many of the clinical factors responsible for high viral loads and disease progression remain\n      unknown.  Certain clinical events and defined interventions are associated with increases in\n      plasma viral RNA concentrations.  One of these clinical interventions is immunization;\n      immunization with several vaccines have been shown to increase plasma HIV RNA\n      concentrations.  Even though vaccination can lead to transient increases in plasma HIV\n      concentrations, certain vaccines, including influenza vaccine, are still recommended for HIV\n      patients because the risks of the disease targeted by the immunization are held to be\n      greater than the immunization itself.  Therefore, immunization with influenza vaccine can be\n      considered a model, clinically indicated intervention, given at a known time which\n      stimulates HIV replication.  For influenza immunization, and for other treatments leading to\n      increases in viral RNA concentrations, detailed knowledge of the regulatory events that\n      mediate the increase in RNA concentrations is not available.  We hypothesize that\n      immunization with influenza vaccine, and perhaps other immune stimulatory events, lead to an\n      increase in HIV replication through a regulatory system involving cytokines, signal\n      transduction systems, transcription factors, effects on the cell cycle, and increased\n      expression of additional gene products needed for viral replication, such as genes of the\n      nucleic acid biosynthetic pathways.  While experiments aimed at investigating one or another\n      particular part of this regulatory system can be performed with traditionally available\n      technologies, such technologies cannot provide comprehensive information concerning a large\n      number of the regulatory events that may be involved in mediating the increase in HIV RNA\n      concentration.  In this protocol, we aim to develop the methodologies needed to determine\n      changes in expression of many of the genes which may be involved in mediating the regulation\n      of HIV expression in HIV-infected patients using cDNA microarray technologies.  Once the\n      methodologies are developed, such work may provide new insights into the regulatory systems\n      controlling HIV expression in HIV-infected patients may provide new insights into the\n      pathogenesis of HIV disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PATIENT VOLUNTEERS:\n\n        HIV positive.\n\n        CD4 cells greater than 200, obtained within the prior 2 months.\n\n        Age greater than 18 years.\n\n        Willing and able to participate in study.\n\n        No immunomodulatory therapy, including other vaccinations within the prior 4 weeks.\n        Stable therapy on G-CSF and/or thalidomide permitted.\n\n        No contraindications for influenza vaccination.\n\n        No clinical conditions that would place the patient at undo risk from the mandated\n        protocol blood draws.\n\n        No recent (less than 4 weeks) changes in antiviral therapy or change in antiviral therapy\n        anticipated during the 3 week duration of the study.\n\n        No history of recent (less than 4 weeks) or intercurrent blood transfusion or cytotoxic\n        chemotherapy.\n\n        Hemoglobin greater than 9.0 g/dl.\n\n        Total volume of blood otherwise drawn should not exceed 500 ml over 6 weeks.\n\n        No upper respiratory infections or other acute illnesses within the prior 2 weeks.\n\n        CONTROL NORMAL VOLUNTEERS:\n\n        Age greater than 18 years.\n\n        Willing and able to participate in study.\n\n        Healthy.\n\n        No ongoing condition or recent (less than 4 weeks) illness requiring a physician's care.\n\n        No upper respiratory infections or other acute illnesses within the prior 2 weeks.\n\n        Total volume of blood drawn should not exceed 500 ml over 6 weeks.\n\n        Not taking any prescription medications."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001681", 
            "org_study_id": "980011", 
            "secondary_id": "98-C-0011"
        }, 
        "keyword": [
            "Cytokines", 
            "Gene Regulation", 
            "Immunization", 
            "Influenza", 
            "Pathogenesis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of the Patterns of Cellular Gene Expression in HIV-1 Patients Following Clinical Events Which Increase Plasma Virus Concentrations", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8944026", 
                "citation": "DeRisi J, Penland L, Brown PO, Bittner ML, Meltzer PS, Ray M, Chen Y, Su YA, Trent JM. Use of a cDNA microarray to analyse gene expression patterns in human cancer. Nat Genet. 1996 Dec;14(4):457-60."
            }, 
            {
                "PMID": "8606717", 
                "citation": "Stanley S, Ostrowski MA, Justement JS, Gantt K, Hedayati S, Mannix M, Roche K, Schwartzentruber DJ, Fox CH, Fauci AS. Effect of immunization with a common recall antigen on viral expression in patients infected with human immunodeficiency virus type 1. N Engl J Med. 1996 May 9;334(19):1222-30."
            }, 
            {
                "PMID": "7500017", 
                "citation": "Staprans SI, Hamilton BL, Follansbee SE, Elbeik T, Barbosa P, Grant RM, Feinberg MB. Activation of virus replication after vaccination of HIV-1-infected individuals. J Exp Med. 1995 Dec 1;182(6):1727-37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001681"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 1999"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}