{
    "clinical_study": {
        "@rank": "6806", 
        "brief_summary": {
            "textblock": "RATIONALE: Vitamin E and pentoxifylline may be effective in decreasing lymphedema in women\n      who have received radiation therapy for breast cancer.\n\n      PURPOSE: Randomized phase II trial to determine the effectiveness of combining vitamin E and\n      pentoxifylline in treating women who have lymphedema after receiving radiation therapy for\n      breast cancer."
        }, 
        "brief_title": "Vitamin E and Pentoxifylline in Treating Women With Lymphedema After Radiation Therapy for Breast Cancer", 
        "condition": [
            "Breast Cancer", 
            "Lymphedema"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Lymphedema", 
                "Radiation Pneumonitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the effects of vitamin E and pentoxifylline on lymphedema in\n      patients previously treated with radiotherapy for breast cancer. II. Compare the normal\n      tissue injury and quality of life in patients treated with this regimen vs placebo.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled study. Patients are\n      randomized to one of two treatment arms. Arm I: Patients receive oral vitamin E and oral\n      pentoxifylline twice daily for 6 months. Arm II: Patients receive oral placebo twice daily\n      for 6 months. Quality of life is assessed at baseline and at 3, 6, 9, and 12 months.\n      Patients are followed at 6 and 12 months.\n\n      PROJECTED ACCRUAL: A total of 100 patients (50 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Prior diagnosis of breast cancer T1-3, N0-1, M0 Prior\n        radiotherapy to breast/chest wall plus axilla and/or supraclavicular fossa At least 2\n        years since prior radiotherapy No disease recurrence Arm lymphedema due to prior\n        radiotherapy Reduced shoulder movement, induration in breast/chest wall, radiation-induced\n        brachial plexopathy, symptomatic lung fibrosis, or non-healing wounds (including\n        fractures) allowed as evidence of disability in addition to arm lymphedema Hormone\n        receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: Not specified Sex: Female or male Menopausal status: Not\n        specified Performance status: Not specified Life expectancy: Not specified Hematopoietic:\n        Not specified Hepatic: No liver failure Renal: No renal failure Cardiovascular: No\n        ischemic heart disease No hypertension No hypotension No acute myocardial infarction No\n        prior cerebral hemorrhage No prior retinal hemorrhage Other: Not pregnant Negative\n        pregnancy test Fertile patients must use effective contraception No allergy to coconut oil\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: No concurrent insulin Radiotherapy: See Disease Characteristics\n        Surgery: No prior axillary surgery Lower axillary sampling allowed Other: At least 3\n        months since prior daily vitamin E supplementation of more than 30 mg/day No prior\n        pentoxifylline after radiotherapy No concurrent ketorolac or vitamin K No other concurrent\n        vitamin E supplementation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00022204", 
            "org_study_id": "CDR0000068794", 
            "secondary_id": [
                "RM-1597", 
                "EU-20050"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "vitamin E", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "intervention_name": "pentoxifylline", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Pentoxifylline", 
                "Vitamin E", 
                "Alpha-Tocopherol", 
                "Tocopherols", 
                "Tocotrienols", 
                "Vitamins"
            ]
        }, 
        "keyword": [
            "stage I breast cancer", 
            "stage II breast cancer", 
            "stage IIIA breast cancer", 
            "lymphedema", 
            "male breast cancer"
        ], 
        "lastchanged_date": "November 5, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/RM-1597"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Sutton", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "SM2 5PT"
                }, 
                "name": "Royal Marsden Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "Double-Blind, Placebo-Controlled, Randomised Trial Of Alpha-Tocopherol And Oxpentifylline In Patients With Radiation Fibrosis", 
        "overall_official": {
            "affiliation": "Royal Marsden NHS Foundation Trust", 
            "last_name": "John R. Yarnold, MD, FRCR", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022204"
        }, 
        "results_reference": {
            "PMID": "15542159", 
            "citation": "Gothard L, Cornes P, Earl J, Hall E, MacLaren J, Mortimer P, Peacock J, Peckitt C, Woods M, Yarnold J. Double-blind placebo-controlled randomised trial of vitamin E and pentoxifylline in patients with chronic arm lymphoedema and fibrosis after surgery and radiotherapy for breast cancer. Radiother Oncol. 2004 Nov;73(2):133-9."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Royal Marsden NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Royal Marsden Hospital": "51.361 -0.194"
    }
}