{
    "clinical_study": {
        "@rank": "141447", 
        "brief_summary": {
            "textblock": "The purpose of this study is to use brain imaging technology to compare differences in brain\n      structure, chemistry, and functioning in individuals with brain and mental disorders\n      compared to healthy volunteers.\n\n      Schizophrenia is a brain disorder that results from subtle changes and abnormalities in\n      neurons. These deficits likely occur in localized regions of the brain and may result in\n      widespread, devastating consequences. The neuronal abnormalities are inherited through a\n      complex combination of genetic and environmental factors. Brain imaging technologies can be\n      used to better characterize brain changes in individuals with schizophrenia. This study will\n      use magnetic resonance imaging (MRI) scans to identify predictable, quantifiable\n      abnormalities in neurophysiology, neurochemistry and neuroanatomy that characterize\n      schizophrenia and other neurological and neuropsychiatric disorders."
        }, 
        "brief_title": "Magnetic Resonance Imaging (MRI) of Neuropsychiatric Patients and Healthy Volunteers", 
        "condition": [
            "Healthy", 
            "Mental Disorder", 
            "Parkinson's Disease", 
            "Schizophrenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Parkinson Disease", 
                "Schizophrenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is meant to provide a matrix for multiple, simultaneous brain imaging\n      investigations using magnetic resonance imaging (MRI).  We intend to study regional brain\n      structure, physiology, and biochemistry in living human subjects, both healthy and ill.\n      Based on multiple clinical, neuropathological, and functional neuroimaging studies, it is\n      clear that schizophrenia is a brain disorder arising from subtle neuronal deficits (for lack\n      of more specific terminology).  These deficits likely arise in a few key regions such as\n      dorsolateral prefrontal cortex and hippocampal formation, that result in widespread,\n      multifaceted, and devastating clinical consequences.  These neuronal deficits are clearly\n      heritable, although in a complex fashion from multiple genes interacting in an epistatic\n      fashion with each other and the environment.  We hypothesize that these neuronal deficits,\n      clearly resulting in quantifiable behavioral abnormalities in schizophrenic patients, will\n      produce predictable, quantifiable aberrations in neurophysiology that we can \"map\" using\n      magnetic resonance imaging.  In spite of numerous functional imaging findings, clinical\n      applications remain scarce and pathognomic findings absent.  Therefore, we do not anticipate\n      that an approach based solely on any one modality is likely to significantly advance our\n      knowledge base.  Instead, we propose to create brain imaging datasets for individual human\n      subjects predicated on 1) the appraisal of brain function from multiple domains\n      simultaneously; 2) the characterization of brain function via summation and intercorrelation\n      of these data; and 3) the digestion of these data based on the parsing of complex clinical\n      phenomenology into quantifiable neurophysiological parameters.  Thus, in addition to the\n      identification of those parameters that best characterize and identify manifest\n      schizophrenia (i.e., state variables), we hypothesize that some of these fundamental\n      characteristics will be heritable.  These fundamental characteristics, so-called endo- or\n      intermediate phenotypes, represent powerful tools to find susceptibility genes and have\n      already generated a number of linkage findings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        CONTROLS:\n\n        No psychiatric or severe chronic medical illness at the time of the study, and by history.\n         This includes the absence of substance abuse histories, learning disabilities and all DSM\n        IV disorders.  The investigators will evaluate medical histories and medical conditions\n        that are judged not to interfere with the study may be allowed.\n\n        No use of psychotropic substances in the last 3 months.\n\n        There is no upper age limit.  The lower age limit is 18 years.\n\n        PATIENTS:\n\n        Schizophrenia, any subtype or schizoaffective disorder according to DSM IV, as detailed in\n        protocol # 89-M-0160 (\"Inpatient Evaluation of Neuropsychiatric Inpatients\") and\n        #95-M-0150 (\"A Longitudinal Investigation of Siblings of Schizophrenic and\n        Manic-Depressive Patients\").\n\n        Bipolar Disorder with Psychotic Features according to DSM IV as detailed in protocol.\n\n        Menstrually-Related Mood Disorder.\n\n        Mild to Moderate Parkinson's Disease (Hoehn and Yahr Stage 1-3).\n\n        EXCLUSION CRITERIA:\n\n        CONTROLS AND PATIENTS:\n\n        Impaired hearing.\n\n        Pregnancy.\n\n        Head trauma with loss of consciousness in the last year, or any evidence of functional\n        impairment due to and persisting after head trauma.\n\n        Patients or healthy volunteers with a known risk from exposure to high magnetic fields\n        (e.g. patients with pace makers) and those who have metallic implants (e.g. braces) in the\n        head region (likely to create artifact on the MRI scans) will be excluded from\n        participating in the fMRI studies.\n\n        Patients:\n\n        Coexistence of another major mental illness at the time of the study.  If the patients\n        experienced other mental illnesses in the past (e.g. major depression), then this should\n        be judged to be fully recovered.\n\n        Criteria for substance abuse met in the last 6 months.\n\n        Criteria for substance dependence in the last year.  If criteria for dependence were met\n        in the past, then the duration of the disorder was less than 3 years, or not judged to\n        have produced long-term brain changes to allow the patient to be in the study.\n\n        Major concurrent medical illness likely to interfere with the acquisition of the task.\n\n        Concomitant medications which could interfere with performance on the task.\n\n        Presence of dyskinetic movements of the face and tongue (likely to interfere with eyeblink\n        measures, or of gross involuntary movements of the whole body (likely to interfere with\n        positioning in the MRI scanner)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2802", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001284", 
            "org_study_id": "910124", 
            "secondary_id": "91-M-0124"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Spectroscopy", 
            "Schizophrenia", 
            "Magnetic Resonance Imaging", 
            "Brain Physiology", 
            "Brain Metabolism", 
            "Parkinson's Disease", 
            "Hallucinations", 
            "Delusions", 
            "Schizoaffective Disorder", 
            "Brain Imaging"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1991-M-0124.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Structural and Functional Imaging of Neuropsychiatric Patients and Normal Volunteers With 1.5 Tesla MRI", 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Karen F Berman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1948051", 
                "citation": "Belliveau JW, Kennedy DN Jr, McKinstry RC, Buchbinder BR, Weisskoff RM, Cohen MS, Vevea JM, Brady TJ, Rosen BR. Functional mapping of the human visual cortex by magnetic resonance imaging. Science. 1991 Nov 1;254(5032):716-9."
            }, 
            {
                "PMID": "1631079", 
                "citation": "Ogawa S, Tank DW, Menon R, Ellermann JM, Kim SG, Merkle H, Ugurbil K. Intrinsic signal changes accompanying sensory stimulation: functional brain mapping with magnetic resonance imaging. Proc Natl Acad Sci U S A. 1992 Jul 1;89(13):5951-5."
            }, 
            {
                "PMID": "1608978", 
                "citation": "Kwong KK, Belliveau JW, Chesler DA, Goldberg IE, Weisskoff RM, Poncelet BP, Kennedy DN, Hoppel BE, Cohen MS, Turner R, et al. Dynamic magnetic resonance imaging of human brain activity during primary sensory stimulation. Proc Natl Acad Sci U S A. 1992 Jun 15;89(12):5675-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001284"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}