{
    "clinical_study": {
        "@rank": "43776", 
        "brief_summary": {
            "textblock": "OBJECTIVES: I.  Determine the efficacy and tolerability of clozapine in ameliorating\n      psychosis in patients with idiopathic Parkinson's disease (PD).\n\n      II.  Determine the adverse effects of clozapine on motor function in this patient\n      population.\n\n      III.  Determine the safety of clozapine in psychotic PD patients taking multiple anti-PD\n      medications.\n\n      IV.  Describe the phenomenology of drug induced psychosis in PD."
        }, 
        "brief_title": "Study of Clozapine for the Treatment of Psychosis in Patients With Idiopathic Parkinson's Disease", 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This is a randomized, placebo controlled, double blind study, followed by\n      an open label treatment of all patients.  Patients are stratified according to the\n      institutional investigator and age.\n\n      In the first phase of the study, patients receive either clozapine or placebo.  The drug is\n      taken orally at night, approximately 30 minutes before retiring.  Therapy continues for 4\n      weeks unless psychosis becomes unmanageable without hospitalization, parkinsonism worsens,\n      or other adverse effects occur.  It is possible that the dose may be escalated.\n\n      In the second phase of the study, all patients are treated with open label clozapine.\n      Therapy continues for 3 months unless psychiatric status or parkinsonism progress.  Dose\n      escalation is also possible during this phase.\n\n      Patients are followed weekly during the first phase of the study, and monthly during the\n      second phase."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Presumed idiopathic Parkinson's disease Presence of three of\n        the cardinal features: Rest tremor Rigidity Bradykinesias/akinesia Postural and balance\n        abnormalities Absence of alternative explanations for the syndrome Absence of atypical\n        features Psychosis of at least 4 weeks duration requiring treatment --Prior/Concurrent\n        Therapy-- Chemotherapy: No concurrent chemotherapy Other: No use of any dopamine blocking\n        drug within the past 3 months No use of depot neuroleptic within the past 12 months No\n        change of antidepressant or anxiolytic dose within the past 1 month No prior clozapine for\n        psychosis Anti-PD medications stable for at least 7 days before study entry --Patient\n        Characteristics-- Hematopoietic: No history of leukopenia No active blood dyscrasia other\n        than mild anemia Renal: No active problems with urinary retention Cardiovascular: No\n        symptomatic orthostatic hypotension No uncontrolled angina No myocardial infarction within\n        the past 3 months Other: Fertile patients must use effective contraception No uncontrolled\n        seizures (i.e., 1 or more seizures per month over the past 6 months) No dementia\n        precluding accurate assessment on psychiatric assessment battery No AIDS No other illness\n        that would make use of clozapine potentially hazardous No narrow angle glaucoma No\n        systemic factor contributing to the psychosis (e.g., urinary infection, liver disease,\n        renal failure, anemia, infection, etc.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "February 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004826", 
            "org_study_id": "199/13295", 
            "secondary_id": "MHRI-FDR001416"
        }, 
        "intervention": {
            "intervention_name": "clozapine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Clozapine"
        }, 
        "keyword": [
            "Parkinson disease", 
            "neurologic and psychiatric disorders", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Memorial Hospital of Rhode Island", 
            "last_name": "Joseph H. Friedman", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004826"
        }, 
        "source": "FDA Office of Orphan Products Development", 
        "sponsors": {
            "collaborator": {
                "agency": "Memorial Hospital of Rhode Island", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "FDA Office of Orphan Products Development", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 1993", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 1998"
    }, 
    "geocoordinates": {}
}