{
    "clinical_study": {
        "@rank": "53896", 
        "brief_summary": {
            "textblock": "The purpose of this CREST (Clinical Rapid Evaluation Screening Trial) study is the use of\n      tiagabine, sertraline, or donepezil for the treatment of cocaine dependence using a modified\n      placebo-controlled experimental design."
        }, 
        "brief_title": "Tiagabine, Sertraline, or Donepezil for the Treatment of Cocaine Dependence - 9", 
        "condition": "Cocaine-Related Disorders", 
        "condition_browse": {
            "mesh_term": "Cocaine-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Considerable progress in preclinical research has provided a basis for hypothesis driven\n      clinical trials in cocaine dependence.  A greater mechanistic understanding of both cocaine\n      and many clinically approved medications has led to the identification of many promising\n      medications for the treatment of cocaine dependence.\n\n      For this reason NIDA has developed a CREST (Clinical Rapid Evaluation Screening Trial)\n      protocol to provide a needed incremental medication screening step between preclinical\n      research and full blown expensive Phase III pivotal trials.  While patients receive manual\n      based psychotherapy, three medications are screened compared to unmatched placebo in an\n      eight-week, 80-subject, four cell design trial.  Other important features of the CREST\n      protocol include collecting baseline measurements over a two week period and analyzing\n      primary outcome measures (quantitative urine toxicology and clinical global improvement\n      scales) in terms of a composite score of overall individual patient improvement.\n\n      The three medications being evaluated in this trial include tiagabine, sertraline, and\n      donepzil. Tiagabine is hypothesized to interfere with glutamatergic cocaine mechanisms\n      relevant to addiction. Sertraline is a potent and selective inhibitor of neuronal 5-HT\n      reuptake, which may modulate the reinforcing and cueing effects of cocaine. Donepezil is\n      hypothesized to interfere with cholinergic cocaine mechanisms relevant to addiction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Males and females, 18 to 60 years of age.\n\n          2. DSM-IV diagnosis of cocaine dependence as determined by a semi-structured psychiatric\n             evaluation.\n\n          3. Use of at least $100 worth of cocaine within the past 30 days.\n\n          4. Substantiated current cocaine use demonstrated by six urine toxicology specimens, two\n             of which are positive for BE, in a consecutive two week period during the 30 days\n             prior to study entry.  No more than 4 specimens within seven days will be collected.\n\n          5. Additional baseline measures must be completed in conjunction with urine specimens\n             described in #4, which include: once weekly craving measure (BSCS), Self and Observer\n             Global ratings, semiquantitative urine specimen for toxicology of six substances\n             (amphetamines, barbiturates, benzodiazepines, cocaine, methadone, opiates); and three\n             times weekly alcohol breathalyzer and Self Report of Drug Use (SUR).\n\n          6. Ability to provide written informed consent and to comply with all study procedures.\n\n          7. Women of child-bearing capacity must be using one of the following acceptable methods\n             of birth-control: a.  oral contraceptives, b.  barrier (diaphragm or condom) with\n             spermicide, c.  intrauterine progesterone contraceptive system, d.  levonorgestrel\n             implant, e. medroxyprogesterone acetate contraceptive injection, f.complete\n             abstinence\n\n        Exclusion Criteria:\n\n          1. Dependence on psychoactive substance other than cocaine, alcohol, or nicotine.\n             Physiological dependence on alcohol requiring medical detox.\n\n          2. Neurological or psychiatric disorders which require treatment or which would make\n             medication compliance difficult.\n\n          3. Serious medical illnesses that may compromise patient safety or study conduct.\n\n          4. Receiving a drug with known potential for toxicity to a major organ system within the\n             month prior to entering treatment or being on any experimental medication within the\n             past 60 days.\n\n          5. Women who are pregnant, lactating, have had three or more days of amenorrhea beyond\n             the time of expected menses at the time of the first dose of study medication.\n\n          6. Women of childbearing capacity who are not on a medically accepted method of birth\n             control.\n\n          7. Clinically significant abnormal laboratory values.\n\n          8. Any disease of the gastrointestinal system, liver, or kidneys which could result in\n             altered metabolism or excretion of the study medication or history or diagnosis of\n             chronic disease of the gastrointestinal tract.\n\n          9. Receiving chronic therapy with any medication which could interact adversely with one\n             of the study medications.In particular patients must not have used MAO inhibitors\n             within 60 days of dosing.\n\n         10. Receiving therapy with any of the opiate-substitutes within 60 days of enrollment in\n             this study.\n\n         11. The diagnosis of adult asthma, including those with a history of acute asthma within\n             the past two years, and those with current or recent (past 2 years) treatment with\n             inhaled or oral beta-agonists or steroid therapy.\n\n         12. Using albuterol or other beta agonist medications, regardless of whether they are\n             diagnosed with asthma.\n\n         13. For individuals who may be suspect for asthma but carry no diagnosis (exclude if on\n             beta agonists). Patients with FEV1 <70 should be excluded.\n\n         14. History of rashes or other sensitivity reactions to study meds.\n\n         15. Plans to receive psychosocial treatment external to that designated in the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "0", 
        "firstreceived_date": "April 18, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": [
                "NCT00015145", 
                "NCT00015158"
            ], 
            "nct_id": "NCT00015132", 
            "org_study_id": "NIDA-5-0012-9", 
            "secondary_id": "Y01-5-0012-9"
        }, 
        "intervention": {
            "intervention_name": "Sertraline", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tiagabine", 
                "Sertraline", 
                "Donepezil"
            ]
        }, 
        "lastchanged_date": "November 3, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45220"
                }, 
                "name": "Cincinnati MDRU"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "CREST-II: Tiagabine, Sertraline, or Donepezil Vs. Unmatched Placebo", 
        "overall_official": {
            "affiliation": "Cincinnati MDRU", 
            "last_name": "Eugene Somoza, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": [
            {
                "measure": "Cocaine use"
            }, 
            {
                "measure": "Adverse events"
            }, 
            {
                "measure": "Clinical improvement"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015132"
        }, 
        "source": "National Institute on Drug Abuse (NIDA)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 1999"
    }, 
    "geocoordinates": {
        "Cincinnati MDRU": "39.103 -84.512"
    }
}