{
    "clinical_study": {
        "@rank": "141473", 
        "brief_summary": {
            "textblock": "To perform a randomized clinical trial comparing continuing one month of treatment with\n      heparin in patients with deep venous thrombosis to standard care using heparin for five days\n      and oral warfarin for three months."
        }, 
        "brief_title": "Oral Anticoagulant Therapy for Venous Thrombosis - SCOR in Thrombosis", 
        "completion_date": "January 2001", 
        "condition": [
            "Venous Thrombosis", 
            "Cardiovascular Diseases", 
            "Venous Thromboembolism"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Thromboembolism", 
                "Thrombosis", 
                "Venous Thrombosis", 
                "Venous Thromboembolism"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study, a subproject within a SCOR in Thrombosis,  should help to improve the long-term\n      clinical outcome of patients with proximal deep-vein thrombosis (popliteal, femoral or iliac\n      vein thrombosis) by improving their survival and reducing morbidity from recurrent\n      thromboembolic events, and should help to determine if one or more specific biochemical\n      measures, including antiphospholipid antibodies and activated factor VII, will define a\n      subset of patients at increased risk of recurrent venous thromboembolism.\n\n      The study is part of a SCOR in Hemostatic and Thrombotic Diseases, the RFA for which was\n      released by the NHLBI in April 1994.\n\n      DESIGN NARRATIVE:\n\n      Warfarin Trial\n\n      A multicenter, randomized clinical trial was conducted from March 1996 through January 2001\n      comparing warfarin therapy for three years to warfarin therapy for three months.  The study\n      was performed at thirteen participating hospitals in Oklahoma. The 600 hundred patients were\n      recruited, randomized to either warfarin therapy for three years or warfarin therapy for\n      three months and followed for at least three years. The primary outcome measure was total\n      mortality. Secondary outcome measures included vascular death, objectively documented\n      recurrent venous thromboembolism, and bleeding complications (major and minor).  Additional\n      specific aims included: determining the prevalence of antiphospholipid antibodies,\n      antithrombomodulin antibodies, and activated protein C resistance in consecutive patients\n      with proximal-vein thrombosis; determining if these measures, and/or the level of activated\n      factor VII were associated with an increased risk of recurrent venous thromboembolic events,\n      and if so, whether these events were reduced by continuing long term warfarin treatment.\n      These latter specific aims were achieved by performing the laboratory parameters\n      concurrently in patients entered into the clinical trial, and relating these measures to the\n      clinical outcomes on long-term follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005684", 
            "org_study_id": "4108"
        }, 
        "intervention": [
            {
                "intervention_name": "warfarin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "heparin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anticoagulants", 
                "Heparin", 
                "Warfarin"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Oklahoma Medical Research Foundation", 
            "last_name": "Gary Raskob"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005684"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1996", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "February 2005"
    }, 
    "geocoordinates": {}
}