{
    "clinical_study": {
        "@rank": "47144", 
        "brief_summary": {
            "textblock": "To detect by Doppler echocardiography the incidence of cardiac abnormalities in HIV-positive\n      patients in a prospective, longitudinal study."
        }, 
        "brief_title": "AIDS-Associated Heart Disease -- Incidence and Etiology", 
        "completion_date": "June 1993", 
        "condition": [
            "Heart Diseases", 
            "Acquired Immunodeficiency Syndrome", 
            "Myocardial Diseases", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Heart Diseases", 
                "Immunologic Deficiency Syndromes", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiovascular abnormalities have been reported in Acquired Immunodeficiency Syndrome (AIDS)\n      clinically, echocardiographically and at autopsy.  Pericardial effusion, cardiac tamponade,\n      echocardiographic abnormalities and clinical cardiomyopathy with right and left-sided\n      congestive heart failure have all been reported as isolated case reports or in small\n      retrospective series of patients with AIDS who had echocardiograms.  The frequency with\n      which abnormalities specifically related to AIDS were found in consecutively studied\n      patients was not known in 1988 when the study began.\n\n      The  etiology of these abnormalities was also unclear.  Since HIV infection resulted in\n      profound suppression of T-cell macrophage-mediated immunity in AIDS and since there were\n      significant abnormalities in B-cell lymphocyte function resulting in abnormalities of\n      humoral immunity, there were frequently life threatening superinfections by bacterial,\n      fungal, parasitic, and viral organisms.  Some of these, such as herpes simplex,\n      cytomegalovirus, cryptococcosis, toxoplasmosis and histoplasmosis, were known to cause\n      pericarditis and myocarditis in the absence of AIDS so the presence of definite myocardial\n      disease in AIDS did not prove that the disease was due to the HIV organism.\n\n      Using echocardiography to study cardiac structure and function in a small series of patients\n      with AIDS, abnormalities have been identified in from 25 to 75 percent of patients.  All of\n      these studies were retrospective; none was prospective with controls.  Furthermore, all\n      types of echocardiographic abnormalities have been described including the presence of\n      pericardial fluid, mitral valve prolapse, chamber size abnormalities, and wall motion\n      abnormalities.  Although these abnormalities could have been due to infection with the HIV\n      organism there were many other possible reasons for the echocardiographic abnormalities.\n      Among AIDS patients there was a high incidence of intravenous drug and alcohol abuse,\n      patients in whom cardiac abnormalities were common.\n\n      Since there were no echocardiographic studies comparing HIV antibody- positive groups of\n      patients to appropriate controls, it was not known whether the high reported incidence of\n      echocardiographic abnormalities was related specifically to the HIV infection, to\n      superinfection with other organisms, or was related to factors other than AIDS.\n\n      This project was part of an Institute-initiated study on AIDS-Associated Heart Disease in\n      Adults.  In September 1987 the concept was approved by the National Heart, Lung, and Blood\n      Advisory Council and a Request for Applications was released.  Awards were made in July\n      1988.\n\n      DESIGN NARRATIVE:\n\n      Patients were recruited from the in-patient out-patient clinics and wards of the San\n      Francisco General Hospital and the Moffitt-Long Hospitals.  A medical history was obtained\n      and a physical examination conducted which included an electrocardiogram, chest x-rays and\n      Doppler echocardiogram. All studies were repeated every four months for four years in\n      HIV-positive groups.  If clinical evidence of cardiac disease appeared, all studies\n      including chest x-ray were repeated at that time.  If there was normal systolic function in\n      patients with definite left ventricular failure, a radionuclide angiogram was obtained to\n      further evaluate left ventricular diastolic function."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005228", 
            "org_study_id": "1108"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1854491", 
                "citation": "Kuecherer HF, Kee LL, Modin G, Cheitlin MD, Schiller NB. Echocardiography in serial evaluation of left ventricular systolic and diastolic function: importance of image acquisition, quantitation, and physiologic variability in clinical and investigational applications. J Am Soc Echocardiogr. 1991 May-Jun;4(3):203-14."
            }, 
            {
                "PMID": "7586308", 
                "citation": "Heidenreich PA, Eisenberg MJ, Kee LL, Somelofski CA, Hollander H, Schiller NB, Cheitlin MD. Pericardial effusion in AIDS. Incidence and survival. Circulation. 1995 Dec 1;92(11):3229-34."
            }, 
            {
                "PMID": "8386905", 
                "citation": "Brown DL, Sather S, Cheitlin MD. Reversible cardiac dysfunction associated with foscarnet therapy for cytomegalovirus esophagitis in an AIDS patient. Am Heart J. 1993 May;125(5 Pt 1):1439-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005228"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {}
}