{
    "clinical_study": {
        "@rank": "10134", 
        "brief_summary": {
            "textblock": "In 1997, the Genetics Department of the NCI Medicine Branch helped establish a breast cancer\n      genetics program at the National Naval Medical Center   s Breast Care Center. Genetic\n      education, counseling, and germline testing for BRCA1 and BRCA2, two genes which confer\n      increased lifetime risks for breast and ovarian cancer, were offered under a Navy\n      IRB-approved study.  Sixty participants received education and counseling on that protocol,\n      49 of whom chose to have genetic testing.  The education and counseling, provided by\n      oncology nurses trained in cancer genetics, focused on preparing participants to make\n      well-informed decisions about testing.  Included were information on cancer and genetics;\n      hereditary breast/ovarian cancer syndrome; risks, benefits and limitations of BRCA1/BRCA2\n      testing; and screening and risk reduction options for high-risk individuals.  Through our\n      experience with this study, we devised two different methods of providing this information.\n      Both of these methods were well received and appear to be equally effective, as measured by\n      knowledge assessments before and after the sessions and subjective evaluation by the\n      participants.  We will now study them in a randomized fashion in the current protocol, to\n      better evaluate whether one method is preferable. Ultimately we hope to be able to make\n      recommendations that will allow for access to genetic education and counseling for more\n      individuals in a more cost efficient manner."
        }, 
        "brief_title": "Methods in Education for Breast Cancer Genetics", 
        "condition": [
            "Breast Neoplasm", 
            "Ovarian Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "In October 1995 the National Naval Medical Center opened the only Department of Defense\n      funded Breast Care Center (BCC).  Within less than one year the Center was seeing 100 - 200\n      new patients per week and making 10 - 20 new diagnoses of breast cancer per month.  In 1997\n      we began conducting germline testing for BRCA1 and BRCA2 under an approved Navy IRB study.\n      To date, 51 individuals have enrolled into the Education and Counseling component, and 42\n      individuals have elected to receive germline testing. Early on it became apparent that a\n      more time efficient approach to education and counseling would be required if access to\n      information on breast cancer genetics was to be made available to a larger population.\n      Traditionally, education and counseling has been offered on a one to one basis prior to\n      germline testing.  Often, hours are spent with an individual.  At some centers, multiple\n      visits are standard.  Not only is there a shortage of health care providers trained in\n      cancer genetics, but even if there were an abundance of trained providers, the time and\n      cost, as well as need for efficiency would preclude this type of approach.  Thus, this\n      approach is not applicable to most health care delivery systems.  We began offering\n      education in small groups approximately 18 months ago, using the same informational content\n      that we use in our one to one sessions.  Based on preliminary, nonrandomized results, there\n      appeared to be no difference in learning and general patient satisfaction based on results\n      of pre- and post-test administered before and after the education.  It was our contention\n      that group education is equivalent, and in some situations better than individual education.\n       Therefore, we will conduct a randomized trial designed to test equivalence between\n      individual and group education."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        At least one of the following:\n\n        Diagnosis of breast cancer, or DCIS prior to or at 45, or ovarian cancer prior to or at\n        age 50;\n\n        Diagnosis of breast cancer with bilateral disease or multiple primaries or breast cancer\n        and ovarian cancer in the same individual;\n\n        Diagnosis of breast or ovarian cancer and one first or second degree relative with breast\n        cancer diagnosed prior to or at age 45, or ovarian cancer prior to or at age 50;\n\n        Diagnosis of breast or ovarian cancer and three relatives in the same lineage with breast\n        or ovarian cancer; each affected individual must be a first- or second-degree relative to\n        another of the affected individuals;\n\n        Diagnosis of breast or ovarian cancer and a first or second degree male relative with\n        breast cancer;\n\n        A woman of Ashkenazi Jewish descent who meets any of the above criteria, with specified\n        ages of onset of 50 for breast cancer and any age for ovarian cancer;\n\n        A male with breast cancer diagnosed at any age;\n\n        Documented BRCA mutation in the family.\n\n        All individuals must be able to give informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be considered ineligible for any of the following reasons:\n\n        Any psychological disorder which may hinder the participant's ability to understand and\n        process the material, based on a psychiatric consultation.\n\n        Inable to return for 2 visits.\n\n        Age under 18 years old."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "170", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00019877", 
            "nct_id": "NCT00001806", 
            "org_study_id": "990081", 
            "secondary_id": "99-C-0081"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Information", 
            "Decisions", 
            "Counseling", 
            "Hereditary", 
            "BRCA", 
            "Group", 
            "Individual", 
            "Genetic Testing", 
            "Genetic Counseling", 
            "BRCA1/BRCA2", 
            "Genetic Education", 
            "Informed Consent", 
            "Breast Cancer", 
            "Ovarian Cancer", 
            "Known Family Mutation"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1999-C-0081.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20889"
                    }, 
                    "name": "National Naval Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Methods in Education for Breast Cancer Genetics", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Kathleen Calzone, R.N.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "472086", 
                "citation": "Horowitz M, Wilner N, Alvarez W. Impact of Event Scale: a measure of subjective stress. Psychosom Med. 1979 May;41(3):209-18."
            }, 
            {
                "PMID": "8039134", 
                "citation": "Weber BL, Abel KJ, Brody LC, Flejter WL, Chandrasekharappa SC, Couch FJ, Merajver SD, Collins FS. Familial breast cancer. Approaching the isolation of a susceptibility gene. Cancer. 1994 Aug 1;74(3 Suppl):1013-20. Review."
            }, 
            {
                "PMID": "2270482", 
                "citation": "Hall JM, Lee MK, Newman B, Morrow JE, Anderson LA, Huey B, King MC. Linkage of early-onset familial breast cancer to chromosome 17q21. Science. 1990 Dec 21;250(4988):1684-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001806"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "National Naval Medical Center": "38.985 -77.095"
    }
}