{
    "clinical_study": {
        "@rank": "38706", 
        "brief_summary": {
            "textblock": "The purpose of the TCRN is to accelerate research in the management of thalassemia,\n      standardize existing treatments, and evaluate new ones in a network of clinical centers in\n      North America. The emphasis will be on clinical trials that help identify optimal therapy.\n      Therapeutic trials may involve investigational drugs, drugs already approved but not\n      currently used, and drugs currently used."
        }, 
        "brief_title": "Thalassemia (Cooley's Anemia) Clinical Research Network (TCRN)", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Anemia, Cooley's", 
            "Beta-Thalassemia", 
            "Hematologic Diseases", 
            "Thalassemia", 
            "Osteoporosis", 
            "Iron Overload", 
            "Hypertension, Pulmonary"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Beta-Thalassemia", 
                "Hematologic Diseases", 
                "Hypertension", 
                "Hypertension, Pulmonary", 
                "Osteoporosis", 
                "Thalassemia", 
                "Iron Overload"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cooley's anemia (beta-thalassemia major, hereafter referred to as thalassemia) is a severe,\n      inherited blood disorder characterized by a quantitative defect in the synthesis of the beta\n      chain of hemoglobin caused by any 1 of more than 100 known mutations in and around the beta\n      globin gene cluster.  The disease is characterized by severe anemia beginning in the first 6\n      to 12 months of life. If untreated, the life expectancy is less than 5 years of age.\n      Chronic red blood cell transfusions to maintain hemoglobin levels between 9 and 11 gm/dl\n      (\"hypertransfusion\") alleviate the anemia and partially suppress erythropoiesis. The regular\n      administration of red blood cells also improves growth, delays or prevents enlargement of\n      the liver and spleen, and prevents the development of bone abnormalities that cause\n      fractures as well as disfiguring changes known as Cooley's facies. Transfusions carry risks\n      of alloimmunization, iron overload, and blood-transmitted infections. In the absence of\n      effective iron chelation therapy, iron overload leads to numerous complications, including\n      delayed or absent sexual development, diabetes mellitus, cirrhosis, cardiac arrhythmias, and\n      congestive heart failure. Nonchelated or poorly chelated patients usually die of heart\n      disease by 20 to 30 years of age.\n\n      The addition of chelation therapy with deferoxamine (DFO) to the treatment of Cooley's\n      anemia has dramatically improved the outcome for affected patients. With regular chelation\n      therapy, the accumulation of excessive iron can be prevented. Studies have demonstrated that\n      well-chelated patients have normal or only modest increases in liver iron, improved growth,\n      sexual development, and most importantly, a markedly reduced chance of developing\n      iron-induced heart disease.\n\n      In the past few years, several new approaches to the treatment of thalassemia have included\n      marrow or stem cell transplantation; the use of young red blood cells (\"neocytes\") for\n      transfusion; maintenance of a higher pretransfusion hemoglobin level; new iron chelators;\n      and the use of drugs such as hydroxyurea, erythropoietin, and butyrate compounds.\n\n      It is recognized that even with a clinical network, the number of patients with Cooley's\n      anemia who can be enrolled in a research protocol is likely to be small. Therefore, although\n      a randomized clinical trial may be the preferred way of assessing the clinical benefits of a\n      new therapy, it may not be feasible in some instances, even using biomarkers or other\n      surrogate outcome measures. Depending upon the specific questions being addressed, other\n      study designs might be appropriate. These might include pre- and post-treatment assessment\n      or historical control studies. In all cases, the proposed design, including sample size,\n      would be evaluated by the Protocol Review Committee.\n\n      There is an urgent need to evaluate new and existing therapeutic approaches for persons with\n      thalassemia and to disseminate the findings to health care professionals, patients, and the\n      public.  There are several reasons why a thalassemia clinical research network will\n      accelerate clinical research and meet this need.  The highly variable and sometimes\n      complicated clinical manifestations of thalassemia often make it difficult to accumulate a\n      large number of comparable patients in one center.  Furthermore, uniformity in treatment\n      protocols may reduce the number of patients needed at each clinical center.  Also, the TCRN\n      mechanism will help pool the necessary clinical expertise and administrative resources to\n      facilitate the conduct of multiple and novel therapeutic trials in a timely, efficient\n      manner.  This, in turn, would promote rapid dissemination of research findings to health\n      care professionals.\n\n      DESIGN NARRATIVE:\n\n      The network was originally funded in 2000 and has been extended through June 2010 to perform\n      interventional clinical trials in key areas of thalassemia care. Two major trials are\n      proposed: First, a randomized, controlled trial to examine the effect of DFO alone versus\n      DFO plus deferiprone on cardiac disease due to transfusional iron overload; second, a\n      randomized trial of arginine versus sildenafil for pulmonary hypertension, an important\n      problem in thalassemia intermedia and other hemolytic states. Goals are to provide an\n      infrastructure for development, launch, and prompt completion of small, innovative trials in\n      thalassemia and to improve assessment of phenotype and clinical outcomes in thalassemia to\n      facilitate current and future clinical trials. This will be accomplished by two studies: The\n      Thalassemia Longitudinal Cohort (TLC) study and the Iron Burden Study, which is a detailed\n      study of iron-related organ damage comparing measures of iron burden in the heart, liver,\n      and pancreas to outcomes of iron-related organ dysfunction. Combined with the clinical\n      trials and the ability to perform detailed genotype/phenotype correlations, these improved\n      phenotype and outcome measures are powerful tools to enhance knowledge about thalassemia\n      clinical care. Please refer to individual Clinicaltrials.gov study listings for TCRN study\n      specifics and current information about trials, eligibility, and site participation. Thank\n      you."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Please refer to specific studies for eligibility criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000623", 
            "org_study_id": "317", 
            "secondary_id": [
                "U01HL065232", 
                "U01 HL65233", 
                "U01 HL65238", 
                "U01 HL65239", 
                "U01 HL65244", 
                "U01 HL65260"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Deferoxamine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Deferiprone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Arginine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Sildenafil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Decitabine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Deferoxamine", 
                "Deferiprone", 
                "Decitabine", 
                "Sildenafil"
            ]
        }, 
        "keyword": [
            "chelator", 
            "iron", 
            "transfusion", 
            "anemia", 
            "thalassemia"
        ], 
        "lastchanged_date": "March 3, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Oakland", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94609"
                    }, 
                    "name": "Children's Hospital Oakland"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Children's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Weill Medical College of Cornell University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Children's Hospital of Philadelphia"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 2C4"
                    }, 
                    "name": "Toronto General Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "official_title": "Thalassemia Clinical Research Network (TCRN)", 
        "overall_official": [
            {
                "affiliation": "Children's Hospital of Philadelphia", 
                "last_name": "Alan R. Cohen, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Weill Medical College of Cornell University", 
                "last_name": "Patricia J. Giardina, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Children's Hospital Medical Center, Cincinnati", 
                "last_name": "Ellis J. Neufeld, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Toronto General Hospital", 
                "last_name": "Nancy F. Olivieri, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Children's Hospital & Research Center Oakland", 
                "last_name": "Elliott P. Vichinsky, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "New England Research Institutes, Inc.", 
                "last_name": "Sonja McKinlay, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "Vary by protocol"
        }, 
        "reference": {
            "PMID": "14988152", 
            "citation": "Cunningham MJ, Macklin EA, Neufeld EJ, Cohen AR. Complications of {beta}-thalassemia major in North America. Blood. 2004 Feb 26 [Epub ahead of print]"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000623"
        }, 
        "source": "New England Research Institutes", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Thalassemia Clinical Research Network", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "New England Research Institutes", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "Children's Hospital": "42.358 -71.06", 
        "Children's Hospital Oakland": "37.804 -122.271", 
        "Children's Hospital of Philadelphia": "39.952 -75.164", 
        "Toronto General Hospital": "43.653 -79.383", 
        "Weill Medical College of Cornell University": "40.714 -74.006"
    }
}