{
    "clinical_study": {
        "@rank": "136443", 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to find out whether it is safe to treat patients\n      diagnosed with locally advanced prostate cancer with the drug Thalidomide before removing\n      the tumor (radical retropubic prostatectomy).\n\n      Researchers also want to learn if Thalidomide can shrink or slow the growth of the prostate\n      cancer before the surgery"
        }, 
        "brief_title": "Preoperative Thalidomide Followed By Radical Retropubic Prostatectomy In Select Patients With Locally Advanced Prostate Cancer", 
        "completion_date": {
            "#text": "November 2005", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "1. To determine the efficacy (rate of tumor reduction and PSA decline) of pre-operative\n           treatment with thalidomide in patients with locally advanced prostate carcinoma.\n\n        2. To determine the safety and toxicity (excessive bleeding, wound healing problems) of\n           preoperative therapy with thalidomide in patients with locally advanced prostate\n           carcinoma who undergo RRP.\n\n        3. To obtain qualitative measurements of thalidomide's effect in vivo on:\n\n             1. endothelial cells / neo-vascularity /angiogenic growth factors:\n\n                  -  Assessment of neovascularity (MVD)\n\n                  -  Dual fluorescent labeling technique to evaluate apoptosis in CD-31 positive\n                     cells (TUNEL)\n\n                  -  bFGF, VEGF, EGF and TGF expression by PCa epithelium and prostatic stroma\n\n                  -  Modulation of endothelial markers (serum: E-selectin and Thrombomodulin)\n\n                  -  Modulation of serum VEGF and urine bFGF levels, and Changes in tumor blood\n                     flow\n\n             2. epithelial compartment:\n\n                  -  Apoptosis in prostate cancer cells (TUNEL)\n\n                  -  Proliferation (PCNA)\n\n             3. quality of life"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Prostatic adenocarcinoma without evidence of regional or distant metastases, clinical\n             stage T1c-T2c with Gleason score > 7 on initial biopsy and PSA > 10 ng/dl  or\n             clinical stage T3.\n\n          -  Negative bone scan and CT abd/pelvis.\n\n          -  Life expectancy of at least 10 years.\n\n          -  Surgical candidate for radical prostatectomy and ECOG performance status of < 2.\n\n          -  Patients must have no other concurrent malignancies (or within the past 5 years, with\n             the exception of non-melanoma skin cancer or treated superficial transitional cell\n             carcinoma of the bladder).\n\n          -  Peripheral granulocyte count > 1,500/mm3, platelet count of > 100,000/mm3 and Hb>\n             10.0 gm/dl, adequate hepatic function with a bilirubin < 1.5 mg % and SGPT < 2.5x the\n             upper limits of normal, and adequate renal function defined as serum creatinine < 1.5\n             mg% or creatinine clearance > 40 ml/min.\n\n          -  Patients with biochemical hypothyroidism will have their thyroid hormone replaced\n             concurrent with starting the study.  Patients with clinical hypothyroidism should\n             have their thyroid replaced prior to starting this study.\n\n          -  Informed consent indicating that patients are aware of the investigational nature of\n             the study, in keeping with the policies of the institution.  The only approved\n             consent form is appended to this protocol.\n\n          -  Patients must be willing and able to travel to UT-MDACC for re-evaluation as\n             necessary per protocol.\n\n          -  Patients should be counseled about the possibility that thalidomide may be present in\n             the semen and must use a latex condom every time they have sexual intercourse with a\n             woman during therapy and for 4 weeks after discontinuing thalidomide, even if they\n             had a successful vasectomy.\n\n        Exclusion criteria\n\n          -  Patients who have received any prior hormonal-, immuno-, radiation or chemo-therapy\n             for prostate carcinoma are excluded from the trial.  Prior herbal and/or homeopathic\n             medication is allowed if discontinued at least 2 weeks prior to study entry.  PC-SPES\n             is considered hormonal therapy.\n\n          -  Patients with history of substantial non-iatrogenic bleeding diathesis and patients\n             with macroscopic hematuria or active GI bleeding are not eligible.\n\n          -  Patients with uncontrolled cardiac, respiratory, hepatic, renal, neurologic or\n             psychiatric disorder are excluded from the trial.\n\n          -  Patients with NCI grade 2 or greater peripheral neuropathy of any cause (clinically\n             detectable), or receiving anti-convulsive medications are not eligible for this\n             trial.\n\n          -  Patients who are receiving sedative/hypnotic agents which cannot be discontinued (if\n             necessary) are not eligible for this study.\n\n          -  Patients positive for HIV are excluded from this trial."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 29, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00080652", 
            "nct_id": "NCT00038181", 
            "org_study_id": "ID00-089"
        }, 
        "intervention": {
            "intervention_name": "Thalidomide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Thalidomide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Prostate Cancer", 
        "lastchanged_date": "July 31, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Tolerance and Efficacy Trial of Preoperative Thalidomide Treatment Followed by Radical Retropubic Prostatectomy (RRP) in Select Patients With Locally Advanced Prostate Cancer", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2005", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038181"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "MD Anderson Cancer Center": "29.76 -95.369"
    }
}