{
    "clinical_study": {
        "@rank": "43780", 
        "brief_summary": {
            "textblock": "To develop and evaluate a nutrition education program to reduce cardiovascular disease risk\n      in persons with low literacy skills."
        }, 
        "brief_title": "Evaluation of Low Literacy CVD Nutrition Education", 
        "completion_date": "May 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Heart Disease Risk Reduction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The setting for the study was the Minnesota Extension Service's Expanded Food and Nutrition\n      Education Program (EFNEP), which was a U.S. Department of Agriculture-funded program to\n      improve the nutrition knowledge and behavior of low-income individuals who were responsible\n      for food preparation.  The emphasis of EFNEP was on obtaining adequate and nutritious foods,\n      and not on dietary behaviors for the prevention of chronic disease.  Because a large\n      proportion of this population had no more than an 8th grade education (30.9 percent\n      nationally), EFNEP provided access to individuals with low literacy skills and a need for\n      nutrition education for disease prevention.  For example, a pilot study indicated that 34 of\n      42 respondents had never had their blood cholesterol level checked.\n\n      The study was part of an NHLBI initiative on \"CVD Nutrition Education for Low Literacy\n      Skills\".  The initiative originated within the Prevention and Demonstration Branch of the\n      DECA, was approved by the September 1988 National Heart, Lung, and Blood Advisory Council,\n      and released in July 1990.\n\n      DESIGN NARRATIVE:\n\n      The study developed education strategies using focus groups of both the Minnesota Extension\n      Service's Expanded Food and Nutrition Education Program (EFNEP) program participants and the\n      EFNEP paraprofessionals who delivered the program.  The intent of the focus groups was to\n      identify concerns, interests, barriers, and perceived needs for nutrition education for\n      cardiovascular disease prevention.  This information was used to develop effective education\n      strategies that addressed the needs of the study participants, while accomplishing the study\n      goal of effecting dietary change (specifically, decrease in dietary fat and cholesterol\n      intake) for cardiovascular disease risk reduction.\n\n      The effectiveness of the nutrition education program was evaluated in a randomized trial,\n      with pre- and post-intervention measures of dietary fat intake and plasma total and HDL\n      cholesterol as outcome measures.  The study was conducted in Hennepin, Ramsey and Dakota\n      Counties, which had a total adult EFNEP enrollment of about 1,842 people.  Because EFNEP\n      enrollment was predominantly female (94 percent), this study was limited to adult women, age\n      18 or older.  All 22 EFNEP paraprofessionals in these counties were randomized to\n      intervention and control group.  Randomization was at the level of paraprofessional to\n      simplify program delivery and to minimize contamination between intervention and control\n      groups.  The differential changes in fat intake and plasma cholesterol level between the\n      intervention and control groups were estimated using analysis of covariance, adjusting for\n      within paraprofessional correlation and other potential confounders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005726", 
            "org_study_id": "4935"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9353681", 
                "citation": "Hartman TJ, McCarthy PR, Park RJ, Schuster E, Kushi LH. Results of a community-based low-literacy nutrition education program. J Community Health. 1997 Oct;22(5):325-41."
            }, 
            {
                "PMID": "8021415", 
                "citation": "Hartman TJ, McCarthy PR, Park RJ, Schuster E, Kushi LH. Focus group responses of potential participants in a nutrition education program for individuals with limited literacy skills. J Am Diet Assoc. 1994 Jul;94(7):744-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005726"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}