{
    "clinical_study": {
        "@rank": "69018", 
        "brief_summary": {
            "textblock": "Magnetic Resonance Angiography (MRA) is a method used to evaluate arteries and veins without\n      the use of invasive catheters or x-rays (radiation).  MRA technique has been continuously\n      improving and has become more accurate at diagnosing problems of narrowing in blood vessels.\n       However, MRA has a difficult time detecting narrowing in small blood vessels, limiting its\n      use to large arteries.\n\n      The purpose of this study is to recruit patients diagnosed with or suspected of having,\n      atherosclerosis (hardening of the arteries) to participate in a series of new\n      state-of-the-art diagnostic tests using MRA.\n\n      This study is a combined effort between the National Institutes of Health (NIH), Uniformed\n      Services University of the Health Sciences (USUHS), and General Electric Medical Services\n      and is supported a Cooperative Research Agreement is to (CRADA).\n\n      The goal of this study is to improve MRA to the point that it can reliably replace\n      diagnostic x-ray catheter angiography in the evaluation of patients with atherosclerosis."
        }, 
        "brief_title": "Magnetic Resonance Angiography (MRA) for the Diagnosis of Atherosclerosis", 
        "completion_date": "December 2004", 
        "condition": "Atherosclerosis", 
        "condition_browse": {
            "mesh_term": "Atherosclerosis"
        }, 
        "detailed_description": {
            "textblock": "Contrast Enhanced Magnetic Resonance Angiography (MRA) is a developing technology that\n      permits the non-invasive evaluation of arterial and venous structures without the need for\n      x-ray based catheter angiography.  While dramatic progress has been made in the last few\n      years, there are still substantial limitations in the accuracy of MRA in judging stenoses\n      and detecting small accessory vessels.  The purpose of this study is to recruit patients\n      with suspected or documented atherosclerotic disease for evaluation with state-of-the-art\n      MRA using new surface coils, new pulse sequence designs, novel contrast administration\n      strategies, and advanced image processing algorithms.  This work represents a collaboration\n      between NIH, USUHS and General Electric Medical Systems and is supported by a Cooperative\n      Research Agreement (CRADA).  The goal of this pilot study is to improve MRA to the point\n      that it can reliably replace diagnostic x-ray catheter angiography in the evaluation of\n      patients with atherosclerotic disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients must live in the Metropolitan Washington Area.\n\n        Patients must have suspected atherosclerotic disease based on clinical findings or\n        documented by angiography or doppler ultrasound performed within 3 months of the MRA.\n\n        Patients must be willing to participate in the protocol.\n\n        Patients must be referred by a physician who is caring for the patient and to whom the\n        results will be provided.\n\n        Patients must be clinically stable and be judged by their physician able to come to the\n        Clinical Center to participate in the study.\n\n        Patients must have serum Creatinine value less than 3.0 mg/dl.\n\n        EXCLUSION CRITERIA:\n\n        Any contraindication for MRI including:\n\n        (a) pacemaker or other implanted electronic device; (b) cochlear implants; (c) metal in\n        the eye; (d) embedded shrapnel fragments; (e) cerebral aneurysm clips; or (f) medical\n        infusion pumps.\n\n        Allergy to Gadolinium based contrast media.\n\n        Unsatisfactory performance status as judged by the referring physician such that the\n        patient could not tolerate an MRI scan.  Examples of medical conditions that would not be\n        accepted would include angina, dyspnea at rest, congestive heart failure, severe\n        claudication (less than 1 flight of steps).\n\n        Intercurrent illness that requires treatment that would be jeopardized by the MRA scan.\n\n        Subjects requiring sedation for MRI studies.\n\n        Pregnant female.\n\n        Patients with severe back-pain who will be unable to tolerate supine positioning within\n        the MRI scanner for the duration of the examination."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001841", 
            "org_study_id": "990061", 
            "secondary_id": "99-CC-0061"
        }, 
        "keyword": [
            "Arteriosclerosis", 
            "Imaging", 
            "MRA", 
            "Narrowing of Vessels", 
            "Hardening of Arteries"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Contrast Enhanced Resonance Angiography (MRA) in the Diagnosis of Atherosclerotic Disease: A Pilot Technical Development Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8280977", 
                "citation": "Prince MR, Yucel EK, Kaufman JA, Harrison DC, Geller SC. Dynamic gadolinium-enhanced three-dimensional abdominal MR arteriography. J Magn Reson Imaging. 1993 Nov-Dec;3(6):877-81."
            }, 
            {
                "PMID": "9494471", 
                "citation": "Prince MR. Peripheral vascular MR angiography: the time has come. Radiology. 1998 Mar;206(3):592-3. No abstract available."
            }, 
            {
                "PMID": "9560485", 
                "citation": "Prince MR. Contrast-enhanced MR angiography: theory and optimization. Magn Reson Imaging Clin N Am. 1998 May;6(2):257-67."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001841"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}