{
    "clinical_study": {
        "@rank": "38732", 
        "arm_group": {
            "arm_group_label": "RT + DOX + IORT", 
            "arm_group_type": "Experimental", 
            "description": "Preoperative external beam radiotherapy (RT) combined with doxorubicin (DOX) and followed by intraoperative radiotherapy (IORT); dose-escalation study of external beam radiotherapy."
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. Combining radiation therapy with chemotherapy may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of radiation therapy plus doxorubicin in\n      treating patients who have resectable primary or recurrent peritoneal soft tissue sarcoma."
        }, 
        "brief_title": "Radiation Therapy Plus Doxorubicin in Treating Patients With Resectable Primary or Recurrent Retroperitoneal Soft Tissue Sarcoma", 
        "completion_date": {
            "#text": "October 2009", 
            "@type": "Actual"
        }, 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": "Sarcoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity and maximum tolerated dose of preoperative external\n      beam radiotherapy when combined with doxorubicin and followed by intraoperative radiotherapy\n      in patients with resectable primary or recurrent soft tissue sarcoma of the retroperitoneum.\n      II. Assess radiologic and pathologic response in patients treated with this preoperative\n      regimen.\n\n      OUTLINE: This is a dose-escalation study of external beam radiotherapy. Patients receive\n      doxorubicin IV bolus followed immediately by doxorubicin IV over 4 days every week for 5\n      weeks concurrently with external beam radiotherapy 5 days a week for 4 weeks. Patients with\n      stable or responding disease undergo surgical resection of primary tumor and all adjacent\n      gross disease approximately 6 weeks after completion of chemoradiotherapy. Patients receive\n      intraoperative radiotherapy (IORT) to the tumor bed if all gross disease has been resected\n      and if the area of maximal tumor adherence to the retroperitoneum can be encompassed within\n      a single IORT field (maximum 15 cm). Cohorts of 3-6 patients receive escalating doses of\n      external beam radiotherapy until the maximum tolerated dose (MTD) is determined. The MTD is\n      defined as the dose at which 30% of patients experience grade 3 or worse dose-limiting\n      toxicity.\n\n      PROJECTED ACCRUAL: A total of 15-45 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven resectable primary or\n        recurrent soft tissue sarcoma of the retroperitoneum Greatest dimension of the\n        3-dimensional assessment of tumor size must be 5-35 cm Grade 2 or 3, including\n        dedifferentiated liposarcoma and retroperitoneal recurrences of gastrointestinal\n        leiomyosarcoma\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Zubrod 0\n        or 1 Life expectancy: Not specified Hematopoietic: Absolute neutrophil count greater than\n        2,000/mm3 Platelet count at least 100,000/mm3 Hepatic: Not specified Renal: Renal function\n        normal Creatinine less than 1.6 mg/dL Gastrointestinal: Must maintain adequate oral\n        nutrition (90-100% of estimated need for calories and protein) and be free of nausea and\n        vomiting prior to radiotherapy (feeding tube allowed) Other: Prior malignancy allowed at\n        the discretion of the protocol investigator No other serious uncontrolled medical\n        condition Not pregnant or nursing Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: Not specified Radiotherapy: No prior abdominal radiotherapy Surgery:\n        See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004123", 
            "org_study_id": "ID95-225", 
            "secondary_id": [
                "P30CA016672", 
                "MDA-ID-95225", 
                "NCI-G99-1606", 
                "CDR0000067350"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "RT + DOX + IORT", 
                "description": "Doxorubicin IV bolus followed immediately by IV over 4 days every week for 5 weeks concurrently with external beam radiotherapy 5 days a week for 4 weeks.", 
                "intervention_name": "Doxorubicin hydrochloride (DOX)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Rubex", 
                    "Adriamycin"
                ]
            }, 
            {
                "arm_group_label": "RT + DOX + IORT", 
                "description": "Surgical resection of primary tumor and all adjacent gross disease approximately 6 weeks after chemoradiotherapy", 
                "intervention_name": "Conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "RT + DOX + IORT", 
                "description": "Intraoperative radiotherapy (IORT) to tumor bed if all gross disease has been resected and if area of maximal tumor adherence to retroperitoneum can be encompassed within a single IORT field (maximum 15 cm).", 
                "intervention_name": "Intraoperative radiation therapy (IORT)", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "RT + DOX + IORT", 
                "description": "5 days a week for 4 weeks", 
                "intervention_name": "Radiation Therapy (RT)", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "RT", 
                    "Radialtherapy"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Doxorubicin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "adult leiomyosarcoma", 
            "adult liposarcoma", 
            "stage III adult soft tissue sarcoma", 
            "recurrent adult soft tissue sarcoma", 
            "stage II adult soft tissue sarcoma"
        ], 
        "lastchanged_date": "July 27, 2012", 
        "link": [
            {
                "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
                "url": "http://cancer.gov/clinicaltrials/MDA-ID-95225"
            }, 
            {
                "description": "UT MD Anderson Cancer Center Website", 
                "url": "http://www.mdanderson.org"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030-4009"
                }, 
                "name": "University of Texas - MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of Preoperative Chemoradiation and Intraoperative Radiation Therapy in the Treatment of Retroperitoneal Sarcoma", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Peter W. Pisters, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The MTD is defined as the dose at which 30% of patients experience grade 3 or worse dose-limiting toxicity", 
            "measure": "Maximum Tolerated Dose (MTD) of Preoperative External Beam Radiotherapy, Doxorubicin + Intraoperative Radiotherapy", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004123"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369"
    }
}