{
    "clinical_study": {
        "@rank": "116230", 
        "brief_summary": {
            "textblock": "RATIONALE: Estrogen can stimulate the growth of breast cancer cells. Hormone therapy using\n      ERA-923 may fight breast cancer by blocking the uptake of estrogen by the tumor cells.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of ERA-923 in treating\n      postmenopausal women who have metastatic breast cancer that no longer responds to tamoxifen."
        }, 
        "brief_title": "ERA-923 in Treating Postmenopausal Women With Metastatic Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy of 2 dose levels of ERA-923 in postmenopausal patients\n      with metastatic breast cancer refractory to tamoxifen. II. Determine the safety and plasma\n      levels of this drug in these patients. III. Determine the impact on quality of life of these\n      patients by this drug.\n\n      OUTLINE: This is a randomized, double blind, multicenter study. Patients are randomized to\n      one of two treatment arms receiving different doses of ERA-923. Patients receive oral\n      ERA-923 daily for 48 weeks in the absence of disease progression or unacceptable toxicity.\n      Quality of life is assessed at baseline; at weeks 4, 8, 16, 24, 32, 40, and 48; and then at\n      4 weeks after last dose. Patients are followed at 4 weeks and then every 3 months\n      thereafter.\n\n      PROJECTED ACCRUAL: At total of 36-100 patients (18-50 per arm) will be accrued for this\n      study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of metastatic breast cancer Prior tamoxifen therapy\n        failure within 1 year of study defined as follows: Prior tamoxifen therapy for metastatic\n        disease with prior response and progression of disease while still on treatment or within\n        1 year of last treatment Prior adjuvant tamoxifen therapy for a minimum of 2 years with\n        subsequent progression of disease while still on treatment or within 1 year of last\n        treatment Postmenopausal Must be amenorrheic for at least 12 months Removal of both\n        ovaries or chemotherapy induced menopause allowed At least 1 bideminsionally measurable\n        lesion No disease restricted only to bone No symptomatic CNS metastases untreated by\n        surgery or radiotherapy Hormone receptor status: Estrogen or progesterone receptor\n        positive\n\n        PATIENT CHARACTERISTICS: Age: Not specified Menopausal status: Postmenopausal Performance\n        status: ECOG 0-2 Life expectancy: At least 6 months Hematopoietic: Absolute neutrophil\n        count at least 1,500/mm3 Platelet count at least 100,000/mm3 Hemoglobin greater than 9.0\n        g/dL Hepatic: Bilirubin no greater than 1.5 times upper limit of normal (ULN) AST no\n        greater than 3 times ULN (no greater than 5 times ULN if liver metastases present) PT and\n        PTT no greater than 1.25 times ULN Renal: Creatinine no greater than 1.5 times ULN\n        Cardiovascular: No deep vein thrombosis, retinal vein thrombosis, or stroke within past\n        year No unstable angina or myocardial infarction within past 6 months Pulmonary: No\n        pulmonary embolism within past year Other: Not pregnant or nursing No other major illness\n        or condition that would preclude study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent trastuzumab (Herceptin)\n        Chemotherapy: No more than 2 prior chemotherapy regimens, including trastuzumab One\n        regimen in adjuvant setting and one in metastatic setting OR Two regimens in metastatic\n        setting No concurrent chemotherapy Endocrine therapy: See Disease Characteristics At least\n        6 months since prior raloxifene for osteoporosis No prior hormonal, antiestrogen, or\n        aromatase inhibitors other than tamoxifen for breast cancer At least 4 weeks since prior\n        tamoxifen No concurrent hormonal replacement therapy, other antiestrogens (including\n        raloxifene), aromatase inhibitors, or systemic steroids (except physiologic replacement\n        doses) Radiotherapy: See Disease Characteristics Surgery: See Disease Characteristics\n        Other: At least 4 weeks since prior investigational drug No concurrent warfarin exept low\n        dose warfarin for port maintenance No other concurrent investigational agent No concurrent\n        immunosuppressive therapy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006369", 
            "org_study_id": "CDR0000068242", 
            "secondary_id": [
                "MCC-12235", 
                "GENE-C9944-33", 
                "MCC-IRB-5757", 
                "W-AR-3077A1-200-US", 
                "NCI-G00-1871"
            ]
        }, 
        "intervention": {
            "intervention_name": "ERA-923", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "November 5, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCC-12235"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612-9497"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II, Randomized, Double-Masked, Multicenter Study of Two Dose Levels of ERA-923 for the Treatment of Metastatic Breast Cancer in Postmenopausal Women Who Have Failed Tamoxifen Therapy", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Susan Minton, DO", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006369"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457"
    }
}