{
    "clinical_study": {
        "@rank": "112875", 
        "arm_group": {
            "arm_group_label": "Treatment (motexafin lutetium, PDT)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive lutetium texaphyrin IV over 10-15 minutes 3-24 hours before photodynamic therapy (PDT). Optical fibers attached to a laser are inserted through a catheter into the prostate. The laser delivers 730 nm light to the prostate until the specified fluence is delivered. Patients undergo biopsy of the prostate and bladder before and after PDT. Cohorts of 3-6 patients receive escalating doses of lutetium texaphyrin and light fluence until the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2 of 6 patients experience dose limiting toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial is studying the side effects and best dose of photodynamic therapy with\n      lutetium texaphyrin in treating patients with locally recurrent prostate cancer.\n      Photodynamic therapy uses light and drugs that make cancer cells more sensitive to light to\n      kill tumor cells. This may be effective treatment for locally recurrent prostate cancer.\n      Photosensitizing drugs, such as lutetium texaphyrin, are absorbed by cancer cells and, when\n      exposed to light, become active and kill the cancer cells"
        }, 
        "brief_title": "Photodynamic Therapy With Lutetium Texaphyrin in Treating Patients With Locally Recurrent Prostate Cancer", 
        "condition": [
            "Adenocarcinoma of the Prostate", 
            "Recurrent Prostate Cancer", 
            "Stage I Prostate Cancer", 
            "Stage IIA Prostate Cancer", 
            "Stage IIB Prostate Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine the dose limiting toxicities and maximum tolerated dose of photodynamic therapy\n      (PDT) using 730 nm light and lutetium texaphyrin in patients with locally recurrent prostate\n      adenocarcinoma who have failed previous definitive radiotherapy.\n\n      SECONDARY OBJECTIVES:\n\n      I. Measure lutetium texaphyrin levels in needle biopsies of the prostate before and after\n      PDT using an HPLC and tissue fluorescence assay and calculate the percent change in lutetium\n      texaphyrin after treatment.\n\n      II. Measure lutetium texaphyrin fluorescence in situ in the prostate before and after PDT\n      using optical methods and correlate these results with the direct tissue measurements made\n      in the biopsies of these patients.\n\n      III. Determine clinical outcome including clinical response, progression free survival, time\n      to complete response, time to biochemical relapse, time to local progression, time to\n      distant failure, overall survival, and disease specific survival in these patients treated\n      with this regimen.\n\n      OUTLINE: This is a dose-escalation study of lutetium texaphyrin and light fluence.\n\n      Patients receive lutetium texaphyrin IV over 10-15 minutes 3-24 hours before photodynamic\n      therapy (PDT). Optical fibers attached to a laser are inserted through a catheter into the\n      prostate. The laser delivers 730 nm light to the prostate until the specified fluence is\n      delivered. Patients undergo biopsy of the prostate and bladder before and after PDT. Cohorts\n      of 3-6 patients receive escalating doses of lutetium texaphyrin and light fluence until the\n      maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at\n      which 2 of 6 patients experience dose limiting toxicity.\n\n      Patients are followed at 2 weeks, 1 month, 2 months, 3 months, then every 3 months until 2\n      years, then every 6 months for 3 years, and then annually thereafter.\n\n      PROJECTED ACCRUAL: A minimum of 24 patients will be accrued for this study within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically proven locally recurrent prostate adenocarcinoma previously treated\n             with definitive radiotherapy\n\n          -  No T3 or T4 primary tumors\n\n          -  No evidence of regional or distant metastases by MRI or bone scan\n\n          -  No pathologic demonstration of malignancy in pelvic or abdominal lymph nodes\n\n          -  Prostate gland volume no greater than 50 mL by MRI or ultrasound\n\n          -  PSA no greater than 20 ng/mL\n\n          -  Performance status - ECOG 0-2\n\n          -  WBC at least 2,000/mm^3\n\n          -  Platelet count at least 100,000/mm^3\n\n          -  No severe liver disease (e.g., cirrhosis or grade III-IV elevations in liver function\n             studies)\n\n          -  Bilirubin no greater than 1.5 mg/dL\n\n          -  Creatinine normal\n\n          -  Creatinine clearance at least 60 mL/min\n\n          -  Medical suitability for implantation\n\n          -  Fertile patients must use effective contraception during and for 6 months after study\n             participation\n\n          -  No history of grade III or IV genitourinary or gastrointestinal toxicity\n\n          -  No known G6PD deficiency\n\n          -  No porphyria\n\n          -  At least 4 weeks since prior gene therapy\n\n          -  At least 4 weeks since prior immunotherapy\n\n          -  At least 4 weeks since prior combination chemotherapy\n\n          -  No concurrent chemotherapy\n\n          -  At least 4 weeks since prior hormonal therapy\n\n          -  No concurrent hormonal therapy\n\n          -  No prior cryosurgery for prostate cancer\n\n          -  No other concurrent medication for prostate cancer"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005067", 
            "org_study_id": "NCI-2012-02323", 
            "secondary_id": [
                "UPCC 6899", 
                "CDR0000067672"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (motexafin lutetium, PDT)", 
                "description": "Given IV", 
                "intervention_name": "motexafin lutetium", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Antrin", 
                    "lutetium texaphrin", 
                    "lutetium texaphyrin", 
                    "Lutex", 
                    "PCI-0123"
                ]
            }, 
            {
                "arm_group_label": "Treatment (motexafin lutetium, PDT)", 
                "description": "Undergo photodynamic therapy", 
                "intervention_name": "photodynamic therapy", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Light Infusion Therapy™", 
                    "PDT", 
                    "therapy, photodynamic"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Motexafin lutetium"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Abramson Cancer Center of The University of Pennsylvania"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of Photodynamic Therapy With Lutetium Texaphyrin in Patients With Locally Recurrent Prostate Carcinoma", 
        "overall_official": {
            "affiliation": "Abramson Cancer Center of the University of Pennsylvania", 
            "last_name": "Stephen Michael Hahn", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Dose-limiting toxicity (DLT) defined as grade III non-hematologic toxicity or grade IV hematologic toxicity as assessed by the Cancer Therapy Evaluation Program Common Toxicity Criteria (CTC) version 2.0", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours"
            }, 
            {
                "measure": "MTD based on the incidence of DLT as assessed by the Cancer Therapy Evaluation Program CTC version 2.0", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005067"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Scattergrams and error bar plots of lutetium texaphyrin concentration by lutetium texaphyrin dose level and possibly by light fluence (for a fixed lutetium texaphyrin dose = 2) will be constructed to investigate possible dose-concentration relationships.", 
                "measure": "Percent change in lutetium texaphyrin levels in needle biopsies by high pressure liquid chromatography (HPLC) and tissue fluorescence assay", 
                "safety_issue": "No", 
                "time_frame": "From pre-PDT to post-PDT"
            }, 
            {
                "description": "Descriptive statistics (mean, median, standard deviation, range and coefficient of variation) will be used to characterize the distribution of lutetium texaphyrin concentrations within each dose level.", 
                "measure": "Lutetium texaphyrin levels in situ", 
                "safety_issue": "No", 
                "time_frame": "At pre- and post-PDT"
            }, 
            {
                "description": "The 95% confidence interval will be calculated for the rate of NED.", 
                "measure": "Clinical response rate defined as no evidence of disease (NED)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Estimated by the method of Kaplan and Meier.", 
                "measure": "Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "From the date of accession to the date of documentation of clinical progression or until the date of death from any cause, assessed up to 5 years"
            }, 
            {
                "measure": "Time to complete response", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Time to biochemical relapse", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Estimated by the method of Kaplan and Meier.", 
                "measure": "Time to local progression as determined by clinical exam", 
                "safety_issue": "No", 
                "time_frame": "From the date of accession to the date of documented local progression, assessed up to 5 years"
            }, 
            {
                "measure": "Time to distant failure", 
                "safety_issue": "No", 
                "time_frame": "From the date of accession to the date of documented metastatic disease, assessed up to 5 years"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "From the date of accession to the date of death, assessed up to 5 years"
            }, 
            {
                "measure": "Disease specific survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013", 
        "why_stopped": "Administratively complete."
    }, 
    "geocoordinates": {
        "Abramson Cancer Center of The University of Pennsylvania": "39.952 -75.164"
    }
}