{
    "clinical_study": {
        "@rank": "82555", 
        "brief_summary": {
            "textblock": "To determine the differential effectiveness of a culturally tailored program to shape and\n      maintain moderate intensity physical activity and to improve cardiorespiratory fitness among\n      low SES sedentary Latino women."
        }, 
        "brief_title": "Project Andale--Increasing Exercise in Hispanic Women", 
        "completion_date": "December 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Latino women are at high risk for cardiovascular (CVD) and other chronic diseases, in part,\n      due to sedentary lifestyle, obesity, and poor fitness. Few studies assess long-term physical\n      activity, fewer observe maintenance and none have demonstrated effective procedures for\n      sustaining exercise. Only one study has demonstrated increased moderate exercise and none\n      has demonstrated maintenance of physical activity among Latino women. Theoretically-based\n      procedures (shaping, contingency management, relapse prevention, and social reinforcement)\n      hypothesized as necessary to maintain physical activity had not yet been tested\n      experimentally.\n\n      DESIGN NARRATIVE:\n\n      The 210 Latinas were assigned at random to one of three  groups: one six month physical\n      activity intervention, one physical activity plus maintenance intervention, and one safety\n      education control. Exercise training emphasized walking. Bilingual exercise leaders, aided\n      by peer models from the community, used shaping procedures to establish daily walking in\n      participants. In the maintenance program, family incentives reinforced transfer to community\n      exercise and were used to establish positive feedback loops to promote activity within the\n      family. Peer led community exercise sessions, and community activism were also used to\n      establish social networks which reinforced sustained physical activity.\n\n      Program support was faded out as naturally occurring social support for Community exercise\n      was established. Four (baseline, post-intervention, post-maintenance, follow-up), repeated\n      measures over 24 months assessed fitness (VO2max), physical activity (PAR), and CVD risk\n      factors. Theoretically important mediating variables, such as self-efficacy, social support,\n      stage of change for exercise, decisional balance, and home exercise environment were\n      explored. Repeated measures analyses were used to determine significant differences among\n      groups, time and group by time main effects. This study was the first to attempt to engineer\n      maintenance of physical activity among minority women. Results will provide a model to be\n      used to sustain physical activity and reduce the risk of cardiovascular and other diseases.\n      If effective, this analysis will also serve as a model for designing programs to sustain\n      physical activity in the increasingly sedentary general population.\n\n      The study was renewed in January 2000 to continue through December 2001."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005749", 
            "org_study_id": "5061"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "San Diego State University", 
            "last_name": "Melbourne Hovell"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005749"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1996", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}