{
    "clinical_study": {
        "@rank": "30382", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (ixabepilone)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive ixabepilone IV over 1 hour on days 1-5. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II (ixabepilone)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive ixabepilone IV over 1 hour on days 1, 8, and 15. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized phase II trial to study the effectiveness of ixabepilone in treating patients who\n      have metastatic or recurrent head and neck cancer. Drugs used in chemotherapy use different\n      ways to stop tumor cells from dividing so they stop growing or die"
        }, 
        "brief_title": "Ixabepilone in Treating Patients With Metastatic or Recurrent Squamous Cell Cancer of the Head and Neck", 
        "condition": [
            "Metastatic Squamous Neck Cancer With Occult Primary Squamous Cell Carcinoma", 
            "Recurrent Metastatic Squamous Neck Cancer With Occult Primary", 
            "Recurrent Salivary Gland Cancer", 
            "Recurrent Squamous Cell Carcinoma of the Hypopharynx", 
            "Recurrent Squamous Cell Carcinoma of the Larynx", 
            "Recurrent Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Recurrent Squamous Cell Carcinoma of the Oropharynx", 
            "Recurrent Squamous Cell Carcinoma of the Paranasal Sinus and Nasal Cavity", 
            "Recurrent Verrucous Carcinoma of the Larynx", 
            "Recurrent Verrucous Carcinoma of the Oral Cavity", 
            "Salivary Gland Squamous Cell Carcinoma", 
            "Stage IV Squamous Cell Carcinoma of the Hypopharynx", 
            "Stage IVA Salivary Gland Cancer", 
            "Stage IVA Squamous Cell Carcinoma of the Larynx", 
            "Stage IVA Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IVA Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IVA Squamous Cell Carcinoma of the Paranasal Sinus and Nasal Cavity", 
            "Stage IVA Verrucous Carcinoma of the Larynx", 
            "Stage IVA Verrucous Carcinoma of the Oral Cavity", 
            "Stage IVB Salivary Gland Cancer", 
            "Stage IVB Squamous Cell Carcinoma of the Larynx", 
            "Stage IVB Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IVB Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IVB Squamous Cell Carcinoma of the Paranasal Sinus and Nasal Cavity", 
            "Stage IVB Verrucous Carcinoma of the Larynx", 
            "Stage IVB Verrucous Carcinoma of the Oral Cavity", 
            "Stage IVC Salivary Gland Cancer", 
            "Stage IVC Squamous Cell Carcinoma of the Larynx", 
            "Stage IVC Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IVC Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IVC Squamous Cell Carcinoma of the Paranasal Sinus and Nasal Cavity", 
            "Stage IVC Verrucous Carcinoma of the Larynx", 
            "Stage IVC Verrucous Carcinoma of the Oral Cavity", 
            "Tongue Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Neoplasms, Squamous Cell", 
                "Head and Neck Neoplasms", 
                "Laryngeal Diseases", 
                "Tongue Neoplasms", 
                "Carcinoma, Verrucous", 
                "Neoplasms, Unknown Primary", 
                "Salivary Gland Neoplasms", 
                "Hypopharyngeal Neoplasms", 
                "Laryngeal Neoplasms", 
                "Paranasal Sinus Neoplasms", 
                "Oropharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the response rate and toxicity of BMS-247550 given in two dosing schedules\n      in taxane-naïve and taxane-exposed patients.\n\n      II. To provide information about the response rate and toxicity of BMS-247550 given in two\n      dosing schedules.\n\n      SECONDARY OBJECTIVES:\n\n      I. To measure surviving expression and correlate with the therapeutic responsiveness to\n      BMS-247550.\n\n      II. To determine the changes in tumor vascular density and endothelial cell apoptosis in\n      response to therapy and the correlation of these changes to outcome.\n\n      OUTLINE: This is a randomized study. Patients are stratified according to prior taxane\n      therapy (yes vs no) and ECOG performance status (0 vs 1). Patients are randomized to 1 of 2\n      treatment arms.\n\n      Arm I: Patients receive ixabepilone IV over 1 hour on days 1-5. Courses repeat every 21 days\n      in the absence of disease progression or unacceptable toxicity.\n\n      Arm II: Patients receive ixabepilone IV over 1 hour on days 1, 8, and 15. Courses repeat\n      every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      In both arms, patients achieving complete response (CR) receive 2 additional courses past CR\n      if a minimum of 6 courses have been administered.\n\n      Patients are followed every 3 months for 2 years and then every 6 months for 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have measurable histologically confirmed squamous cell carcinoma of the\n             head and neck, excluding nasopharyngeal primaries, that is incurable with surgery or\n             radiation therapy; disease must be measurable as defined by RECIST =< 4 weeks of\n             randomization\n\n               -  Patients must have distant metastases or locoregional recurrence or persistent\n                  disease within a radiation portal\n\n               -  Baseline tumor measurements/evaluations must be obtained < 4 weeks prior to\n                  randomization\n\n          -  Patients may have received up to one prior biotherapy regimen and treatment must have\n             been completed at least 4 weeks prior to randomization; no more than two prior\n             chemotherapy regimens for recurrent and/or metastatic disease are permitted; patients\n             may have received prior docetaxel or paclitaxel, but must not have been previously\n             treated with an investigational taxane; chemotherapy treatment must have been\n             completed at least 4 weeks prior to randomization\n\n          -  If the only site of measurable disease is a previously irradiated area, the patient\n             must have documented progressive disease or biopsy-proven residual carcinoma;\n             persistent disease after radiotherapy must be biopsy-proven at least 8 weeks after\n             the completion of radiotherapy; patients must have completed radiotherapy at least 4\n             weeks prior to randomization\n\n          -  Patients must not have a concurrent malignancy except curatively treated basal or\n             squamous cell carcinoma of the skin or carcinoma in situ of the cervix; patients with\n             prior malignancies who have been disease-free > 2 years are eligible\n\n          -  Patients must have ECOG performance status of 0 or 1\n\n          -  Absolute neutrophil count (ANC) >= 1500/mm^3\n\n          -  Platelet count >= 100,000/mm^3\n\n          -  Serum creatinine =< 1.2 mg OR creatinine clearance >= 50 ml/min NOTE: Either\n             calculated or actual creatinine clearance can be used NOTE: The creatinine clearance\n             may be calculated by the Cockcroft-Gault formula\n\n          -  Total bilirubin =< 1.5 mg\n\n          -  (SGOT) AST, (SGPT) ALT =< 2 x institutional upper limit of normal\n\n          -  Alkaline phosphatase =< 2 x institutional upper limit of normal\n\n          -  Serum calcium within institutional normal range and no history of malignancy\n             associated hypercalcemia\n\n          -  Patients must not have a pre-existing peripheral neuropathy >= grade 2\n\n          -  Patients must not have an active infection nor currently be receiving treatment for a\n             recent infection\n\n          -  Patients must have recovered from the effects of any recent surgery\n\n          -  Female patients must not be pregnant or breastfeeding; the effects of BMS-247550 on\n             pregnant women and on fetuses are unknown; however, the known toxicities, which\n             include neutropenia, are likely to place pregnant women at increased risk; the\n             mechanism of action of this compound, stabilization of microtubules in dividing\n             cells, is highly likely to be teratogenic; taxanes, which have a similar mechanism of\n             action, are known to be teratogenic NOTE: A negative serum pregnancy test is required\n             =< 2 weeks of randomization for women of childbearing potential\n\n          -  Women of childbearing potential and sexually active males must agree to use an\n             accepted and effective method of contraception\n\n          -  Patients must not have a known hypersensitivity to castor oil, or agents containing\n             Cremophor El, or paclitaxel; patients with a history of grade 1 or uncomplicated,\n             non-recurrent grade 2 hypersensitivity reactions associated with Cremophor will be\n             eligible with prophylaxis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "144", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033618", 
            "org_study_id": "NCI-2012-02970", 
            "secondary_id": [
                "E2301", 
                "U10CA021115", 
                "CDR0000069305"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (ixabepilone)", 
                    "Arm II (ixabepilone)"
                ], 
                "description": "Given IV", 
                "intervention_name": "ixabepilone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BMS-247550", 
                    "epothilone B lactam", 
                    "Ixempra"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (ixabepilone)", 
                    "Arm II (ixabepilone)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Epothilone B", 
                "Epothilones"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Eastern Cooperative Oncology Group"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Phase II Study of BMS-247550 (NSC #710428) Given Daily x 5 Days Every 3 Weeks or Weekly in Patients With Metastatic or Recurrent Squamous Cell Cancer of the Head and Neck", 
        "overall_official": {
            "affiliation": "Eastern Cooperative Oncology Group", 
            "last_name": "Barbara Burtness", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "95% confidence interval will be computed.", 
            "measure": "Response rate, assessed using RECIST criteria", 
            "safety_issue": "No", 
            "time_frame": "Up to 5 years"
        }, 
        "removed_countries": {
            "country": [
                "Australia", 
                "Peru", 
                "Puerto Rico", 
                "South Africa"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033618"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Time to progression", 
                "safety_issue": "No", 
                "time_frame": "From the date of entry on the study to the appearance of new metastatic lesions or objective tumor progression, assessed up to 5 years"
            }, 
            {
                "measure": "Grade 3 of 4 hematologic toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "Eastern Cooperative Oncology Group": "42.358 -71.06"
    }
}