{
    "clinical_study": {
        "@rank": "144842", 
        "brief_summary": {
            "textblock": "To identify and describe the distribution of risk factors for cardiovascular disease in a\n      cohort of free-living elderly persons."
        }, 
        "brief_title": "Epidemiology of Cardiovascular Diseases in The Elderly", 
        "completion_date": "June 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiovascular disease is the leading cause of mortality in older persons in the United\n      States.  Nearly two-thirds of all deaths in men and women 65 years of age or older are due\n      to some manifestation of cardiovascular disease.  Further, cardiovascular disease is a major\n      cause of disability in the elderly.  Although there is relatively extensive epidemiologic\n      data on risk factors for cardiovascular disease in younger individuals, particularly younger\n      men,  in 1986 when the study was initiated, relatively little information existed on the\n      prevalence and antecedents of cardiovascular disease in men and women over 65 years of age.\n      Further, the data that did exist tended to be contradictory. From a public health\n      perspective, it was important to identify risk factors for cardiovascular disease in older\n      individuals for several reasons.  The numbers and proportion of elderly persons in the U.S.\n      were growing, and would continue to grow well into the next century.  This segment of our\n      society, which comprised 12 percent of the population in 1986, accounted for one third of\n      our health care costs.  Older Americans will continue to make significant demands on the\n      health care system in the coming decades.  The identification of risk factors for this major\n      public health problem (e.g., cardiovascular disease) may lead to interventions which would\n      improve the health of older Americans and thus benefit the entire society.\n\n      Data for this project have been gathered since 1975 by the Dunedin Program, a\n      population-based geriatric health-screening program.  This Program was designed to screen\n      persons 65 years of age or older for a wide variety of medical disorders.  It was situated\n      in Dunedin, Florida, which is on the mid-west Gulf coast.  Each participant was seen at the\n      clinic once a year.  The clinic visit consisted of registration, a physical examination, and\n      questionnaire/medication form.  Data were available on family history of illnesses,\n      illnesses of participant, smoking history, alcohol use, emotional status, coffee\n      consumption, dietary habits, current symptoms, social activities, exercise, attitudes\n      towards health care, height, weight, blood pressure, carotid artery auscultation,\n      electrocardiogram, lipid levels, blood chemistries and blood counts, diabetes, urine\n      samples, and medication use.  In 1986, a total of 5,085 persons had completed the first\n      screening examination and 1,540 had completed a full eight years of screening.\n\n      DESIGN NARRATIVE:\n\n      In the first phase, follow-up time for each participant was computed and changes in risk\n      factor status analyzed.  Cardiovascular disease incidence and mortality rates were\n      calculated.  In the second phase, incidence rates of cardiovascular disease were computed by\n      category of risk factor level at baseline.  The relative risk of cardiovascular disease was\n      calculated for each risk factor.  Multivariable analyses were carried out in the third\n      phase.  Regression models were used to determine independent and interactive effects of the\n      identified risk factors on the incidence of and mortality from cardiovascular disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005186", 
            "org_study_id": "1064"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Trudy Bush"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3418034", 
                "citation": "Sorock GS, Bush TL, Golden AL, Fried LP, Breuer B, Hale WE. Physical activity and fracture risk in a free-living elderly cohort. J Gerontol. 1988 Sep;43(5):M134-9."
            }, 
            {
                "PMID": "3066630", 
                "citation": "Fried LP, Bush TL. Morbidity as a focus of preventive health care in the elderly. Epidemiol Rev. 1988;10:48-64. Review."
            }, 
            {
                "PMID": "2817172", 
                "citation": "Bush TL, Miller SR, Golden AL, Hale WE. Self-report and medical record report agreement of selected medical conditions in the elderly. Am J Public Health. 1989 Nov;79(11):1554-6."
            }, 
            {
                "PMID": "2363377", 
                "citation": "Maggi S, Bush TL, Hale WE. Diabetes mellitus and other cardiovascular risk factors in an elderly population. Age Ageing. 1990 May;19(3):173-8."
            }, 
            {
                "PMID": "1415129", 
                "citation": "Newschaffer CJ, Bush TL, Hale WE. Aging and total cholesterol levels: cohort, period, and survivorship effects. Am J Epidemiol. 1992 Jul 1;136(1):23-34."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005186"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}