{
    "clinical_study": {
        "@rank": "111172", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug or combining chemotherapy with\n      radiation therapy may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy followed by\n      radiation therapy in treating patients with peripheral neuroectodermal tumors, Ewing's\n      sarcoma, Wilms' tumor, or bone cancer."
        }, 
        "brief_title": "Combination Chemotherapy and Radiation Therapy in Treating Patients With Peripheral Neuroectodermal Tumors, Ewing's Sarcoma, Wilms' Tumor, or Bone Cancer", 
        "completion_date": {
            "#text": "May 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Kidney Cancer", 
            "Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms", 
                "Neuroectodermal Tumors", 
                "Neuroectodermal Tumors, Primitive", 
                "Sarcoma, Ewing's", 
                "Neuroectodermal Tumors, Primitive, Peripheral", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate and event-free survival of patients with\n      peripheral primitive neuroectodermal tumors or Ewing's sarcoma treated with\n      cyclophosphamide, doxorubicin, vincristine, etoposide, and ifosfamide, followed by surgery\n      (if feasible) and radiotherapy. II. Determine the response to a uniform treatment regimen in\n      order to clarify whether these disease categories each have a different prognosis.\n\n      OUTLINE: Patients are stratified according to disease category (primitive neuroectodermal\n      tumor vs Ewing's sarcoma). Patients receive treatment on regimen A as outlined below during\n      courses 1-3 and 6 and regimen B as outlined below during courses 4, 5, and 7 in the absence\n      of disease progression or unacceptable toxicity. Each course lasts 3-4 weeks. Patients\n      without metastatic disease after completion of course 3 undergo complete tumor resection, if\n      feasible. Patients achieving complete response with or without microscopic residual disease\n      after completion of course 7 undergo radiotherapy twice daily, 5 days a week, for 3 weeks.\n      Patients with gross residual disease after completion of course 7 undergo radiotherapy twice\n      daily, 5 days a week, for 3.6 weeks. Regimens A and B are defined below: Regimen A: Patients\n      receive cyclophosphamide IV over 6 hours on days 1 and 2, doxorubicin IV continuously and\n      vincristine IV continuously on days 1-3, and vincristine IV on day 9. Regimen B: Patients\n      receive etoposide IV over 1 hour, followed immediately by ifosfamide IV over 1 hour on days\n      1-5. Patients are followed monthly for 18 months and then every 6 months for 18 months.\n\n      PROJECTED ACCRUAL: A maximum of 50 patients (25 per stratum) will be accrued for this study\n      within 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of peripheral primitive neuroectodermal tumor,\n        including peripheral neuroepithelioma or Askin tumor OR Diagnosis of localized or\n        metastatic Ewing's sarcoma, including the following: Unresectable or metastatic small cell\n        osteosarcoma Unresectable or metastatic other nonrhabdomyosarcomatous soft-tissue sarcomas\n        Unresectable or metastatic other non-osteosarcomatous bone sarcomas Desmoplastic small\n        round-cell tumor Metastatic or non-metastatic Wilms' tumor Immunocytochemistry, electron\n        microscopy, and/or chromosomal analysis may be required to rule out other small round cell\n        neoplasms\n\n        PATIENT CHARACTERISTICS: Age: Any age Performance status: Not specified Life expectancy:\n        Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Not specified\n\n        PRIOR CONCURRENT THERAPY: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002466", 
            "org_study_id": "90-062", 
            "secondary_id": [
                "CDR0000076464", 
                "NYU-97-6", 
                "NCI-V90-0126"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Ifosfamide", 
                "Isophosphamide mustard", 
                "Etoposide phosphate", 
                "Doxorubicin", 
                "Etoposide", 
                "Vincristine"
            ]
        }, 
        "keyword": [
            "localized osteosarcoma", 
            "metastatic osteosarcoma", 
            "stage III adult soft tissue sarcoma", 
            "stage III Wilms tumor", 
            "stage IV Wilms tumor", 
            "nonmetastatic childhood soft tissue sarcoma", 
            "metastatic childhood soft tissue sarcoma", 
            "childhood desmoplastic small round cell tumor", 
            "localized Ewing sarcoma/peripheral primitive neuroectodermal tumor", 
            "metastatic Ewing sarcoma/peripheral primitive neuroectodermal tumor", 
            "stage IV adult soft tissue sarcoma", 
            "Askin tumor", 
            "peripheral primitive neuroectodermal tumor"
        ], 
        "lastchanged_date": "June 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-90062"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of Cyclophosphamide, Doxorubicin, Vincristine, Etoposide, and Ifosfamide, Followed by Resection and Radiotherapy in Patients With Peripheral Primitive Neuroectodermal Tumors or Ewing's Sarcoma", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Brian H. Kushner, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2005", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002466"
        }, 
        "results_reference": [
            {
                "PMID": "8622067", 
                "citation": "Kushner BH, LaQuaglia MP, Wollner N, Meyers PA, Lindsley KL, Ghavimi F, Merchant TE, Boulad F, Cheung NK, Bonilla MA, Crouch G, Kelleher JF Jr, Steinherz PG, Gerald WL. Desmoplastic small round-cell tumor: prolonged progression-free survival with aggressive multimodality therapy. J Clin Oncol. 1996 May;14(5):1526-31."
            }, 
            {
                "citation": "Kushner BH, LaQuaglia MP, Wollner N, et al.: Desmoplastic small cell tumor (DSCT): prolonged progression-free survival with aggressive multi-modality therapy. [Abstract] Proceedings of the American Society of Clinical Oncology 14: A-1414, 443, 1995."
            }, 
            {
                "PMID": "7595741", 
                "citation": "Kushner BH, Meyers PA, Gerald WL, Healey JH, La Quaglia MP, Boland P, Wollner N, Casper ES, Aledo A, Heller G, et al. Very-high-dose short-term chemotherapy for poor-risk peripheral primitive neuroectodermal tumors, including Ewing's sarcoma, in children and young adults. J Clin Oncol. 1995 Nov;13(11):2796-804."
            }, 
            {
                "citation": "Meyers PA, Gardner S, Lindsley K, et al.: High-risk Ewing's sarcoma (ES)/primitive neuroectodermal tumor (PNET) of bone: consolidation with total body irradiation (TBI), melphalan, and autologous stem cell reconstitution. [Abstract] Proceedings of the American Society of Clinical Oncology 14: A-1447, 451, 1995."
            }, 
            {
                "citation": "Kushner BH, Meyers PA, Cheung NK, et al.: Very high-dose short-term chemotherapy for poor-risk solid tumors in children and young adults. [Abstract] Proceedings of the American Society of Clinical Oncology 12: A-1416, 413, 1993."
            }
        ], 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1990", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}