{
    "clinical_study": {
        "@rank": "166754", 
        "brief_summary": {
            "textblock": "This study will examine the efficacy of acupuncture in combination with exercise physical\n      therapy for moderate osteoarthritis (OA) of the knee."
        }, 
        "brief_title": "Efficacy of Acupuncture With Physical Therapy for Knee Osteo-Arthritis", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": "Osteoarthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acupuncture is an ancient Chinese technique of using a fine needle to stimulate points along\n      theoretical meridians of energy to correct imbalances thought to be responsible for specific\n      disease states. In the United States, acupuncture is often used for the treatment of painful\n      conditions. The 1997 NIH Consensus Conference concluded that there was adequate evidence of\n      efficacy in an acute dental pain model and in nausea. In chronic pain, most studies were too\n      small, poorly designed, poorly executed, or improperly controlled to adequately demonstrate\n      that needle acupuncture worked better than sham acupuncture, placebo, standard medical\n      therapy, or even no treatment. Osteoarthritis (OA) of the knee has been proposed as a good\n      model to test the efficacy of acupuncture in a chronic pain condition because it is an\n      extremely common, well defined, and disabling condition with well established outcome\n      measures for symptoms and functional status. There is clinical trial evidence of efficacy\n      for the standard treatments of acetaminophen and NSAIDs, and exercise physical therapy\n      (EPT), which is usually added when the patient develops functional limitations. One high\n      quality study of acupuncture for knee OA, demonstrated moderate benefit in an unblinded\n      comparison to a usual care control group. As such, a major question remains about whether\n      acupuncture, used in addition to exercise therapy, will provide a clinically meaningful\n      improvement in pain and function. Since pain can be the primary limiting factor in improved\n      exercise capacity, if acupuncture has any efficacy in reducing the pain of knee OA, then the\n      combination with an EPT program should be substantially more effective than EPT alone.\n      Another major concern is that the effect of the acupuncture may be predominantly mediated by\n      non- specific placebo effects rather than the specific effects of the placement of a needle.\n      Another important component of this proposal is our use of a validated blinded placebo\n      needle instead of sham acupuncture points. Therefore, the primary goal of this proposal is\n      to use a properly designed randomized blinded clinical trial, using American College of\n      Rheumatology (ACR) criteria and Food and Drug Administration (FDA) recommended outcome\n      measures, to determine whether the addition of acupuncture to standard EPT provides an\n      overall clinically important benefit to patients with symptomatic knee OA compared to\n      placebo acupuncture. As a secondary goal, we will use the clinical trial data to develop\n      prognostic and etiologic models for the patients that are most likely to respond to\n      acupuncture. If a clinically important benefit for acupuncture is found, a broader\n      application of this technique would be justified. However, if the results are negative, then\n      the addition of acupuncture to EPT should be generally curtailed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n          -  X-ray proven osteoarthritis of the knee - Kellgren level 2 or greater\n\n          -  More than 3 months of moderate knee pain\n\n          -  Previous trial of NSAIDs or acetaminophen\n\n          -  Physician referral for at least 6 physical therapy treatments\n\n          -  Capacity to understand the requirements of the study and complete questionnaires\n\n               -  Average knee pain with movement, 4 or above, during the last week\n\n        EXCLUSION CRITERIA\n\n          -  Average hip, back, ankle pain is greater than average knee pain (scale 1-10)\n\n          -  Back, hip or ankle pain substantially interferes with patient knee assessment\n\n          -  History of gout\n\n               -  Acupuncture in the last year\n\n               -  Moderate or greater hip or ankle pain greater than 3 daily\n\n               -  Local corticosteroid injection into the effected knee within the past 4 weeks\n\n               -  Hyaluronidase within the past 6 months\n\n               -  Bleeding disorder or current use of Coumadin or Heparin\n\n               -  Cardiac or pulmonary disease limiting exercise tolerance enough to limit the\n                  standard exercise physical therapy\n\n               -  History of alcohol or drug abuse within the past 6 months\n\n               -  Unable to complete a six minute walk test"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 3, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00035399", 
            "org_study_id": "R01 AT000304-01A1"
        }, 
        "intervention": {
            "intervention_name": "Acupuncture", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "acupressure /acupuncture", 
            "alternative medicine", 
            "arthritis therapy", 
            "combination therapy", 
            "human therapy evaluation", 
            "knee", 
            "osteoarthritis", 
            "physical therapy", 
            "chronic pain", 
            "clinical trial", 
            "functional ability"
        ], 
        "lastchanged_date": "August 11, 2008", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Penn Therapy and Fitness"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Veterans Administration Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }, 
                    "name": "Pennsylvania Hospital Sports Medicine/Rehabilitation Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Efficacy of Acupuncture With Physical Therapy for Knee Osteo-Arthritis", 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "John T. Farrar, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035399"
        }, 
        "responsible_party": {
            "name_title": "John T. Farrar, MD, PhD", 
            "organization": "University of Pennsylvania"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2008"
    }, 
    "geocoordinates": {
        "Penn Therapy and Fitness": "39.952 -75.164", 
        "Pennsylvania Hospital Sports Medicine/Rehabilitation Center": "39.952 -75.164", 
        "Veterans Administration Medical Center": "39.952 -75.164"
    }
}