{
    "clinical_study": {
        "@rank": "153288", 
        "brief_summary": {
            "textblock": "This study will examine whether transplanted stem cells can turn into salivary gland cells\n      in stem cell recipients. If so, stem cells might be used to restore salivary gland function\n      in patients with Sjogren's syndrome and other causes of dry mouth. People with severe dry\n      mouth may develop difficulty swallowing, severe tooth decay, infections of the mouth and\n      pharynx, and mouth sores.\n\n      Female patients 18 years of age and older who are enrolled in the National Heart, Lung and\n      Blood Institute's protocol 97-H-009 or 97-H-0202 and who have received a stem cell\n      transplant from a male donor may be eligible for this study. Five patients with graft-versus\n      host disease (GVHD) and five without GVHD will be included. GVHD is a transplantation\n      reaction in which the donor's cells mount an immune response against the recipient's\n      tissues. Patients with chronic GVHD have mouth ulcerations and dry mouth similar to that of\n      patients with Sjogren's syndrome. Five healthy female volunteers will also be enrolled.\n\n      Participants will have a medical and dental history. Then, cells will be collected from the\n      inside of the cheek (buccal cell scraping) and from the salivary glands (labial gland\n      biopsy) as described below:\n\n      Buccal cell scraping - Cells are collected from the inside of the cheek by wiping for 5\n      seconds with a plastic brush.\n\n      Labial glands biopsy - The lower lip will be numbed and a small incision will be made on the\n      inside of the lower lip. Six small salivary glands in the lower lip will be removed and the\n      incision will be closed with four stitches.\n\n      Cells collected from these procedures will be examined to see if donated stem cells turned\n      into salivary gland or cheek cells.\n\n      Patients will return to the clinic 5 to 10 days after the biopsy to have the stitches\n      removed and assess healing."
        }, 
        "brief_title": "Potential of Transplanted Stem Cells to Mature Into Salivary Gland and Cheek Cells", 
        "completion_date": "October 2004", 
        "condition": [
            "Graft vs Host Disease", 
            "Sjogren's Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Graft vs Host Disease", 
                "Sjogren's Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with Sjogren's syndrome (1-2 million in the U.S.), and patients exposed to ionizing\n      radiation during therapy for head and neck cancer (~40,000 new patients/year in the U.S.),\n      experience severe salivary gland hypofunction.  In both patient groups, via different\n      pathogenic mechanisms, acinar cells in the glands are lost.  These cells are the sole site\n      of fluid production in salivary glands, and such patients cannot produce adequate levels of\n      saliva, leading to considerable morbidity (xerostomia, dysphagia, dental caries,\n      oro-pharyngeal infections, and mucositis).  In many patients, all parenchymal tissue may be\n      lost.  For this latter group, there is no available therapy as they are not candidates for\n      either pharmacological or gene therapy if little to no epithelial tissue remains.  Recent\n      reports suggest that organ-specific stem cells can differentiate into cells of other organs.\n       These findings carry significant implications for possible clinical use.  This protocol\n      will investigate if adult human hematopoietic stem cells (HSC) can transdifferentiate into\n      salivary gland and oral mucosal epithelial cells.  We will recruit female bone marrow\n      transplant recipients (from existing NHLBI protocols) who have received HSC from a male\n      donor.  This gender-mismatched strategy will allow us to detect cells of donor origin by\n      using an RNA probe specific to the human Y chromosome.  A biopsy of labial minor salivary\n      glands and a cheek scraping will be obtained from female transplant patients. The biopsy\n      causes minimal discomfort and the cheek scraping is a non-invasive technique. Both\n      procedures are used routinely for clinical diagnosis.  The samples will be co-stained for\n      specific genetic and protein markers for salivary gland or oral mucosal epithelial cells,\n      respectively.  Cells positive for these markers (Y chromosome, cytokeratins, mucin 1, and\n      NKCC1) would indicate that the donor's HSC became functionally competent salivary gland\n      epithelial cells.  This protocol will also examine bone marrow transplant recipients with\n      chronic Graft-versus-Host Disease (GVHD).  These patients show similar complications\n      (xerostomia and oral mucositis) as those encountered in patients with Sjogren's Syndrome.\n      We hypothesize that GVHD may provide a positive recruitment signal for HSC to home to\n      salivary and oral mucosal sites.  This protocol will recruit 5 female bone marrow transplant\n      recipients without GVHD and 5 with GVHD. The primary potential benefit of this study is that\n      if HSC can turn into salivary gland cells, they could be used to regenerate lost salivary\n      gland tissues or to seed an artificial salivary gland for patients with irreversible\n      salivary gland damage."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        We will review medical records of patients enrolled in NHLBI protocol who are 18 years of\n        age or older.\n\n        EXCLUSION CRITERIA:\n\n        This study excludes any subjects younger than 18 years old.\n\n        Female subjects recruited for this study would ideally have no prior history of male\n        childbearing or abortion."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "September 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023491", 
            "org_study_id": "010234", 
            "secondary_id": "01-D-0234"
        }, 
        "keyword": [
            "Sjogren's Syndrome", 
            "Peripheral Blood Stem Cell", 
            "Tissue Regeneration", 
            "Graft-versus-host Disease", 
            "Head and Neck Cancer", 
            "Salivary Gland", 
            "Saliva Gland", 
            "Salivary Gland Dysfunction"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Assessment of the Potential of Hematopoietic Stem Cells to Transdifferentiate Into Salivary Gland and Oral Mucosal Epithelial Cells in Adult Bone Marrow Transplant Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10941215", 
                "citation": "Aframian DJ, Cukierman E, Nikolovski J, Mooney DJ, Yamada KM, Baum BJ. The growth and morphological behavior of salivary epithelial cells on matrix protein-coated biodegradable substrata. Tissue Eng. 2000 Jun;6(3):209-16."
            }, 
            {
                "PMID": "10415576", 
                "citation": "Baum BJ, Wang S, Cukierman E, Delporte C, Kagami H, Marmary Y, Fox PC, Mooney DJ, Yamada KM. Re-engineering the functions of a terminally differentiated epithelial cell in vivo. Ann N Y Acad Sci. 1999 Jun 18;875:294-300. Review."
            }, 
            {
                "PMID": "8105741", 
                "citation": "Baum BJ. Principles of saliva secretion. Ann N Y Acad Sci. 1993 Sep 20;694:17-23. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023491"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2004"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}