{
    "clinical_study": {
        "@rank": "57284", 
        "brief_summary": {
            "textblock": "This study investigates the effect of acupuncture in reducing symptom distress in adults\n      with advanced colon cancer."
        }, 
        "brief_title": "Acupuncture to Reduce Symptoms of Advanced Colorectal Cancer", 
        "completion_date": "August 2006", 
        "condition": "Colorectal Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "End-stage colorectal cancer is associated with physical and psychological symptoms that\n      negatively affect patients' quality of life (QOL). Nonpharmacological interventions that\n      promote relaxation and reduce psychological distress are associated with a reduction of pain\n      suggesting that psychological distress and anxiety may mediate the relationship between\n      symptom severity and QOL. Pilot data from a sample of 28 end-stage cancer patients supports\n      the mediational role of psychological distress in the symptom severity - QOL relationship.\n      The results indicated that the mere presence or absence of a physical symptom is not related\n      to patient QOL. Rather, greater symptom severity was associated with significantly poorer\n      QOL, and when the effects of psychological distress were controlled, the relationships\n      between symptom severity and QOL were no longer significant. The proposed research focuses\n      on psychological distress as an underlying mechanism of physical symptom severity among EOL\n      cancer patients and a non-traditional approach (acupuncture) to relieving distress and\n      symptom severity. Acupuncture has been used successfully with end-of-life populations (EOL)\n      to reduce pain and shortness of breath [4]. Patients with psychological distress report the\n      greatest benefit from acupuncture. Rather than using acupuncture to treat pain and\n      discomfort, the proposed research will evaluate acupuncture that targets acupoints\n      associated with anxiety and emotional well-being. One hundred seventy patients with\n      metastatic colorectal cancer will be recruited for the study through the University of\n      Pittsburgh Cancer Institute (UPCI).\n\n      Participating patients will be randomized into one of three conditions: 1) a \"true\"\n      acupuncture condition, 2) a \"sham\" acupuncture condition, and 3) a usual care control group.\n      Assessment procedures will gather demographic, QOL, physical and psychological\n      symptomatology, medication use, and salivary cortisol data. Randomization will occur after\n      baseline assessment, and participants randomized to one of the two intervention conditions\n      will receive acupuncture treatments three times a week for four weeks. Follow-up assessments\n      will occur weekly for four weeks following the intervention. The proposed study will 1) test\n      the efficacy of an acupuncture intervention in reducing psychological distress and physical\n      symptom severity and 2) examine acupuncture's role in regulating stress responses associated\n      with hypothalamic-pituitary axis (HPA) activity. Findings from this study will 1) promote\n      our understanding of psychological distress as a mechanism of physical symptom distress, and\n      2) promote the integration of Eastern healing philosophies (acupuncture) with the Western\n      medical model (stress-related HPA activation)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Advanced colon cancer that has not responded to two rounds of chemotherapy\n\n          -  Speak, read, write English\n\n          -  Live within a 50 mile radius of Pittsburgh, PA\n\n          -  Not taking any steroid medication\n\n          -  A platelet count of 75,000 or greater\n\n          -  Never had acupuncture before\n\n        Exclusion Criteria:\n\n          -  Allergy to stainless steal\n\n          -  Implanted pacemaker\n\n          -  Current skin infection\n\n          -  Needle phobia\n\n          -  Metastatic disease to the central nervous system (brain, spinal cord)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "105", 
        "firstreceived_date": "April 19, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00060073", 
            "nct_id": "NCT00034034", 
            "org_study_id": "R01 AT001028-01"
        }, 
        "intervention": {
            "intervention_name": "Acupuncture", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Advanced colorectal cancer", 
            "acupressure /acupuncture", 
            "anxiety", 
            "colorectal neoplasm", 
            "human therapy evaluation", 
            "neoplasm /cancer palliative treatment", 
            "quality of life", 
            "terminal patient care", 
            "hypothalamic pituitary adrenal axis", 
            "pain", 
            "psychological aspect of cancer", 
            "stress management", 
            "alternative medicine", 
            "behavioral /social science research tag", 
            "human subject", 
            "patient oriented research"
        ], 
        "lastchanged_date": "January 4, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "University of Pittsburgh Medical Center, Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Intervention to Improve End-of-Life Symptom Distress", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Ellen Redinbaugh, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034034"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2007"
    }, 
    "geocoordinates": {
        "University of Pittsburgh Medical Center, Cancer Institute": "40.441 -79.996"
    }
}