{
    "clinical_study": {
        "@rank": "109471", 
        "brief_summary": {
            "textblock": "This is a pharmacokinetic trial. Patients receive phenylbutyrate through a central venous\n      catheter for each 28 day cycle. The first several days of drug administration should be\n      inpatient. Cycles may be repeated if there is no tumor progression or dose limiting\n      toxicities (DLT). There are no breaks between cycles.\n\n      Once a minimum of 3 patients have completed at least 4 weeks of therapy without DLT, new\n      patients will be entered at the next dose level."
        }, 
        "brief_title": "Phase I and Pharmacokinetic Trial of Phenylbutyrate Given as a Continuous Infusion in Pediatric Patients With Refractory Malignancy", 
        "completion_date": "October 2000", 
        "condition": [
            "Brain Neoplasms", 
            "Neuroblastoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Neoplasms", 
                "Neuroblastoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Phenylbutyrate is an aromatic fatty acid that is converted to phenylacetate in vivo by\n      mitochondrial beta-oxidation to phenylacetate.  Preclinical studies have shown that\n      continuous exposure to phenylacetate or phenylbutyrate can induce tumor cytostasis and\n      differentiation in a wide variety of cell lines including malignant gliomas and\n      neuroblastomas.  However, phenylbutyrate has been shown to be a more potent differentiating\n      agent than phenylacetate in a variety of tumor cell lines.  In addition, phenylbutyrate\n      appears to have molecular activities that are distinct from phenylacetate.  The objective of\n      this trial is to determine the maximum tolerated dose and the toxicities of phenylbutyrate\n      administered as a continuous intravenous infusion for 28 days.  In addition, the\n      pharmacokinetics of phenylbutyrate and its metabolite, phenylacetate, will be studied using\n      both model-dependent and model-independent parameters."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Disease Characteristics:\n\n        Histologically proven cancer that is refractory to standard therapy.\n\n        Patients with neurofibromatosis having progressive inoperable plexiform neurofibromas with\n        potential to cause significant morbidity are eligible.\n\n        Patients with brainstem gliomas histology may have histology requirements waived.\n\n        Patients without prior therapy are eligible if they have diseases with no available\n        standard therapy.\n\n        Patients with evidence of bone marrow involvement by tumor, or a history of either bone\n        marrow transplantation or extensive radiotherapy will be eligible, but inevaluable for\n        hematologic toxicities.\n\n        Patients with greater than grade 2 neurocortical toxicity will be excluded.\n\n        PRIOR/CONCURRENT THERAPY:\n\n        Biologic Therapy: No concurrent hematopoietic growth factor.\n\n        Chemotherapy: No chemotherapy within 3 weeks of study.\n\n        No nitrosoursea within 6 weeks of study.\n\n        No concurrent chemotherapy allowed.\n\n        Must be on stable or decreasing dose of dexamethasone within 2 weeks of study.\n\n        Endocrine Therapy: Not specified.\n\n        Radiotherapy: No radiotherapy within 6 weeks of study.\n\n        Surgery: Not specified.\n\n        Other:\n\n        Patient must be recovered from toxic effects of all prior therapy.\n\n        Concurrent antibiotic therapy when appropriate.\n\n        Patient Characteristics:\n\n        Age: 2 to 21.\n\n        Performance Status: ECOG 0-2.\n\n        Life Expectancy: At least 8 weeks.\n\n        Hematopoietic (hematologic requirements below do not apply to patients with histologically\n        confirmed bone marrow involvement or history of either bone marrow transplantation or\n        extensive radiotherapy; these patients are inevaluable for hematologic toxicity):\n\n        Absolute granulocyte count (AGC) at least 1500/mm3.\n\n        Platelet count at least 100,000/mm3.\n\n        Hemoglobin at least 8 g/dL.\n\n        Hepatic:\n\n        Bilirubin no greater than 2 mg/Dl.\n\n        SGPT less than 2 times normal.\n\n        Renal:\n\n        Creatinine no greater than 1.5 mg/Dl OR\n\n        Creatinine clearance at least 60 Ml/min/square meter.\n\n        Other:\n\n        No systemic illness.\n\n        Not pregnant or nursing.\n\n        No amino acidurias or organic acidemias."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "35", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001565", 
            "org_study_id": "970051", 
            "secondary_id": "97-C-0051"
        }, 
        "intervention": {
            "intervention_name": "phenylbutyrate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "4-phenylbutyric acid"
        }, 
        "keyword": [
            "Brain Tumors", 
            "Differentiation", 
            "Maximally Tolerated Dose", 
            "Neuroblastoma", 
            "Phenylacetate"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I and Pharmacokinetic Trial of Phenylbutyrate Given as a Continuous Infusion in Pediatric Patients With Refractory Malignancy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8486788", 
                "citation": "Samid D, Shack S, Myers CE. Selective growth arrest and phenotypic reversion of prostate cancer cells in vitro by nontoxic pharmacological concentrations of phenylacetate. J Clin Invest. 1993 May;91(5):2288-95."
            }, 
            {
                "PMID": "8313377", 
                "citation": "Samid D, Ram Z, Hudgins WR, Shack S, Liu L, Walbridge S, Oldfield EH, Myers CE. Selective activity of phenylacetate against malignant gliomas: resemblance to fetal brain damage in phenylketonuria. Cancer Res. 1994 Feb 15;54(4):891-5."
            }, 
            {
                "PMID": "1372534", 
                "citation": "Samid D, Shack S, Sherman LT. Phenylacetate: a novel nontoxic inducer of tumor cell differentiation. Cancer Res. 1992 Apr 1;52(7):1988-92."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001565"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 1999"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}