{
    "clinical_study": {
        "@rank": "30356", 
        "brief_summary": {
            "textblock": "To examine the independent association of serum total homocysteine and C-reactive protein\n      with arteriosclerotic cardiovascular disease morbidity and mortality."
        }, 
        "brief_title": "Serum Total Homocysteine and C-Reactive Protein - Ancillary to IDNT", 
        "completion_date": "June 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Atherosclerosis", 
            "Heart Diseases", 
            "Diabetes Mellitus, Non-Insulin Dependent", 
            "Hypertension", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Patients with diabetic nephropathy experience markedly increased rates of morbidity and\n      mortality due to arteriosclerotic cardiovascular disease [CVD]. Established arteriosclerotic\n      risk factors such as age, sex, cigarette smoking, hypertension, and dyslipidemia do not\n      account adequately for this excess CVD risk. Prospective data from general populations, and\n      much more limited findings from both diabetic cohorts. and cohorts with chronic renal\n      disease, have linked elevated levels of total homocysteine (tHcy) and C-reactive protein\n      (CRP) to arteriosclerotic CVD morbidity and mortality.  Determination of baseline serum\n      total homocysteine and C-reactive protein concentrations in the Irbesartan Type 2 Diabetic\n      Nephropathy Trial (IDNT) cohort affords a truly unique opportunity to evaluate the potential\n      independent relationship between these putative CVD risk factors and subsequent CVD\n      morbidity and mortality, in this patient population.  The IDNT is a multicenter, randomized,\n      double-blind, placebo-controlled trial of 1,715 hypertensive, Type 2 diabetic patients aged\n      30 to 70 who have overt nephropathy (24 hour urinary protein excretion greater than 900 mg\n      and a serum creatinine of 90 to 265 micromols/L). The IDNT compares the effect of the\n      angiotensin II receptor antagonist irbesartan with placebo and amlodipine on the progression\n      of renal disease and mortality. The IDNT is supported by Bristol-Myers Squibb Company in\n      Princeton, New Jersey and Sanofi-Synthelabo in Paris, France.\n\n      The study is in response to an initiative \"Ancillary Studies in Heart, Lung, and Blood\n      Disease Trials\" released by the National Heart, Lung, and Blood Institute in June 2000.\n\n      DESIGN NARRATIVE:\n\n      The first specific aim is to conduct longitudinal analyses of the potential \"Independent\"\n      relationship between baseline concentrations of serum total homocysteine and C-reactive\n      protein in the full IDNT cohort, and subsequent:pooled cardiovascular disease morbidity and\n      mortality (primary analysis). total mortality, (after multivariable -adjustment for the\n      established predictors of cardiovascular disease morbidity/ mortality, and total mortality).\n       The second specific aim is to conduct cross-sectional analyses to assess baseline serum\n      total homocysteine and C-reactive protein concentrations in the full IDNT cohort, in\n      relation to potential baseline determinants of these analytes, including: B-vitamin status;\n      age and gender; renal function indices, i.e. both creatinine-based glomerular filtration\n      rate estimates, and proteinuria; indices of glycemia, prevalent cardiovascular disease\n      (CVD), traditional CVD risk factors (i.e., in particular, smoking, blood pressure, and total\n      cholesterol/HDL cholesterol ratio)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021918", 
            "org_study_id": "975"
        }, 
        "lastchanged_date": "November 10, 2005", 
        "overall_official": {
            "affiliation": "Memorial Hospital", 
            "last_name": "Andrew Bostom"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "14709365", 
                "citation": "Friedman AN, Hunsicker LG, Selhub J, Bostom AG. Clinical and nutritional correlates of C-reactive protein in type 2 diabetic nephropathy. Atherosclerosis. 2004 Jan;172(1):121-5."
            }, 
            {
                "PMID": "16162814", 
                "citation": "Friedman AN, Hunsicker LG, Selhub J, Bostom AG. Total plasma homocysteine and arteriosclerotic outcomes in type 2 diabetes with nephropathy. J Am Soc Nephrol. 2005 Nov;16(11):3397-402. Epub 2005 Sep 14."
            }, 
            {
                "PMID": "16014055", 
                "citation": "Friedman AN, Hunsicker LG, Selhub J, Bostom AG; Collaborative Study Group. C-reactive protein as a predictor of total arteriosclerotic outcomes in type 2 diabetic nephropathy. Kidney Int. 2005 Aug;68(2):773-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021918"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}