{
    "clinical_study": {
        "@rank": "1693", 
        "brief_summary": {
            "textblock": "Lyme disease is the most common tick-borne disease in the United States. It is caused by the\n      spirochete Borrelia burgdorferi. It may exist in a chronic form and be the result of: 1)\n      active infection by B. burgdorferi; 2) damage caused by the original infectious process; or\n      3) the presence of co-infection with another organism transmitted by Ixodes ticks. The\n      purpose of this study is to determine the safety and effectiveness, for seropositive\n      patients, of intensive antibiotic treatment in eliminating symptoms of Chronic Lyme Disease\n      (CLD)."
        }, 
        "brief_title": "A Randomized, Double-Blind, Placebo-Controlled, Multicenter Trial of the Safety and Efficacy of Ceftriaxone and Doxycycline in the Treatment of Patients With Seropositive Chronic Lyme Disease", 
        "completion_date": {
            "#text": "March 2001", 
            "@type": "Actual"
        }, 
        "condition": "Lyme Disease", 
        "condition_browse": {
            "mesh_term": "Lyme Disease"
        }, 
        "detailed_description": {
            "textblock": "One hundred ninety-four (194) patients will be enrolled in this study. Each patient will be\n      assigned to one of two groups and will be randomly selected to receive either antibiotic\n      therapy or placebo; but, the assignment of medication will not be made known to the patient\n      or administering doctor. Antibiotic or placebo will be given intravenously (IV) for 30\n      consecutive days and then orally for the next 60 consecutive days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        You may be eligible for this study if you:\n\n          -  Are 18 years of age or older.\n\n          -  Are seropositive for antibodies against B. burgdorferi antigens by Western Blot at\n             enrollment.\n\n          -  Have documented history of acute Lyme disease.\n\n          -  Have had a rash (erythema migrans) that resembles a bullseye.  This skin aberration\n             usually occurs after a tick bite in late spring, summer or early fall and is\n             sometimes accompanied by fatigue, fever, headache, mild stiff neck, arthralgia or\n             myalgia.\n\n          -  Have had one or more clinical features typical of Lyme disease acquired in the United\n             States (see technical summary).\n\n          -  Have had one or more of the following symptoms and conditions that have persisted for\n             at least 6 months (but less than 12 years) and are not attributable to another cause\n             or condition: a) widespread musculoskeletal pain and fatigue that began coincident\n             with or within 6 months following initial infection with B. burgdorferi. b) certain\n             neurologic symptoms including memory impairment and nerve pain within 6 months\n             following initial infection with B. burgdorferi.\n\n          -  Have had a physician-documented history of prior antibiotic treatment with a\n             currently recommended antibiotic regimen.\n\n        Exclusion Criteria:\n\n        You will not be eligible for this study if you:\n\n          -  Have previously enrolled in this study.\n\n          -  Are pregnant, lactating, or unable to use birth control measures during the treatment\n             period of this study.\n\n          -  Are taking chronic medication that could interfere with evaluation of symptoms.\n\n          -  Are taking or have taken various medications that could interfere with the evaluation\n             of symptoms (see technical summary).\n\n          -  Are hypersensitive to ceftriaxone or doxycycline.\n\n          -  Have active inflammatory synovitis.\n\n          -  Have another disease that could account for symptoms of acute Lyme disease.\n\n          -  Have another serious disease or an active infection.\n\n          -  Are unable to tolerate an IV.\n\n          -  Have tested positive for Borrelia DNA in plasma or cerebrospinal fluid at the time of\n             initial evaluation for study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "194", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001101", 
            "org_study_id": "DMID 97-002"
        }, 
        "intervention": [
            {
                "intervention_name": "ceftriaxone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxycycline", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ceftriaxone", 
                "Doxycycline", 
                "Doxycycline hyclate"
            ]
        }, 
        "lastchanged_date": "August 26, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02111"
                }, 
                "name": "Mark Klempner"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Multicenter Trial of the Safety and Efficacy of Ceftriaxone and Doxycycline in the Treatment of Patients With Seropositive Chronic Lyme Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2001", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11450676", 
                "citation": "Klempner MS, Hu LT, Evans J, Schmid CH, Johnson GM, Trevino RP, Norton D, Levy L, Wall D, McCall J, Kosinski M, Weinstein A. Two controlled trials of antibiotic treatment in patients with persistent symptoms and a history of Lyme disease. N Engl J Med. 2001 Jul 12;345(2):85-92."
            }, 
            {
                "PMID": "11182109", 
                "citation": "Klempner MS, Schmid CH, Hu L, Steere AC, Johnson G, McCloud B, Noring R, Weinstein A. Intralaboratory reliability of serologic and urine testing for Lyme disease. Am J Med. 2001 Feb 15;110(3):217-9. No abstract available."
            }, 
            {
                "PMID": "9466528", 
                "citation": "Perides G, Charness ME, Tanner LM, Peter O, Satz N, Steere AC, Klempner MS. Matrix metalloproteinases in the cerebrospinal fluid of patients with Lyme neuroborreliosis. J Infect Dis. 1998 Feb;177(2):401-8."
            }, 
            {
                "citation": "Klempner M, Hu L, Johnson G. Severe physical disability and other characteristics in patients with post treatment chronic Lyme disease. VIII International Conference on Lyme Borreliosis and other Emerging Tick-Borne Diseases, Munich, Germany June 20-24, 1999."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001101"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "Mark Klempner": "42.358 -71.06"
    }
}