{
    "clinical_study": {
        "@rank": "153294", 
        "brief_summary": {
            "textblock": "This protocol is a joint project of the National Institutes of Health, the Centers for\n      Disease Control and the United States Army Medical Research Institute for Infectious\n      Diseases. It is designed to collect plasma from healthy employees of the Department of\n      Defense who have been vaccinated against anthrax. The collected plasma will be pooled to\n      make an anthrax-fighting antibody solution called anthrax immune globulin intravenous\n      (AIGIV). This solution will be used for:\n\n        -  Animal experiments to test its effectiveness in preventing the development of anthrax\n           after inhalation exposure;\n\n        -  Treating people severely ill with anthrax who are not improving with standard\n           antibiotic therapy; and\n\n        -  Treating people exposed to spores of the bacteria that cause anthrax to try to prevent\n           development of the disease.\n\n      Healthy volunteers between 18 and 65 years of age who have received at least four doses of\n      the anthrax vaccine and who meet the criteria for blood donors may be eligible to\n      participate in this study. Volunteers will be recruited from Department of Defense civilian\n      and military employees. Candidates will be screened with an interview and blood tests.\n\n      Participants will undergo the following procedures:\n\n        -  Have a health history screen for donating plasma\n\n        -  Measurement of heart rate, blood pressure and temperature\n\n        -  Fingerstick to check hemoglobin level\n\n        -  Blood tests for HIV, hepatitis B and C, syphilis and other infectious diseases\n\n        -  Blood test for anthrax antibody levels\n\n        -  Plasmapheresis to collect blood plasma (the liquid part of the blood)\n\n      In plasmapheresis, whole blood is drawn through a needle placed in an arm vein. The blood\n      flows into a cell separator machine, where it is spun to separate the plasma from the blood\n      cells.  The plasma is collected in a plastic bag in the machine, while the rest of the blood\n      is returned to the donor through the needle in the arm.  During the procedure, the donor is\n      given a blood thinner called citrate to prevent the blood from clotting while it is in the\n      cell separator machine.  The procedure lasts from 60 to 90 minutes.  Only a small fraction\n      of the body's total plasma is removed, and it is quickly replaced by the body with no\n      long-term health effects. Participants may be requested to donate plasma as often as every 3\n      to 4 days or as infrequently as once a month for a maximum of six donations."
        }, 
        "brief_title": "Plasmapheresis of Anthrax-Vaccinated Subjects for Production of Anthrax Immune Globulin", 
        "completion_date": "March 2004", 
        "condition": "Anthrax", 
        "condition_browse": {
            "mesh_term": "Anthrax"
        }, 
        "detailed_description": {
            "textblock": "Inhalational anthrax infection is associated with a 60-100% mortality rate, depending on the\n      rapidity with which appropriate antimicrobial therapy is initiated.  Experiments using an\n      animal model of inhalational anthrax suggest that adjunctive therapy with equine-derived\n      anti-anthrax antisera may be associated with higher survival rates, however no human-derived\n      antisera are currently available.  The purpose of this protocol is to provide a mechanism\n      for obtaining high-titer anti-anthrax immunoglobulin by plasmapheresis of human volunteers\n      who have recently received a course of anthrax vaccination.  Volunteers are Department of\n      Defense (DoD) employees and military personnel who are within 3 to 12 weeks of having\n      received a fourth or greater dose of AVA if four to six total inoculations were given, or\n      within 6 months of the last dose if seven or more AVA inoculations were given.  All\n      vaccinees were vaccinated as a requirement of their tour of duty and will otherwise meet all\n      blood donor eligibility criteria, in accord with Food and Drug Administration (FDA)\n      requirements and American Association of Blood Banks (AABB) standards.  Plasmapheresis will\n      be accomplished using licensed apheresis devices and standard collection techniques, and\n      products will meet all blood safety testing requirements currently mandated by the FDA.\n      Plasma components collected under this protocol will be stored in the frozen state as fresh\n      frozen plasma (FFP) until a protocol for administration of these components to human\n      patients critically ill with inhalational anthrax infection has been reviewed and approved\n      by the IRB's of NIH, CDC, and USAMRIID.  Following this approval, products will undergo\n      standard Cohn-Oncley fractionation into a concentrated immunoglobulin preparation suitable\n      for intravenous use, to be designated anthrax immune globulin intravenous (AIGIV).\n      Intravenous administration of products derived from plasma collected under this protocol,\n      whether as single-donor FFP or as AIGIV, will occur under a Phase I/II trial involving an\n      Investigational New Drug (IND) exemption, with the IND held by the Centers for Disease\n      Control and Prevention (CDC).  The plasma products collected under this protocol will also\n      be used in pharmacokinetic, dose finding, and efficacy studies in animals, and to establish\n      a repository of reference serum standards at the CDC.  This study represents a collaborative\n      effort between the DTM/NIH, CDC, and DoD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Age range 18 to 65 years.\n\n        Weight greater than 110 pounds.\n\n        Fingerstick hemoglobin greater than or equal to 12.5 g/dL.\n\n        No known heart, lung, kidney disease, or bleeding disorders.\n\n        No history of hepatitis since age 11.\n\n        No history of intravenous injection drug use.\n\n        No tattoos or non-sterile skin piercing within the past 12 months.\n\n        No history of engaging in high-risk activities for exposure to AIDS or hepatitis viruses,\n        as defined in the DTM \"Donor Alert.\"\n\n        Female subjects should not be pregnant.\n\n        Completion of a primary AVA vaccination series (0, 2, 4 weeks and 6 months) and be within\n        3 to 12 weeks of receiving a dose at 6 months, 12 months, or 18 months; or within 6 months\n        of an annual booster."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "400", 
        "firstreceived_date": "February 28, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031291", 
            "org_study_id": "020137", 
            "secondary_id": "02-CC-0137"
        }, 
        "intervention": {
            "intervention_name": "Anthrax Immune Globulin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins"
            ]
        }, 
        "keyword": [
            "Anthrax", 
            "Immune Globulin", 
            "Plasmapheresis", 
            "Vaccine"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Plasmapheresis of Anthrax-Vaccinated Subjects for Production of Anthrax Immune Globulin", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9244333", 
                "citation": "Christopher GW, Cieslak TJ, Pavlin JA, Eitzen EM Jr. Biological warfare. A historical perspective. JAMA. 1997 Aug 6;278(5):412-7."
            }, 
            {
                "PMID": "9508220", 
                "citation": "Pile JC, Malone JD, Eitzen EM, Friedlander AM. Anthrax as a potential biological warfare agent. Arch Intern Med. 1998 Mar 9;158(5):429-34. Review."
            }, 
            {
                "PMID": "10477781", 
                "citation": "Dixon TC, Meselson M, Guillemin J, Hanna PC. Anthrax. N Engl J Med. 1999 Sep 9;341(11):815-26. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031291"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}