{
    "clinical_study": {
        "@rank": "37065", 
        "brief_summary": {
            "textblock": "This proposal is a pilot study to describe the variations of blood sugar in pregnant women\n      with various degrees of glucose intolerance, and how they relate to standardized meals.\n      Blood sugar control during pregnancy is important to prevent complications for the newborn.\n      The variation and timing of the blood sugar measurements in gestational diabetics and how\n      this relates to the baby's outcome is controversial.  We will use an FDA approved device\n      called Minimed Glucose Continuous Monitor, which is used in clinical practice for certain\n      diabetics.  It is very small, similar to a beeper, and is connected to the patient through a\n      small plastic catheter subcutaneously.  This measures blood sugar every five minutes for a\n      total of 288 readings a day with minimum discomfort.  The hypothesis of this study is that\n      use of the Minimed glucose monitor will provide information about variations of blood sugar\n      in gestational diabetics that is missed by capillary glucose monitors.\n\n      Our conclusions will allow us to compare blood glucose trends among the groups.  After the\n      data is analyzed in this pilot study, we plan to design a bigger study involving  more\n      subjects to study the impact of the blood  sugar variations in the outcome of the newborn,\n      and to obtain generalizable results for the population in general."
        }, 
        "brief_title": "Maternal Glucose Measurement in Pregnancy Using a Continuous Ambulatory Subcutaneous Monitor", 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "We will coordinate the study through the CRC.  The women will have to come in only twice, to\n      have the monitor placed and then taken off three days later.  A blood sample will be\n      collected at each visit.  Meals and snacks will be provided for each day of the study,\n      specially packaged, to supply an equivalent amount of calories for each subject.  These will\n      meet the nutritional requirements for both the mother and the fetus.  Women will do separate\n      fingerstick blood sugar measurements using a capillary glucometer four times a day, to\n      ensure the accuracy of the sensor's readings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "1. Inclusion Criteria\n\n          -  Pregnant women, between 28 and 36 weeks of gestation.  Gestational age will be\n             determined by a combination of the date of the last menstrual period and ultrasound,\n             done during  the first or second trimester of pregnancy.\n\n          -  Previous glucose challenge test and if abnormal, an oral glucose tolerance test.\n\n          -  Body mass index (BMI) between 25 and 30 Kg/m2.\n\n          -  Gestational diabetes in a previous pregnancy, if glucose between pregnancies was\n             normal."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 22, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011622", 
            "org_study_id": "NCRR-M01RR02558-0158"
        }, 
        "intervention": {
            "intervention_name": "Continuous ambulatory subcutaneous glucose monitor", 
            "intervention_type": "Device"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "40202"
                }, 
                "name": "University of Texas Medical School"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Maternal Glucose Measurement in Pregnancy Using a Continuous Ambulatory Subcutaneous Monitor", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011622"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Defined Population, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "University of Texas Medical School": "29.76 -95.369"
    }
}