{
    "clinical_study": {
        "@rank": "65700", 
        "brief_summary": {
            "textblock": "Plasma histidine-rich glycoprotein  (HRG) binds to platelets in the presence of zinc (1).\n      This binding is totally blocked by a monoclonal antibody directed against platelet membrane\n      CD36.  Therefore, CD36 is assumed to carry the platelet binding site for HRG (2).  Because\n      CD36 also has a variety of other ligands, including polyanionic lipids, it is also possible\n      that it contains the binding site for heparin (also polyanionic) and might be involve in the\n      pathogenesis of heparin-induced thrombocytopenia.  Demonstrating absent HRG or heparin\n      binding to platelets lacking CD36 would confirm that the binding sites for either or both of\n      these ligands are located on this membrane protein.  Because 3% to 11% of healthy Japanese\n      are reported to lack CD36 on their platelets, this population is a practical source of cells\n      for examining the physiologic role(s) for CD36.  Therefore, we will recruit blood donors\n      from the Japanese community on the NIH campus.  Their platelets will tested for the presence\n      of CD36.  Recruitment will be closed after two individuals have been identified whose\n      platelets lack CD36 and who are willing to donate 30 cc of blood on 4 or 5 subsequent\n      occasions for binding studies with radiolabeled HRG and heparin."
        }, 
        "brief_title": "Identification of Donors of CD36-Deficient Platelets Among Japanese Individuals on the NIH Campus", 
        "completion_date": "February 2004", 
        "condition": "Thrombocytopenia", 
        "condition_browse": {
            "mesh_term": "Thrombocytopenia"
        }, 
        "detailed_description": {
            "textblock": "Plasma histidine-rich glycoprotein  (HRG) binds to platelets in the presence of zinc (1).\n      This binding is totally blocked by a monoclonal antibody directed against platelet membrane\n      CD36. Therefore, CD36 is assumed to carry the platelet binding site for HRG (2). Because\n      CD36 also has a variety of other ligands, including polyanionic lipids, it is also possible\n      that it contains the binding site for heparin (also polyanionic) and might be involved in\n      the pathogenesis of heparin-induced thrombocytopenia. Demonstrating absent HRG or heparin\n      binding to platelets lacking CD36 would confirm that the binding sites for either or both of\n      these ligands are located on this membrane protein. Because 3% to 11% of healthy Japanese\n      are reported to lack CD36 on their platelets, this population is a practical source of cells\n      for examining the physiologic role(s) for CD36.  It has also been reported that 2.4% of\n      African Americans and 4% of Taiwanese lack this protein on their platelets.  Therefore, we\n      will recruit blood donors from the Japanese, African American, and Taiwanese community on\n      the NIH campus. Their platelets will be tested for the presence of CD36.  Recruitment will\n      be closed after two individuals have been identified whose platelets lack CD36 and who are\n      willing to donate 30 cc of blood on 4 or 5 subsequent occasions for binding studies with\n      radiolabeled HRG and heparin."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Phase I:\n\n        Full Japanese, African American, and Taiwanese ancestry\n\n        At least 18 years of age.\n\n        Willingness and ability to participate in Phase II of the study.\n\n        Must be able to provide written informed consent.\n\n        Phase II:\n\n        Less than 1% CD36 present on platelets, compared with controls.\n\n        EXCLUSION CRITERIA:\n\n        Phase I:\n\n        A history of anemia or thrombocytopenia.\n\n        Unwillingness or inability to participate in Phase II of the study.\n\n        Phase II:\n\n        Discovery of anemia (hemoglobin less than 11.1 g/dL for women, less than 12.7 for men) or\n        thrombocytopenia (less than 162,000/microliter for women, less than 154,000/microliter for\n        men) in the blood counts performed during Phase I.\n\n        Subjects will not be excluded because of any medications."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "April 25, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015639", 
            "org_study_id": "010156", 
            "secondary_id": "01-CC-0156"
        }, 
        "keyword": [
            "Blood Donors", 
            "Employees", 
            "Heparin", 
            "Histidine-Rich Glycoprotein", 
            "Membrane", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Identification of Donors of CD36-Deficient Platelets Among Individuals on the NIH Campus", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1381234", 
                "citation": "Greenwalt DE, Lipsky RH, Ockenhouse CF, Ikeda H, Tandon NN, Jamieson GA. Membrane glycoprotein CD36: a review of its roles in adherence, signal transduction, and transfusion medicine. Blood. 1992 Sep 1;80(5):1105-15. Review. No abstract available."
            }, 
            {
                "PMID": "7541795", 
                "citation": "Rigotti A, Acton SL, Krieger M. The class B scavenger receptors SR-BI and CD36 are receptors for anionic phospholipids. J Biol Chem. 1995 Jul 7;270(27):16221-4."
            }, 
            {
                "PMID": "3187955", 
                "citation": "Horne MK 3rd. Heparin binding to normal and abnormal platelets. Thromb Res Suppl. 1988 Jul 15;51(2):135-44."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015639"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}