{
    "clinical_study": {
        "@rank": "154954", 
        "arm_group": {
            "arm_group_label": "MTV", 
            "arm_group_type": "Experimental", 
            "description": "Melphalan Topotecan Etoposide VP-16 Phosphate autologous stem cell transplant"
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of combination chemotherapy plus\n      peripheral stem cell transplantation in treating patients who have multiple myeloma."
        }, 
        "brief_title": "Combination Chemotherapy Plus Peripheral Stem Cell Transplantation in Treating Patients With Multiple Myeloma", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Multiple Myeloma", 
            "Plasma Cell Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Plasmacytoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity and potential efficacy of intensive high dose\n      chemotherapy consisting of melphalan, topotecan, and etoposide phosphate followed by\n      autologous stem cell transplantation in patients with stage II or III multiple myeloma or\n      stage I with evidence of progressive disease. II. Determine the maximum tolerated dose of\n      topotecan in combination with melphalan and etoposide phosphate in this patient population.\n      III. Determine response rates and time to treatment failure in these patients when treated\n      with this regimen. IV. Determine the pharmacokinetic profiles of these drugs and investigate\n      the pharmacodynamic relationships with respect to the efficacy and toxicity of this regimen\n      in these patients. V. Determine whether the sequencing of this chemotherapy regimen is\n      appropriate and optimal in these patients.\n\n      OUTLINE: This is a dose escalation study of topotecan. Patients are primed with\n      cyclophosphamide IV over 2 hours for 2 days. Peripheral blood stem cells (PBSC) are\n      collected. Approximately 4 weeks after PBSC collection, patients receive melphalan IV over\n      30 minutes and topotecan IV over 30 minutes on days -7 to -5. Etoposide phosphate IV is\n      administered over 4 hours on days -4 and -3. PBSC are reinfused on day 0. Cohorts of 4-12\n      patients receive escalating doses of topotecan until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which 6 of 12 patients\n      experience dose limiting toxicities. Patients are followed 2-3 times a week for\n      approximately 1 month, then at 3, 6, and 12 months.\n\n      PROJECTED ACCRUAL: A total of 34-60 patients will be accrued for this study within 24-36\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed multiple myeloma Newly diagnosed, drug\n        sensitive (i.e., greater than 50% response to standard chemotherapy), and poor prognostic\n        indicators (e.g., Salmon-Durie stage III, serum beta-2-microglobulin greater than 3.0\n        ug/L, high proliferative fraction, or hypodiploidy) OR Relapsed after a response to\n        standard chemotherapy OR Primary refractory disease No active leptomeningeal involvement\n        History of prior CSF tumor involvement without symptoms or signs allowed provided CSF is\n        now free of disease on lumbar puncture and MRI of brain shows no tumor involvement No\n        severe symptomatic CNS disease of any etiology\n\n        PATIENT CHARACTERISTICS: Age: 15 to 69 Performance status: ECOG 0-1 ECOG 3-4 secondary to\n        bone pain or a potentially reversible disease related problem eligible at investigator's\n        discretion Life expectancy: At least 12 weeks Hematopoietic: Not specified Hepatic:\n        Bilirubin no greater than 2.0 mg/dL SGOT/SGPT no greater than 2.5 times upper limit of\n        normal No history of severe hepatic dysfunction Renal: Creatinine no greater than 2.0\n        mg/dL OR Creatinine at least 40 mL/min No hemodialysis or peritoneal dialysis\n        Cardiovascular: No evidence of severe cardiac dysfunction Ejection fraction at least 50%\n        by MUGA scan No major heart disease Essential hypertension controlled with medications\n        allowed Pulmonary: DLCO at least 50% of normal No symptomatic obstructive or restrictive\n        pulmonary disease Other: Not pregnant or nursing Negative pregnancy test Fertile patients\n        must use effective contraception No psychosocial disorder that would preclude study\n        compliance No active infections No uncontrolled insulin dependent diabetes mellitus No\n        uncompensated major thyroid or adrenal dysfunction No other prior malignancy except for\n        nonmelanoma skin cancer HIV negative\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior total\n        dose of doxorubicin or daunorubicin greater than 450 mg/m2 No prior topotecan or any other\n        topoisomerase I inhibitor, etoposide, etoposide phosphate, or teniposide Endocrine\n        therapy: Not specified Radiotherapy: Not specified Surgery: Not specified Other: No\n        concurrent nitroglycerin preparations for angina pectoris No concurrent antiarrhythmic\n        drugs for major ventricular dysrhythmias"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "69 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "131", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005792", 
            "org_study_id": "MCC-11752", 
            "secondary_id": [
                "MCC-11752", 
                "IRB-4983", 
                "NCI-G00-1749"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "MTV", 
                "description": "Etoposide phosphate 1363 mg/m2/day IV over 4 hours (total dose 2726 mg/m2, or 2400 mg/m2 etoposide equivalents), beginning 24 hours after the completion of the last infusion of topotecan Days -4, -3", 
                "intervention_name": "etoposide phosphate", 
                "intervention_type": "Drug", 
                "other_name": "Topotecan"
            }, 
            {
                "arm_group_label": "MTV", 
                "description": "Melphalan 50 mg/m2/day IV over 30 minutes (total dose 150 mg/m2), followed immediately by topotecan. Days -7, -6, -5", 
                "intervention_name": "melphalan", 
                "intervention_type": "Drug", 
                "other_name": "Alkeran(R)"
            }, 
            {
                "arm_group_label": "MTV", 
                "description": "Topotecan 3.3 mg/m2/day (starting total dose = 10 mg/m2 for level 2) IV over 30 minutes. No topotecan will be administered on the first dose level Days -7, -6, -5", 
                "intervention_name": "topotecan", 
                "intervention_type": "Drug", 
                "other_name": "topotecan"
            }, 
            {
                "arm_group_label": "MTV", 
                "description": "reinfusion of stem cells, Day 0", 
                "intervention_name": "Autologous Stem Cell Rescue", 
                "intervention_type": "Procedure", 
                "other_name": "Autologous stem cell transplant"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etoposide", 
                "Etoposide phosphate", 
                "Melphalan", 
                "Topotecan"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "refractory multiple myeloma", 
            "stage I multiple myeloma", 
            "stage II multiple myeloma", 
            "stage III multiple myeloma"
        ], 
        "lastchanged_date": "January 10, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCC-11752"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612-9497"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study of Intensive-Dose Melphalan, Topotecan, and VP-16 Phosphate (MTV) Followed by Autologous Stem Cell Rescue in Patients With Multiple Myeloma", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Daniel M. Sullivan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "to determine the incidence and duration of CTCAE v3, grade 3 or 4 mucositis for modified dose level four.", 
            "measure": "Incidence of mucositis", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005792"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "SmithKline Beecham", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Bristol-Myers Squibb", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457"
    }
}