{
    "clinical_study": {
        "@rank": "97726", 
        "brief_summary": {
            "textblock": "To determine the role of dyslipidemia, markers of endothelial dysfunction genetic\n      susceptibility, and dietary fat intake on the development of cardiovascular disease (CVD)\n      complications in Type II diabetes mellitus."
        }, 
        "brief_title": "Dyslipidemia and Risk of Cardiovascular Disease in Diabetic Men and Women", 
        "completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Diabetes Mellitus, Non-insulin Dependent", 
            "Heart Diseases", 
            "Atherosclerosis", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The cardiovascular disease complications of Type II diabetes mellitus are a major public\n      health problem. The research is designed to provide new information about the relation of\n      specific biomarkers, genes, and diet on risk of CVD complications in the high-risk Type II\n      diabetes mellitus population.\n\n      DESIGN NARRATIVE:\n\n      The study assesses biochemical markers of dyslipidemia and endothelial dysfunction, and\n      omega-3 fatty acids in relation to risk of CVD among men and women diagnosed with type 2\n      diabetes in two large ongoing cohort studies, the Nurses Health Study (NHS) and Health\n      Professionals Follow-up Study (HPFS).  By 1998, 12,600 confirmed type 2 diabetic cases had\n      already accumulated in the two cohorts.  By the year 2002, 5,507 blood samples prospectively\n      collected from persons with previously or newly diagnosed type 2 diabetes will be available\n      for analyses.  Using this unparalleled resource, the investigators will evaluate (1) The\n      relationship between plasma levels of cell adhesion molecules (i.e. sICAM-1, sVCAM-1,\n      E-selectin), diabetic dyslipidemia, and risk of CVD among diabetics; (2) the association\n      between Lp(a) concentrations and risk of CVD among diabetics, independent of high\n      triglycerides and low HDL; (3) the association between long-term intakes of omega-3 fatty\n      acids and CVD risk in diabetes.  The main NHS and HPFS grants will provide follow-up and\n      documentation of CVD in addition to covariate information.  Overall, the large size of these\n      cohorts, the prospective design, the high follow-up rates, and the availability of archived\n      blood specimens provide a unique opportunity to study the relationship between diabetic\n      dyslipidemia and risk of CVD in an extremely cost-efficient and timely manner.  In addition,\n      these two cohorts provide an unusual opportunity to compare lipid profiles and endothelial\n      markers of CVD between diabetic men and women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037258", 
            "org_study_id": "1156", 
            "secondary_id": "R01HL065582"
        }, 
        "lastchanged_date": "March 28, 2014", 
        "overall_official": {
            "affiliation": "Harvard University School of Public Health", 
            "last_name": "Frank Hu"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "12668520", 
                "citation": "Hu FB, Cho E, Rexrode KM, Albert CM, Manson JE. Fish and long-chain omega-3 fatty acid intake and risk of coronary heart disease and total mortality in diabetic women. Circulation. 2003 Apr 15;107(14):1852-7."
            }, 
            {
                "PMID": "11755014", 
                "citation": "Goldberger AL, Peng CK, Lipsitz LA. What is physiologic complexity and how does it change with aging and disease? Neurobiol Aging. 2002 Jan-Feb;23(1):23-6. No abstract available."
            }, 
            {
                "PMID": "15159229", 
                "citation": "Tanasescu M, Cho E, Manson JE, Hu FB. Dietary fat and cholesterol and the risk of cardiovascular disease among women with type 2 diabetes. Am J Clin Nutr. 2004 Jun;79(6):999-1005."
            }, 
            {
                "PMID": "15502925", 
                "citation": "Shai I, Rimm EB, Schulze MB, Rifai N, Stampfer MJ, Hu FB. Moderate alcohol intake and markers of inflammation and endothelial dysfunction among diabetic men. Diabetologia. 2004 Oct;47(10):1760-7. Epub 2004 Oct 22."
            }, 
            {
                "PMID": "15277429", 
                "citation": "Jiang R, Schulze MB, Li T, Rifai N, Stampfer MJ, Rimm EB, Hu FB. Non-HDL cholesterol and apolipoprotein B predict cardiovascular disease events among men with type 2 diabetes. Diabetes Care. 2004 Aug;27(8):1991-7."
            }, 
            {
                "PMID": "15257998", 
                "citation": "Skinner HG, Michaud DS, Giovannucci EL, Rimm EB, Stampfer MJ, Willett WC, Colditz GA, Fuchs CS. A prospective study of folate intake and the risk of pancreatic cancer in men and women. Am J Epidemiol. 2004 Aug 1;160(3):248-58."
            }, 
            {
                "PMID": "15220246", 
                "citation": "Schulze MB, Rimm EB, Shai I, Rifai N, Hu FB. Relationship between adiponectin and glycemic control, blood lipids, and inflammatory markers in men with type 2 diabetes. Diabetes Care. 2004 Jul;27(7):1680-7."
            }, 
            {
                "PMID": "15047644", 
                "citation": "Schulze MB, Rimm EB, Li T, Rifai N, Stampfer MJ, Hu FB. C-reactive protein and incident cardiovascular events among men with diabetes. Diabetes Care. 2004 Apr;27(4):889-94."
            }, 
            {
                "PMID": "15883237", 
                "citation": "Choi HK, Willett WC, Stampfer MJ, Rimm E, Hu FB. Dairy consumption and risk of type 2 diabetes mellitus in men: a prospective study. Arch Intern Med. 2005 May 9;165(9):997-1003."
            }, 
            {
                "PMID": "15855561", 
                "citation": "Qi L, Rimm E, Liu S, Rifai N, Hu FB. Dietary glycemic index, glycemic load, cereal fiber, and plasma adiponectin concentration in diabetic men. Diabetes Care. 2005 May;28(5):1022-8."
            }, 
            {
                "PMID": "15755822", 
                "citation": "Wang Y, Rimm EB, Stampfer MJ, Willett WC, Hu FB. Comparison of abdominal adiposity and overall obesity in predicting risk of type 2 diabetes among men. Am J Clin Nutr. 2005 Mar;81(3):555-63."
            }, 
            {
                "PMID": "15677512", 
                "citation": "Schulze MB, Shai I, Rimm EB, Li T, Rifai N, Hu FB. Adiponectin and future coronary heart disease events among men with type 2 diabetes. Diabetes. 2005 Feb;54(2):534-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037258"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Frank Hu", 
            "investigator_title": "Professor of Nutrition and Epidemiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}