{
    "clinical_study": {
        "@rank": "6790", 
        "brief_summary": {
            "textblock": "To determine the association between flavonoids intake and the prevention of incident\n      cardiovascular disease (CVD)."
        }, 
        "brief_title": "Flavonoids and Cardiovascular Disease", 
        "completion_date": "July 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Cerebrovascular Accident", 
            "Myocardial Infarction", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Basic science, clinical observation, and epidemiologic studies have all contributed to an\n      emerging body of evidence on the potential role of flavonoids, a group of polyphenolic\n      compounds with antioxidant properties, in the prevention of cardiovascular disease.\n      However, the few existing studies on flavonoids or its food sources have provided\n      inconsistent results, usually focusing on the primary prevention of coronary heart disease\n      mortality. The study used the small grant mechanism (R03) to analyze previously collected\n      data.\n\n      DESIGN NARRATIVE:\n\n      The investigators examined whether flavonoid intake was associated with the risk of incident\n      CVD, and whether specific food sources of flavonoids--including tea, onions, apples, red\n      wine, and other foods--were associated with the risk of incident CVD. The investigators\n      processed and analyzed previously collected data of 39,876 middle-aged and older women free\n      of CVD; the Women's Antioxidant Cardiovascular Study (WACS), a  prospective study of 8,171\n      middle-aged and older women with pre-existing CVD  or more than three coronary risk factors;\n      the Normative Aging Study (NAS), a prospective study of 2,280 middle-aged and older men; and\n      the Boston Area Health Study  (BAHS), a case-control study of first nonfatal myocardial\n      infarction in men and women aged less than 76 years.  Using data from semiquantitative food\n      frequency questionnaires administered in each study, the investigators determined individual\n      intake of flavonoids and its food sources.  Unlike previous studies, they examined\n      flavonoids in relation to both the primary and secondary prevention of incident\n      cardiovascular disease (CVD), consisting of confirmed cases of nonfatal myocardial\n      infarction (Ml), nonfatal stroke, revascularization procedures, and CVD death."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 16, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006504", 
            "org_study_id": "945"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Howard Sesso"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12840203", 
                "citation": "Sesso HD, Liu S, Gaziano JM, Buring JE. Dietary lycopene, tomato-based food products and cardiovascular disease in women. J Nutr. 2003 Jul;133(7):2336-41."
            }, 
            {
                "PMID": "12791616", 
                "citation": "Sesso HD, Gaziano JM, Liu S, Buring JE. Flavonoid intake and the risk of cardiovascular disease in women. Am J Clin Nutr. 2003 Jun;77(6):1400-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006504"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}