{
    "clinical_study": {
        "@rank": "124573", 
        "brief_summary": {
            "textblock": "To evaluate the long-term effect of reduction of alcohol intake on blood pressure in\n      moderate but non-dependent drinkers with mild hypertension or high normal blood pressure."
        }, 
        "brief_title": "Prevention and Treatment of Hypertension Study (PATHS)", 
        "completion_date": "September 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Numerous observational epidemiologic studies have established ethanol intake as one of the\n      most important determinants of blood pressure levels.  However, data from intervention\n      studies were very limited.\n\n      The study was an inter-agency agreement involving the Veterans Administration and the\n      National Institute on Alcohol Abuse and Alcoholism (NIAAA).  Protocol development occurred\n      between October 1988 and June 1989.  The protocol was approved by the VA Cooperative Studies\n      Evaluation Committee in July 1989 and reviewed by a separate Data and Safety Monitoring\n      Board in September 1989.\n\n      DESIGN NARRATIVE:\n\n      Subjects were randomized to intervention or control groups.  Intervention aimed to reduce\n      alcohol intake to no more than 14 drinks per week and 50 percent or less of each\n      participant's baseline level.  The intervention technique consisted of a\n      cognitive-behavioral program, the intensive phase of which consisted of six counseling\n      sessions over three months.  Echocardiograms were obtained at baseline and six months after\n      randomization.  Biochemical markers were used to validate changes in alcohol consumption.\n      The trial included an eighteen-month feasibility phase with six-month follow-up and a\n      36-month main trial with two years of follow-up.    Recruitment for the full-scale trial\n      ended in June 1993.  Final study visits were conducted in September and October 1994."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with a diastolic blood pressure of 80 to 89 mm Hg and alcohol intake of 21\n        drinks or more per week."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000474", 
            "org_study_id": "63"
        }, 
        "intervention": {
            "intervention_name": "behavior therapy", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7811440", 
                "citation": "Cushman WC, Cutler JA, Bingham SF, Harford T, Hanna E, Dubbert P, Collins JF, Dufour M, Follman D, Allender PS. Prevention and Treatment of Hypertension Study (PATHS). Rationale and design. Am J Hypertens. 1994 Sep;7(9 Pt 1):814-23. PubMed PMID: 7811440."
            }, 
            {
                "citation": "Cushman WC, Cutler JA, Hanna E, Bingham SF, Harford T, Allender S, Follman D, Kirk G, Walsh S for the PATHS Group. The Prevention and Treatment of Hypertension Study (PATHS) primary results: effects of an alcohol treatment program on blood pressure. 36th Annual Conference on Cardiovascular Disease Epidemiology and Prevention (Abstract)"
            }, 
            {
                "PMID": "9625399", 
                "citation": "Cushman WC, Cutler JA, Hanna E, Bingham SF, Follmann D, Harford T, Dubbert P, Allender PS, Dufour M, Collins JF, Walsh SM, Kirk GF, Burg M, Felicetta JV, Hamilton BP, Katz LA, Perry HM Jr, Willenbring ML, Lakshman R, Hamburger RJ. Prevention and Treatment of Hypertension Study (PATHS): effects of an alcohol treatment program on blood pressure. Arch Intern Med. 1998 Jun 8;158(11):1197-207."
            }, 
            {
                "PMID": "9927105", 
                "citation": "Bulpitt CJ, Shipley MJ. Failure of alcohol reduction to lower blood pressure in the PATHS trial. Prevention and Treatment of Hypertension Study. Arch Intern Med. 1999 Jan 25;159(2):195-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000474"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1989", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2001"
    }, 
    "geocoordinates": {}
}