{
    "clinical_study": {
        "@rank": "97647", 
        "brief_summary": {
            "textblock": "To determine whether the addition of angiotensin converting enzyme (ACE) inhibitor  to\n      standard therapy in patients with known coronary artery disease and preserved left\n      ventricular function will prevent cardiovascular mortality and reduce the risk of myocardial\n      infarction."
        }, 
        "brief_title": "Prevention of Events With Angiotensin-Converting Enzyme Inhibitor Therapy (PEACE)", 
        "completion_date": {
            "#text": "June 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Individuals with coronary artery disease are at heightened risk for major cardiovascular\n      events.  With current advances, a larger segment of our population is manifesting coronary\n      artery disease at a more advanced age.  The majority of these individuals have preserved\n      left ventricular function.  Prior studies with converting enzyme inhibitor (CEI) therapy in\n      patients with depressed ejection fraction have demonstrated that their long-term\n      administration leads to improved survival and reduced risk of myocardial infarction over and\n      above conventional therapy.  There is sufficient rationale and experience to indicate that\n      these benefits will apply to the larger group of individuals with coronary artery disease\n      and preserved left ventricular function and therefore have even broader public health\n      implications.  A definitive trial is needed to assess the capacity of CEI therapy to prevent\n      mortality and reduce the risk of myocardial infarction in patients with coronary disease and\n      preserved left ventricular function.\n\n      The initiative was proposed by the former Clinical Trials Branch staff and given concept\n      clearance at the May 1994 National Heart, Lung, and Blood Advisory Council.  The Request for\n      Proposals was released in October 1994.\n\n      DESIGN NARRATIVE:\n\n      A multicenter, randomized clinical trial.  There are approximately 180 centers in the United\n      States, Canada, Puerto Rico, and Italy.  Patients are randomly assigned to treatment groups\n      in which the addition of the angiotensin-converting enzyme (ACE) inhibitor trandolapril  is\n      compared to standard therapy.  The primary endpoint includes a reduction in the incidence of\n      cardiovascular death, nonfatal myocardial infarction, or the need for coronary\n      revascularization (PTCA or CABG) in coronary artery disease patients with left ventricular\n      ejection fraction of 40 percent or more.  Secondary endpoints include the incidence of\n      hospitalization for the management of either unstable angina, congestive heart failure,\n      stroke, or cardiac arrhythmia.   Recruitment started in November 1996 and ended in June 2000\n      with a minimum follow-up of five years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women patients at least 50 years of age with coronary heart disease documented by\n        angiography and a left ventricular ejection fraction of 40 percent or more."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000558", 
            "org_study_id": "102"
        }, 
        "intervention": {
            "intervention_name": "angiotensin-converting enzyme inhibitors", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Angiotensin-Converting Enzyme Inhibitors", 
                "Enzyme Inhibitors"
            ]
        }, 
        "lastchanged_date": "January 15, 2008", 
        "link": {
            "url": "http://www.bsc.gwu.edu/peace/"
        }, 
        "overall_official": {
            "affiliation": "George Washington University Biostatistics Center", 
            "last_name": "Sarah Fowler"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9719019", 
                "citation": "Pfeffer MA, Domanski M, Rosenberg Y, Verter J, Geller N, Albert P, Hsia J, Braunwald E. Prevention of events with angiotensin-converting enzyme inhibition (the PEACE study design). Prevention of Events with Angiotensin-Converting Enzyme Inhibition. Am J Cardiol. 1998 Aug 6;82(3A):25H-30H."
            }, 
            {
                "PMID": "11526345", 
                "citation": "Pfeffer MA, Domanski M, Verter J, Dunlap M, Flaker GC, Gersh B, Hsia J, Goldberg AD, Limacher MC, Maggioni AP, Rosenberg Y, Rouleau JL, Warnica JW, Wasserman AG, Braunwald E. The continuation of the Prevention of Events With Angiotensin-Converting Enzyme Inhibition (PEACE) Trial. Am Heart J. 2001 Sep;142(3):375-7. No abstract available."
            }, 
            {
                "PMID": "15531767", 
                "citation": "Braunwald E, Domanski MJ, Fowler SE, Geller NL, Gersh BJ, Hsia J, Pfeffer MA, Rice MM, Rosenberg YD, Rouleau JL; PEACE Trial Investigators. Angiotensin-converting-enzyme inhibition in stable coronary artery disease. N Engl J Med. 2004 Nov 11;351(20):2058-68. Epub 2004 Nov 07."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000558"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1995", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}