{
    "clinical_study": {
        "@rank": "13508", 
        "brief_summary": {
            "textblock": "OBJECTIVES: I.  Identify a preferred oral fluconazole dose regimen for patients with\n      non-acute histoplasmosis or blastomycosis, or ulcerocutaneous or deep sporotrichosis.\n\n      II.  Study the safety and efficacy of fluconazole in these patients."
        }, 
        "brief_title": "Phase II Pilot Study of Fluconazole for Histoplasmosis, Blastomycosis, and Sporotrichosis", 
        "condition": [
            "Histoplasmosis", 
            "Sporotrichosis", 
            "Blastomycosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Blastomycosis", 
                "Histoplasmosis", 
                "Sporotrichosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This is a randomized study.  Patients are stratified by participating\n      institution and type of infection.\n\n      Patients with blastomycosis are randomly assigned to moderate- versus high-dose oral\n      fluconazole.  Based on clinical response, the dose is increased at 1 and 2 months for\n      patients in the moderate-dose group.  Patients in the high-dose group receive a fixed dose\n      of fluconazole.\n\n      Patients with histoplasmosis and sporotrichosis are nonrandomly treated with moderate-dose\n      fluconazole.\n\n      Therapy is administered daily for 3 months beyond stabilization of infection (maximum 24\n      months), or for a total of 6 months if the infection stabilizes within 3 months.\n      Fluconazole may be administered intravenously (maximum 7 days) if the oral dose is not\n      tolerated.\n\n      Concurrent systemic or intrathecal antifungals, immunostimulants, and lymphocyte replacement\n      are prohibited.  Investigational agents or approved agents given for investigational\n      indications are also not permitted on study.\n\n      Patients are followed at 3, 6, and 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics--\n\n          -  Clinical, radiographic, nuclear medicine, or similar study findings compatible with\n             active infection with any of the following: Histoplasma capsulatum Blastomyces\n             dermatiditis Sporothrix schenckii\n\n          -  At least 1 positive culture within 8 weeks prior to entry Diagnostic histopathology\n             fulfills requirement if confirmed by second independent reviewer\n\n          -  Sporotrichosis, i.e.: Ulcerocutaneous disease limited to local or regional skin and\n             lymphatics OR Deep infection of tissue or sites other than locoregional\n             skin/lymphatics\n\n          -  Histoplasmosis and blastomycosis with acute pulmonary infection as sole site of\n             disease eligible only if progressive, i.e.: Clinically or radiographically apparent\n             new lesions or continued increase in old lesions for more than 20 days after acute\n             illness onset Positive culture or histopathology at least 20 days after illness onset\n\n          -  Relapsed disease eligible, as follows: Clinical evidence of active disease Positive\n             culture within 8 weeks prior to entry Histopathologic evidence alone not acceptable\n             for entry No more than 3 days of systemic amphotericin B or ketoconazole since\n             positive culture\n\n          -  Infection site present at study entry, i.e., no prior surgical removal\n\n          -  No active meningeal or central nervous system infection Diagnostic tests required if\n             symptomatic\n\n          -  No immediately life-threatening infection\n\n        --Patient Characteristics--\n\n          -  Life expectancy: At least 1 week\n\n          -  Hepatic: AST and ALT no greater than 5 times normal Alkaline phosphatase no greater\n             than 5 times normal Bilirubin no greater than 5 times normal PT no greater than 5\n             seconds above normal or control and not corrected with vitamin K\n\n          -  Other: No HIV infection No AIDS (Centers for Disease Control and Prevention criteria)\n             No requirement for any of the following: Barbiturates Phenytoin Oral hypoglycemics\n             Coumarin-type anticoagulants No pregnant or nursing women Negative pregnancy test\n             required of fertile women Effective contraception required of fertile women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": "78", 
        "firstreceived_date": "February 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004808", 
            "org_study_id": "199/12010", 
            "secondary_id": "NIAID-MSG-13"
        }, 
        "intervention": {
            "intervention_name": "fluconazole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Fluconazole"
        }, 
        "keyword": [
            "blastomycosis", 
            "fungal infection", 
            "histoplasmosis", 
            "immunologic disorders and infectious disorders", 
            "rare disease", 
            "sporotrichosis"
        ], 
        "lastchanged_date": "June 8, 2006", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "William Dismukes", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004808"
        }, 
        "source": "Office of Rare Diseases (ORD)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "University of Alabama at Birmingham", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {}
}