{
    "clinical_study": {
        "@rank": "111166", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of a new surgical procedure to correct\n      congenital nystagmus-a disorder of eye muscle-vision-brain coordination characterized by\n      rapid to and fro eye movements (oscillation).  Nystagmus usually begins in infancy or early\n      childhood; its effect on vision varies greatly among patients.  Current treatments, such as\n      prism glasses, acupuncture, electronic nerve stimulation, contact lenses, various drug\n      treatments, and others have had limited success.\n\n      Patients with congenital nystagmus sometimes have other eye problems as well, such as\n      cataracts, glaucoma, astigmatism or strabismus (cross-eyes).  When these patients have eye\n      muscle surgery to correct a problem, such as strabismus, their nystagmus also improves.\n      Researchers think that simply cutting the muscles might produce this beneficial effect.\n      This study will test this hypothesis-the horizontal muscles of the eye will be cut and then\n      reattached in the same position.  This procedure has been tried in one sheepdog with good\n      results.\n\n      This small preliminary trial will include five adult patients with congenital nystagmus who\n      have no other treatment options.  It will evaluate the safety of the surgery and its effect\n      on eye oscillation and vision.  If the procedure is found to be safe, additional patients\n      will be studied.\n\n      Patients will have a medical history, basic physical examination, complete eye examination,\n      and electro-oculography (eye movement recordings) to determine if eligibility for the study.\n       Those accepted into the study will undergo eye muscle surgery and followup eye examinations\n      and electro-oculography at 1 week, 6 weeks, 6 months, 1 year, 2 years and 3 years after\n      surgery."
        }, 
        "brief_title": "Eye Muscle Surgery to Treat Congenital Nystagmus", 
        "completion_date": "November 2001", 
        "condition": "Nystagmus", 
        "condition_browse": {
            "mesh_term": [
                "Nystagmus, Pathologic", 
                "Nystagmus, Congenital"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a prospective open-label pilot study of a new surgical approach never before\n      performed on humans.  Subjects of this study are patients with congenital nystagmus and no\n      other treatment options.  Using standard surgical techniques we will determine if simple\n      tenotomy with reattachment will reduce their nystagmus.  An oculographic reduction of the\n      nystagmus is measured by the Nystagmus Acuity Function (NAF), considered a primary outcome.\n      Phase II of the study includes binocular visual acuity as a second primary outcome.  A 20%\n      improvement in NAF will be considered a clinically significant reduction in nystagmus and a\n      10 letter or greater improvement in binocular vision will be considered a clinically\n      significant improvement in visual acuity.  Secondary oculographic outcomes include breadth\n      or creation of null zones, slow phase velocity during foveation, and nystagmus intensity.\n      Other secondary outcomes will include visual functions, assessed pre- and post-operatively\n      using standard measures of binocular visual acuity (Phase I) and the National Eye\n      Institute-Visual Function Questionnaire (NEI-VFQ) in patients 18 years or older.\n      Extraocular muscle proprioception and afferent innervation in control of ocular motor\n      behavior will also be examined as secondary outcomes.  The study will initially be limited\n      to 5 adults 18 years of age and older (Phase I).  However, recognizing that there are many\n      visual differences between younger and older patients, the study will then be expanded to\n      include children after the initial pilot study (Phase II).  The NEI DSMC, ICRRC, and IRB\n      will assess adverse events after Phase I, and if in their judgment there are no serious\n      safety concerns surrounding the procedure, Phase II will be initiated.  The initiation of\n      Phase II begins with enrollment of 5 adults and after review of 1 week post-surgical safety\n      data, 5 patients under the age of 18 will be enrolled.  Patients who have a clinical and\n      oculographic diagnosis of congenital nystagmus as determined by a screening exam at NEI and\n      have not had previous extraocular muscle surgery and have no other nystagmus treatment\n      options (a gaze null or convergence damping) are eligible.  They must be able to undergo a\n      complete ophthalmic and ocular-motor evaluation and be cooperative for standard eye movement\n      recordings.  After informed consent and assent, eligible patients will undergo a complete\n      ophthalmic and ocular motor examination.  They will have their eye movements recorded using\n      a standard oculographic recording technique and protocol.  In Phase II these recordings will\n      take place three preoperative visits at least 2 weeks apart and no more than 4 months prior\n      to surgery.  Using routine operative techniques for extraocular muscle surgery, the patient\n      will have all four horizontal recti tenotomized and reattached at their original insertions.\n       In addition to routine post-operative care, complete ocular examinations and eye movement\n      recordings will be repeated at 1 week, 6 weeks, 6 months, and12 months after surgery.  The\n      patient's subjective visual responses (e.g., visual acuity and binocular function) will be\n      compared before and after surgery.  Objective changes in the eye movement recordings and\n      binocular visual acuity post-operatively will be quantified and compared to preoperative\n      values."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must have a clinical and oculographic diagnosis of CN, and no other treatment\n        options.\n\n        Patients must have binocular best corrected visual acuity of 20/200 to 20/30.\n\n        Patients must be 18 years of age or older for the pilot study (Phase I and for the first 5\n        patients of Phase II).\n\n        Patients must be able to undergo a complete ophthalmic evaluation.\n\n        Patients must be able to undergo and cooperate for standard eye movement recordings.\n\n        Patients must be able to medically undergo extraocular muscle surgery.\n\n        Patients must be available for 1 year of post-surgical follow-up.\n\n        Patients must understand and sign an informed consent, or have their legal guardian sign\n        an informed consent.\n\n        Patients must have three oculographic recordings performed within 4 months prior to\n        surgery.\n\n        No previous extraocular muscle surgery.\n\n        No plan to have extraocular muscle surgery for strabismus.\n\n        Patients must not have a clinically significant null position greater than 15 degrees from\n        primary position horizontally, 5 degrees vertically, or 5 degrees torsionally.\n\n        Patients must not be on systemic medication known to affect ocular oscillations.\n\n        No acquired eye disease other than refractive error that is known to decrease visual\n        acuity (e.g., cataracts, glaucoma, age related macular disease, etc.).\n\n        No previous ophthalmic or orbital surgery.\n\n        No concurrent medical conditions or known risks which would increase their chance of an\n        adverse event due to general anesthesia (Greater than an ASA Class 1) or have a family\n        history of malignant hyperthermia.\n\n        Patients must not be pregnant at the time of surgery.\n\n        Patients must not be less than or equal to 6 months of age."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001866", 
            "org_study_id": "990152", 
            "secondary_id": "99-EI-0152"
        }, 
        "intervention": {
            "intervention_name": "horizontal muscles of the eye will be cut and then reattached in the same position", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Eye Movements", 
            "Eye Oscillations", 
            "Extraocular Muscles", 
            "Eye Development", 
            "Pediatric Ophthalmology", 
            "Congenital Nystagmus"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Horizontal Rectus Tenotomy in the Treatment of Congenital Nystagmus", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "4500610", 
                "citation": "Dell'Osso L, Gauthier G, Liberman G, Stark L. Eye movement recordings as a diagnostic tool in a case of congenital nystagmus. Am J Optom Arch Am Acad Optom. 1972 Jan;49(1):3-13. No abstract available."
            }, 
            {
                "PMID": "4511863", 
                "citation": "Dell'Osso LF. Fixation characteristics in hereditary congenital nystagmus. Am J Optom Arch Am Acad Optom. 1973 Feb;50(2):85-90. No abstract available."
            }, 
            {
                "PMID": "1719034", 
                "citation": "Stang HJ. Developmental disabilities associated with congenital nystagmus. J Dev Behav Pediatr. 1991 Oct;12(5):322-3. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001866"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}