{
    "clinical_study": {
        "@rank": "16857", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of irinotecan plus mitomycin in treating\n      patients who have advanced solid tumors that are persistent or recurrent."
        }, 
        "brief_title": "Irinotecan Plus Mitomycin in Treating Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of mitomycin when administered with\n      irinotecan in patients with advanced solid tumors. II. Determine whether the pharmacokinetic\n      profile of irinotecan is altered by prior administration of mitomycin in this patient\n      population. III. Determine the effect of irinotecan and mitomycin on the expression of\n      DT-Diaphorase and the Topo I gene. IV. Determine the preliminary antitumor activity of this\n      regimen in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive mitomycin IV over 20 to 30\n      minutes on day 1 and irinotecan IV over 90 minutes on days 2, 8, 15, and 22, followed by 2\n      weeks of rest beginning on day 29. Treatment continues every 6 weeks in the absence of\n      disease progression or unacceptable toxicity. Cohorts of 3 to 6 patients each receive\n      escalating doses of mitomycin and irinotecan until the maximum tolerated dose (MTD) is\n      reached. The MTD is defined as the dose at which no more than 1 of 6 patients experiences\n      dose limiting toxicity. Patients are followed for 1 month.\n\n      PROJECTED ACCRUAL: Up to 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced solid tumors for which no\n        standard therapy exists or that is persistent or recurrent following prior therapy\n        Measurable or evaluable disease No hematologic malignancies (e.g., leukemia or lymphoma)\n        No known brain or leptomeningeal disease (unless lesions have been irradiated, are\n        currently untreated with corticosteroids, and have no clinical symptoms)\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: SWOG 0-2 Karnofsky 70-100%\n        Life expectancy: At least 12 weeks Hematopoietic: Absolute neutrophil count at least\n        1,500/mm3 Platelet count at least 100,000/mm3 Hemoglobin greater than 9 g/dL Hepatic:\n        Bilirubin less than 1.5 times upper limit of normal (ULN) AST and ALT less than 3 times\n        ULN Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine clearance at least 60 mL/min\n        Calcium no greater than 12 mg/dL Cardiovascular: No myocardial infarction within 6 months\n        No congestive heart failure requiring therapy No unstable angina Other: Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception No\n        active infection No other concurrent severe disease No psychiatric disorders No history of\n        seizure disorders No uncontrolled diabetes (blood sugar no greater than 200 mg/dL)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biologic therapy\n        and recovered Chemotherapy: At least 4 weeks since prior chemotherapy and recovered No\n        prior mitomycin, irinotecan, or nitrosoureas No more than 6 courses of chemotherapy\n        containing an alkylating agent No more than 4 courses of carboplatin Endocrine therapy: At\n        least 4 weeks since prior endocrine therapy and recovered Radiotherapy: At least 4 weeks\n        since prior radiotherapy and recovered No prior radiotherapy to more than 20% of bone\n        marrow No prior whole pelvis radiotherapy Surgery: Not specified Other: No concurrent\n        phenytoin, phenobarbital, valproic acid, or other antiepileptic prophylaxis No concurrent\n        warfarin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003710", 
            "org_study_id": "CDR0000066818", 
            "secondary_id": [
                "P30CA054174", 
                "UTHSC-9785011214", 
                "P-UPJOHN-966475090", 
                "SACI-IDD-98-01", 
                "NCI-V98-1504"
            ]
        }, 
        "intervention": [
            {
                "description": "Patients receive mitomycin IV over 20 to 30 minutes on day 1 and irinotecan IV over 90 minutes on days 2, 8, 15, and 22, followed by 2 weeks of rest beginning on day 29. Treatment continues every 6 weeks in the absence of disease progression or unacceptable toxicity. Cohorts of 3 to 6 patients each receive escalating doses of mitomycin and irinotecan until the maximum tolerated dose (MTD) is reached. The MTD is defined as the dose at which no more than 1 of 6 patients experiences dose limiting toxicity. Patients are followed for 1 month.", 
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Patients receive mitomycin IV over 20 to 30 minutes on day 1 and irinotecan IV over 90 minutes on days 2, 8, 15, and 22, followed by 2 weeks of rest beginning on day 29. Treatment continues every 6 weeks in the absence of disease progression or unacceptable toxicity. Cohorts of 3 to 6 patients each receive escalating doses of mitomycin and irinotecan until the maximum tolerated dose (MTD) is reached. The MTD is defined as the dose at which no more than 1 of 6 patients experiences dose limiting toxicity. Patients are followed for 1 month.", 
                "intervention_name": "mitomycin C", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mitomycins", 
                "Mitomycin", 
                "Irinotecan", 
                "Camptothecin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "August 7, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UTHSC-9785011214"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78229"
                }, 
                "name": "San Antonio Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I and Pharmacokinetic Study of Sequentially Administered CPT-11 and Mitomycin C in Patients With Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "South Texas Oncology and Hematology - Wurzbach Road", 
            "last_name": "Ronald L. Drengler, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003710"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The University of Texas Health Science Center at San Antonio", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "The University of Texas Health Science Center at San Antonio", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }, 
    "geocoordinates": {
        "San Antonio Cancer Institute": "29.424 -98.494"
    }
}