{
    "clinical_study": {
        "@rank": "60650", 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out if there are any bad effects when BufferGel or PRO\n      2000/5 Gel are applied to the penis of HIV-infected men.\n\n      Microbicides are products to be used by women for placing into the vagina to prevent passing\n      HIV from 1 person to another during sex. Studies have shown 2 investigational microbicides,\n      BufferGel and PRO 2000/5 Gel, to be safe and acceptable for women and HIV-negative men. It\n      is important to see if the side effects of these products are the same in men as those in\n      women and to see if there is any difference in the side effects between circumcised and\n      uncircumcised men."
        }, 
        "brief_title": "Effects of BufferGel and PRO 2000/5 Gel in Men", 
        "completion_date": {
            "#text": "May 1997", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Topical microbicides are products designed to prevent the sexual transmission of HIV and\n      other disease pathogens. Studies have shown that nonoxynol-9, a detergent microbicide, can\n      cause mucosal erosion and ulceration and increased risk of HIV infection. Attention has been\n      given to developing non-detergent topical microbicides, such as BufferGel and PRO 2000/5\n      Gel. Studies have shown these products to be safe and acceptable for vaginal use [AS PER\n      AMENDMENT 08/20/01: \"however, none of the clinical studies to date have investigated the\n      effects on the penile epithelium and urethral mucosa\" has been replaced with: Phase I trials\n      also have been conducted to assess the safety of BufferGel and PRO 2000/5 Gel (P) on the\n      penile epithelium and urethral mucosa. In 1 trial, HIV-uninfected men applied either PRO\n      2000/5 or a gel containing the inactive ingredients of PRO 2000/5 for 7 days. A few patients\n      reported mild symptoms of genital itching, tingling, irritation, dryness, discoloration, or\n      flaking of the dried gel. In a similar trial comparing BufferGel and K-Y Jelly, a few\n      patients reported similar symptoms.] It is important to determine whether the frequency and\n      severity of adverse events experienced by men is comparable to that observed among women. It\n      is also important to determine whether these adverse events are similar between circumcised\n      and uncircumcised men.\n\n      Patients are assigned randomly to 1 of 6 possible sequences of product use. Patients\n      complete 3 weeks of nightly product application (7 consecutive nights each of BufferGel, PRO\n      2000/5 Gel, and placebo gel) separated by a one-week washout between product-use periods.\n      Patients apply the gel to the shaft and glans of the penis at bedtime, leave on for a\n      minimum of 6 hours, and wash off the next morning. Patients maintain a diary of product\n      application and removal, side effects, and use of other medications. Follow-up evaluations,\n      including a genital exam and urine testing, are performed after each product-use and washout\n      period. [AS PER AMENDMENT 08/20/01: Digital photographs will be taken of any observed\n      abnormality or normal area that is needed for clinical decision making and/or documentation\n      purposes.] In addition, adherence is assessed, the patient diary is reviewed, and product\n      acceptability questionnaires are administered after each product-use period. Patients\n      receive monetary compensation for participation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are male and at least 18 years old.\n\n          -  Are HIV-positive.\n\n          -  Have a CD4 cell count over 200 within the year before study entry.\n\n          -  Can speak and write English.\n\n          -  Can provide address, phone number, or other contact information.\n\n          -  Agree not to apply other products to the penis during the 3 weeks of product use.\n\n          -  Agree not to have sex, masturbate, or perform other activities that may irritate the\n             penis during the 3 weeks of product use.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Are allergic to any ingredients in the study products.\n\n          -  Have had inflammation of the urethra (painful urination, burning, or itching) in the\n             past.\n\n          -  Have had penis skin reactions, eczema, psoriasis, severe seborrheic dermatitis, or\n             other similar problems in the past.\n\n          -  Have had a non-HIV sexually transmitted disease (STD), including a genital herpes\n             outbreak, in the past 6 months.\n\n          -  Have had a change in anti-HIV drugs in the past 30 days.\n\n          -  Have taken part in any other study of an investigational product in the past 30 days.\n\n          -  Have broken skin on the penis.\n\n          -  Have signs or symptoms of an STD.\n\n          -  Apply topical products (e.g., creams or ointments) to the penis.\n\n          -  Have an abnormal finding on the physical or genital exam.\n\n          -  Have a positive result from a urine leukocyte esterase (LE) test.\n\n          -  Use any drugs that would affect the study, in the doctor's opinion."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "May 16, 2001", 
        "id_info": {
            "nct_id": "NCT00016536", 
            "org_study_id": "HPTN 032", 
            "secondary_id": "10693"
        }, 
        "intervention": [
            {
                "intervention_name": "Naphthalene 2-sulfonate polymer", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Carbopol polymer", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Spermatocidal Agents"
        }, 
        "keyword": [
            "Antiviral Agents", 
            "Mucous Membrane", 
            "Spermatocidal Agents", 
            "Penis", 
            "Epithelium", 
            "PRO 2000", 
            "Urethra", 
            "HIV Seronegativity"
        ], 
        "lastchanged_date": "April 3, 2012", 
        "link": [
            {
                "description": "Click here for more information about PRO 2000", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=Off&int_id=330&ClassID=5&TypeID=2"
            }, 
            {
                "description": "Click here for more information about carbopol 974P", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=Off&int_id=343&ClassID=5&TypeID=2"
            }, 
            {
                "description": "Click here for more information about understanding HIV prevention", 
                "url": "http://aidsinfo.nih.gov/ContentFiles/UnderstandingHIVPrevention_FS_en.pdf"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1513"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98104"
                }, 
                "name": "UW HIV Prevention CRS"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Male Tolerance Study of BufferGel and PRO 2000/5 Gel (P)", 
        "overall_official": {
            "last_name": "Connie Celum", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016536"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "12869836", 
            "citation": "Tabet SR, Callahan MM, Mauck CK, Gai F, Coletti AS, Profy AT, Moench TR, Soto-Torres LE, Poindexter III AN, Frezieres RG, Walsh TL, Kelly CW, Richardson BA, Van Damme L, Celum CL. Safety and Acceptability of Penile Application of 2 Candidate Topical Microbicides: BufferGel and PRO 2000 Gel: 3 Randomized Trials in Healthy Low-Risk Men and HIV-Positive Men. J Acquir Immune Defic Syndr. 2003 Aug 1;33(4):476-483."
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Intervention Model: Crossover Assignment, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {
        "UW HIV Prevention CRS": "47.606 -122.332"
    }
}