{
    "clinical_study": {
        "@rank": "35362", 
        "brief_summary": {
            "textblock": "This study will explore how the brain works during memory testing in an effort to understand\n      why some patients with schizophrenia have memory difficulties.\n\n      Patients with schizophrenia and their unaffected family members are eligible for this study.\n       Studying family members may help identify the genes related to the memory deficit in\n      schizophrenia.  Normal volunteers will also be studied.\n\n      Normal volunteers, patients with schizophrenia, and their family members interested in\n      participating in this study will be screened with a complete medical examination and\n      psychiatric assessment, and performance of simple tasks.  Study participants will be shown\n      numbers on a screen and asked to recall them after a brief period.  This will be done during\n      electroencephalographic (EEG) recording, in which electrodes attached to the scalp measure\n      the brain   s electrical activity.  The same test will be repeated while the patient has\n      magnetic resonance imaging of the brain.  The combined MRI and EEG testing will permit\n      better localization of the brain   s electrical activity."
        }, 
        "brief_title": "Electrophysiology and Blood Flow in Patients With Schizophrenia and Their Siblings", 
        "condition": [
            "Healthy", 
            "Schizophrenia"
        ], 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "It is the aim of this study to investigate the functional activation and coupling between\n      brain regions in normals, patients with schizophrenia and unaffected family members. We will\n      perform electrophysiological recordings (MEG, EEG) during cognitive activation (Continuous\n      Performance Task, Sternberg paradigm, working memory). We will focus on the investigation of\n      oscillatory brain activity as this is considered to be crucial for information processing\n      related to neuronal integration. The measurements will be closely adapted to equivalent\n      fMRI-measurements presented as an independent protocol (00-M-0085). The combination of both\n      methods will help to improve activity source localization (MEG/EEG) and correlation of this\n      activity between different parts of the brain. In addition, local activity patterns (fMRI)\n      can be better characterized in the time domain (tonic versus phasic BOLD-activation). We\n      will address whether cognitive activation goes along with an increase or decrease of\n      correlation between regional brain areas. In this context, we will investigate whether this\n      correlated activation pattern is different in schizophrenics and unaffected siblings when\n      compared with normals. The study is integrated with the schizophrenia-sibling study\n      (95-M-0150). Siblings of schizophrenic patients are investigated in order to achieve a\n      better understanding of the genetic determination of schizophrenia-related pathophysiology."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Controls:\n\n          1. No psychiatric or severe chronic medical illness at the time of the study, and by\n             history. This includes the absence of substance abuse histories, learning\n             disabilities and all DSM IV disorders. The investigators will evaluate medical\n             histories and medical conditions that are judged not to interfere with the study may\n             be allowed.\n\n          2. No use of psychotropic substances in the last 3 months.\n\n          3. There is no upper age limit the lower age limit is 18 years.\n\n        Patients:\n\n        1) Schizophrenia, any subtype or schizoaffective disorder according to DSM IV, as detailed\n        in protocol # 89-M-0160 (\"Inpatient evaluation of neuropsychiatric inpatients\", Dr. Jose\n        Apud, principal investigator) and # 95-M-0150 (\"A Longitudinal Investigation of Siblings\n        of Schizophrenic and Manic-Depressive Patients\", Dr. Daniel R. Weinberger, principal\n        investigator).\n\n        EXCLUSION CRITERIA:\n\n        Controls and patients:\n\n          1. Impaired hearing.\n\n          2. Pregnancy (only for purpose of MRI procedures under separate protocols)\n\n          3. Head trauma with loss of consciousness in the last year or any evidence of functional\n             impairment due to and persisting after head trauma.  Patients or healthy volunteers\n             with a known risk from exposure to high magnetic fields (e.g. patients with pace\n             makers) and those who have metallic implants (e.g. braces) in the head region (likely\n             to create artifact on the MRI scans) will be excluded from participating in the fMRI\n             studies.\n\n        Patients:\n\n          1. Coexistence of another major mental illness at the time of the study. If the patients\n             experienced other mental illnesses in the past (e.g. a learning disability or major\n             depression), then this should be judged to be fully recovered.\n\n          2. Criteria for substance abuse met in the last 6 months.\n\n          3. Criteria for substance dependence met in the last year. If criteria for dependence\n             were met in the past, then the duration of the disorder was less than 3 years, or not\n             judged to have produced long-term brain changes to allow the patient to be in the\n             study.\n\n          4. Major concurrent medical illness likely to interfere with the acquisition of the\n             task.\n\n          5. Concomitant medications which could interfere with performance on the task.\n\n          6. Presence of dyskinetic movements of the face and tongue (likely to interfere with\n             eyeblink measures), or of gross involuntary movements of the whole body (likely to\n             interfere with positioning in the MRI scanner)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001921", 
            "org_study_id": "990172", 
            "secondary_id": "99-M-0172"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Functional Connectivity", 
            "Frontotemporal Interaction", 
            "Electrophysiology", 
            "Functional Magnetic Resonance Imaging", 
            "Healthy Subjects", 
            "Schizophrenia", 
            "MEG", 
            "Neuroimaging", 
            "EEG", 
            "MRI"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1999-M-0172.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Integrating EEG/MEG and fMRI: Activity Correlation Between Frontal and Temporal Lobe Structures in Schizophrenic Patients, Their Siblings and Unrelated Normal Volunteers", 
        "overall_contact": {
            "email": "coppolar@intra.nimh.nih.gov", 
            "last_name": "Richard Coppola, D.Sc.", 
            "phone": "(301) 402-7345"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Richard Coppola, D.Sc.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3736848", 
                "citation": "Aleksanov SN, Vainstein II, Preobrashenskaya LA. Relationship between electrical potentials of the hippocampus, amygdala, and neocortex during instrumental conditioned reflexes. Neurosci Behav Physiol. 1986 May-Jun;16(3):199-207. No abstract available."
            }, 
            {
                "PMID": "226179", 
                "citation": "Basar E, Demir N, Gonder A, Ungan P. Combined dynamics of EEG and evoked potentials. I. Studies of simultaneously recorded EEG-EPograms in the auditory pathway, reticular formation, and hippocampus of the cat brain during the waking stage. Biol Cybern. 1979 Sep;34(1):1-19."
            }, 
            {
                "PMID": "1399755", 
                "citation": "Basar-Eroglu C, Basar E, Demiralp T, Schurmann M. P300-response: possible psychophysiological correlates in delta and theta frequency channels. A review. Int J Psychophysiol. 1992 Sep;13(2):161-79. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001921"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}