{
    "clinical_study": {
        "@rank": "67364", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (paclitaxel)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive paclitaxel intravenously (IV) over 3 hours every 3 weeks."
            }, 
            {
                "arm_group_label": "Arm B (paclitaxel)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive paclitaxel IV over 1 hour weekly."
            }, 
            {
                "arm_group_label": "Arm C (paclitaxel, trastuzumab)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive paclitaxel as in Arm I. Patients also receive trastuzumab IV weekly."
            }, 
            {
                "arm_group_label": "Arm D (paclitaxel, trastuzumab)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive paclitaxel as in Arm II and trastuzumab as in Arm III."
            }, 
            {
                "arm_group_label": "Am E (paclitaxel, trastuzumab)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive paclitaxel and trastuzumab as in Arm C."
            }, 
            {
                "arm_group_label": "Arm F (paclitaxel, trastuzumab)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive paclitaxel and trastuzumab as in Arm D."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase III studies how well two different regimens of paclitaxel with or\n      without trastuzumab works in treating patients with or without HER-2/Neu breast cancer that\n      is inoperable, recurrent, or metastatic. Drugs used in chemotherapy, such as paclitaxel, use\n      different ways to stop tumor cells from dividing so they stop growing or die. Monoclonal\n      antibodies, such as trastuzumab, can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells. It is not yet known what\n      regimen of paclitaxel is more effective with or without trastuzumab in treating patients\n      with breast cancer."
        }, 
        "brief_title": "Paclitaxel With or Without Trastuzumab in Treating Patients With or Without HER-2/Neu Breast Cancer That is Inoperable, Recurrent, or Metastatic", 
        "condition": [
            "HER2-negative Breast Cancer", 
            "HER2-positive Breast Cancer", 
            "Recurrent Breast Cancer", 
            "Stage IIIC Breast Cancer", 
            "Stage IV Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether \"dose dense\" (DD) treatment with paclitaxel via weekly 1-hour\n      infusion has a significantly higher response rate than \"standard\" (S) paclitaxel treatment,\n      regardless of human epidermal growth factor receptor 2 (HER-2/neu) status and assignment to\n      Herceptin (trastuzumab).\n\n      II. To determine if the addition of Herceptin to DD or S paclitaxel significantly improves\n      the response rate as compared to DD or S paclitaxel alone for HER-2/neu non-overexpressing\n      metastatic breast cancer (e.g., 0 or 1+).\n\n      III. To determine whether the addition of Herceptin to chemotherapy treatment modifies the\n      quality of life experienced by patients with HER-2/neu non-overexpressing metastatic breast\n      cancer.\n\n      IV. To determine whether the quality of life experienced by patients with metastatic breast\n      cancer who have been treated with \"standard\" paclitaxel treatment differ from that of\n      patients treated with \"dose dense\" paclitaxel treatment.\n\n      V. To correlate amplification and overexpression of the growth factor receptor ErbB2 by\n      immunohistochemistry and fluorescent in-situ hybridization (FISH) with response rate, time\n      to progression, and overall survival of patients with metastatic breast cancer treated with\n      paclitaxel chemotherapy and paclitaxel + Herceptin.\n\n      VI. To correlate ErbB2 shed extracellular domain (ECD) with response rate, time to\n      progression, and overall survival of patients with metastatic breast cancer treated with\n      different doses and schedules of paclitaxel and paclitaxel + Herceptin. In addition, to\n      follow patterns of ErbB2/ECD after treatment and upon relapse.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate time to progression and survival of patients with HER-2 overexpressing\n      metastatic breast cancer treated with either DD or S paclitaxel plus weekly Herceptin.\n\n      II. To evaluate time to progression and survival of patients with HER-2 non-overexpressing\n      metastatic breast cancer treated with either DD or S paclitaxel alone or DD or S paclitaxel\n      plus weekly Herceptin.\n\n      III. To evaluate cardiac toxicity as measured by changes in LVEF from baseline to follow-up\n      measurements.\n\n      OUTLINE; Patients are assigned to 1 of 2 treatment groups.\n\n      GROUP I (HER2/neu non-overexpressors): Patients are randomized to 1 of 4 treatment arms.\n\n      ARM A: Patients receive paclitaxel intravenously (IV) over 3 hours every 3 weeks.\n\n      ARM B: Patients receive paclitaxel IV over 1 hour weekly.\n\n      ARM C: Patients receive paclitaxel as in Arm A. Patients also receive trastuzumab IV weekly.\n\n      ARM D: Patients receive paclitaxel as in Arm B and trastuzumab as in Arm C.\n\n      GROUP II (HER2/neu overexpression): Patients are assigned to 1 of 2 treatment arms.\n\n      ARM E: Patients receive paclitaxel and trastuzumab as in Arm C.\n\n      ARM F: Patients receive paclitaxel and trastuzumab as in Arm D.\n\n      In all arms, courses repeat every 3 weeks in the absence of disease progression or\n      unacceptable toxicity.\n\n      After the completion of study treatment, patients are followed up periodically for up to 5\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed adenocarcinoma of the female breast which is inoperable,\n             recurrent or metastatic\n\n          -  HER-2/neu status must be known at the time of protocol registration; HER-2/neu\n             assessment will be based on FISH analysis of either the primary tumor or a metastatic\n             site; a scoring of 0 or 1+ by immunohistochemistry (IHC) is considered negative; 2+\n             is considered negative unless confirmed by FISH positivity, in which case it should\n             be considered positive; 3+ by IHC is considered positive; for centers using FISH\n             only, a positive FISH assay by itself is sufficient to determine HER-2 positivity\n\n          -  Patients with the following prior therapy are eligible:\n\n               -  Patients with 0-1 prior chemotherapy regimens for metastatic or locally advanced\n                  breast cancer, with the following exception: no prior taxane for\n                  metastatic/locally advanced breast cancer\n\n               -  Patients with 0-1 prior chemotherapy regimens in the adjuvant setting; if\n                  adjuvant regimen included a taxane, patient must have been disease free for at\n                  least 12 months from completion of adjuvant therapy until relapse\n\n               -  Patients must be > 2 weeks from prior surgery, other than simple biopsy or\n                  placement of venous access device; patients must be > 4 weeks from prior\n                  chemotherapy; patients must be >6 weeks from nitrosoureas, melphalan, or\n                  mitomycin\n\n                    -  Patients must be > 4 weeks from prior hormonal therapy unless tumor\n                       measurements document clear progression while on treatment; if progression\n                       is documented and toxicity from hormonal regimen has resolved, patients may\n                       be placed on study > 1 week from prior hormonal therapy\n\n          -  Prior Herceptin therapy is not allowed\n\n          -  Patients with central nervous system metastases are eligible only if the patient has\n             completed cranial irradiation at least 6 months prior, is currently asymptomatic, and\n             is not currently receiving corticosteroids for this condition; patients with\n             leptomeningeal carcinoma (carcinomatous meningitis) are not eligible\n\n          -  MESURABLE DISEASE: Any mass reproducibly measurable in two perpendicular dimensions,\n             examples include:\n\n               -  Pulmonary nodules\n\n               -  Hepatic lesions\n\n               -  Skin nodules (if two measurements can be assigned)\n\n               -  Lymph nodes\n\n          -  The following lesions do not qualify as measurable:\n\n               -  Central nervous system (CNS) lesions\n\n               -  Bone disease only; lytic lesions should be documented and followed\n\n               -  Lymphangitic pulmonary metastases (patients with lymphangitic metastases are\n                  eligible if there are other sites of metastatic disease which can be measured)\n\n               -  Lesions which have been irradiated unless there is definite documentation of\n                  progression since  radiotherapy\n\n          -  A baseline assessment of left ventricular ejection fraction within 8 weeks of\n             registration is required (echocardiogram or resting multi gated acquisition scan\n             [MUGA] (radionuclide cineangiography [RNCA]) nuclear scintigraphy); patients with a\n             left ventricular ejection fraction (LVEF) < 45% are ineligible\n\n          -  Granulocytes >= 1500/ul\n\n          -  Platelet count >= 100,000/ul\n\n          -  Creatinine =< 2.0 mg/dl\n\n          -  Bilirubin within institutional normal limits\n\n          -  Serum glutamic oxaloacetic transaminase (SGOT) (aspartate aminotransferase [AST])"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "580", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003440", 
            "org_study_id": "NCI-2012-02792", 
            "secondary_id": [
                "CALGB-9840", 
                "U10CA031946"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A (paclitaxel)", 
                    "Arm B (paclitaxel)", 
                    "Arm C (paclitaxel, trastuzumab)", 
                    "Arm D (paclitaxel, trastuzumab)", 
                    "Am E (paclitaxel, trastuzumab)", 
                    "Arm F (paclitaxel, trastuzumab)"
                ], 
                "description": "Given IV over 1 hour or 3 hours", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm C (paclitaxel, trastuzumab)", 
                    "Arm D (paclitaxel, trastuzumab)", 
                    "Am E (paclitaxel, trastuzumab)", 
                    "Arm F (paclitaxel, trastuzumab)"
                ], 
                "description": "Given IV", 
                "intervention_name": "trastuzumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-c-erB-2", 
                    "Herceptin", 
                    "MOAB HER2"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (paclitaxel)", 
                    "Arm B (paclitaxel)", 
                    "Arm C (paclitaxel, trastuzumab)", 
                    "Arm D (paclitaxel, trastuzumab)", 
                    "Am E (paclitaxel, trastuzumab)", 
                    "Arm F (paclitaxel, trastuzumab)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure", 
                "other_name": "quality of life assessment"
            }, 
            {
                "arm_group_label": [
                    "Arm A (paclitaxel)", 
                    "Arm B (paclitaxel)", 
                    "Arm C (paclitaxel, trastuzumab)", 
                    "Arm D (paclitaxel, trastuzumab)", 
                    "Am E (paclitaxel, trastuzumab)", 
                    "Arm F (paclitaxel, trastuzumab)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Paclitaxel", 
                "Trastuzumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "June 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60606"
                }, 
                "name": "Cancer and Leukemia Group B"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "6", 
        "official_title": "A Phase III Study of Paclitaxel Via Weekly 1 Hour Infusion Versus Standard 3 Hour Infusion Every 3 Weeks With Herceptin (Trastuzumab) (NSC #688097) in the Treatment of Patients With/Without HER-2/Neu-Overexpressing Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Cancer and Leukemia Group B", 
            "last_name": "Andrew Seidman", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Multivariate logistic regression will be used to relate patient characteristics and pretreatment clinical variables with tumor response (complete or partial). Interim analyses will use a chi square statistic to compare response incidence by treatment arm with two-sided bounds constructed from the O'Brien-Fleming approach", 
            "measure": "Response rate (complete response [CR]) and partial response [PR])", 
            "safety_issue": "No", 
            "time_frame": "Up to 5 years"
        }, 
        "removed_countries": {
            "country": "Puerto Rico"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003440"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Kaplan-Meier curves will be plotted for each of the arms. Sets of curves will be compared using the logrank statistic. A Cox proportional hazards regression model will be used to relate length of survival with paclitaxel dose schedule, HER-2/neu status, Herceptin use (for HER-2/neu negatives), number of sites of metastases at baseline, ER status,", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Kaplan-Meier curves will be plotted for each combination of therapy. Sets of curves will be compared using the logrank statistic. A Cox proportional hazards regression model will be used to relate length of survival with paclitaxel dose schedule, HER-2/neu status, Herceptin use (for HER-2/neu negatives), number of sites of metastases at baseline, ER status, CALGB performance status, prior adjuvant chemotherapy, and prior radiotherapy.", 
                "measure": "Time to disease progression:", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "For patients who achieve response within each arm, Kaplan-Meier curves will be used to estimate probability distributions for duration of response. Distributions will be compared using the logrank statistic.", 
                "measure": "Duration of response", 
                "safety_issue": "No", 
                "time_frame": "Length of time between response and disease progression, assessed up to 5 years"
            }, 
            {
                "description": "Cardiac toxicity will be evaluated using multivariate logistic regression.", 
                "measure": "Cardiac toxicity as measured by changes in LVEF", 
                "safety_issue": "Yes", 
                "time_frame": "From baseline to up to 5 years"
            }, 
            {
                "description": "Toxicity frequency will be tabulated by most severe occurrence.", 
                "measure": "Toxicity as assessed by CALGB Expanded Common Toxicity Criteria", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "EORTC Breast Cancer Module QLQ-BR23, Changes in Function (C-616), Centers for Epidemiologic Studies-Depression (CES-d) Short Form (C-617), MOS Social Support Questionnaire (C-249), Spirituality Subscale (C-613) will be used to assess QOL. Multiple regression will be used to examine whether sociodemographic characteristics (age, gender, education, marital status, ethnicity, employment status); treatment (chemotherapy dose, Herceptin usage); clinical factors (HER2 status, performance status); and pre-treatment QOL, social support and spirituality, are significant predictors of survival.", 
                "measure": "Change in quality of life (QOL)", 
                "safety_issue": "No", 
                "time_frame": "From baseline to up to 9 months"
            }, 
            {
                "description": "Correlation will be assessed using contingency tables for two dichotomous variables, point biserial correlation for one dichotomous and one continuous variable and Pearson correlation for two dichotomous variables.", 
                "measure": "Correlation between ErbB2 and response to treatment", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Cancer and Leukemia Group B": "41.878 -87.63"
    }
}