{
    "clinical_study": {
        "@rank": "40404", 
        "brief_summary": {
            "textblock": "RATIONALE: Inserting the gene for herpes virus into a person's cells may improve the body's\n      ability to fight cancer or make the cancer more sensitive to chemotherapy using antiviral\n      drugs such as ganciclovir.\n\n      PURPOSE: Phase I trial to study the effectivenesss of gene therapy in treating patients with\n      primary brain tumors."
        }, 
        "brief_title": "Gene Therapy in Treating Patients With Primary Brain Tumors", 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the response to a stereotactically administered recombinant adenovirus\n      vector carrying the herpes simplex virus thymidine kinase gene (H5.010RSVTK) followed by\n      intravenous ganciclovir in patients with recurrent malignant glioma. II. Estimate the\n      maximum tolerated dose of H5.010RSVTK in these patients. III. Describe the toxic effects of\n      H5.010RSVTK. IV. Assess the efficiency of gene transfer and duration of transgene expression\n      in these patients. V. Assess quantitative and qualitative glucose metabolic activity of\n      tumoral sites by positron emission tomography. VI. Analyze the immunologic response to\n      adenovirus transduction in these patients. VII. Determine the benefit and toxicity of\n      multiple doses of H5.010RSVTK in patients with resectable tumors.\n\n      OUTLINE: This is a dose-finding study. All patients receive stereotactically injected\n      H5.010RSVTK (a recombinant adenovirus vector containing the herpes simplex virus thymidine\n      kinase gene). Cohorts of 3-6 patients receive escalating doses of H5.010RSVTK until the\n      maximum tolerated dose is reached. Ganciclovir is then given on the third post-injection\n      day. Patients with unresectable tumors receive ganciclovir for 14 consecutive days. Patients\n      with resectable tumors receive ganciclovir for 7 consecutive days before undergoing\n      craniotomy with optimal debulking and injection of a second dose of the adenovirus vector\n      followed by ganciclovir for 14 more days. Patients are followed monthly for survival.\n\n      PROJECTED ACCRUAL: A total of 18 patients (9 with resectable tumors and 9 with unresectable\n      tumors) will be entered over 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed malignant glioma, including: Anaplastic\n        astrocytoma Glioblastoma Evidence of recurrence by MRI and positron emission tomography\n        despite primary treatment that included radiotherapy with or without chemotherapy\n        Stereotactically accessible tumor Solitary tumor preferred Largest tumor surgically\n        accessible for debulking if multifocal disease Not adjacent to optic chiasm or brain stem\n        No subependymal spread No herniation or marked midline shift Consent for autopsy required\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70%-100%\n        Hematopoietic: Hematologic parameters normal Hepatic: Hepatic parameters normal (less than\n        twice normal if on anticonvulsants) Renal: Renal parameters normal Cardiovascular: No\n        congestive heart failure No angina Other: No medical contraindication to neurosurgery and\n        fluid injection into brain No serious uncontrolled infection Negative pregnancy test\n        required of fertile women prior to entry Adequate contraception required of fertile women\n        during and for 3 months after treatment\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: Not specified Radiotherapy: See Disease Characteristics\n        At least 2 months since radiotherapy Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002824", 
            "org_study_id": "CDR0000065004", 
            "secondary_id": [
                "UPCC-3394", 
                "NCI-H96-0976"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "gene therapy", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "chemotherapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ganciclovir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ganciclovir"
        }, 
        "keyword": [
            "recurrent adult brain tumor", 
            "adult glioblastoma", 
            "adult anaplastic astrocytoma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UPCC-3394"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "University of Pennsylvania Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A PHASE I TRIAL OF HSV-TK ADENOVIRUS GENE THERAPY FOR PRIMARY BRAIN TUMORS", 
        "overall_official": {
            "affiliation": "Abramson Cancer Center of the University of Pennsylvania", 
            "last_name": "Jane B. Alavi, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002824"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {
        "University of Pennsylvania Cancer Center": "39.952 -75.164"
    }
}