{
    "clinical_study": {
        "@rank": "58943", 
        "brief_summary": {
            "textblock": "To conduct gene mapping studies for quantitative traits."
        }, 
        "brief_title": "Gene Mapping for Quantitative Traits", 
        "completion_date": "August 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The study built upon existing sib-pair methods for multipoint mapping of Quantitative Trait\n      Loci (QTL)s. It  greatly expanded upon the statistical methodology to identify and localize\n      QTLs for complex traits by merging sib-pair methods with a powerful twin design which used\n      phenotypic data on monozygotic (identical)  and dizygotic (fraternal) twins to resolve\n      phenotypic variability into genetic and non-genetic components, and partition human\n      quantitative genetic variation into effects due to loci on specific chromosomal regions.\n      This quantitative methodology was applied to risk factors for cardiovascular disease -- one\n      of the most pressing health problems in Western society. Population-based samples of Dutch,\n      Swedish, and Australian twins had been identified in previous studies, phenotypic measures\n      on lipids, lipoproteins, and other important cardiovascular risk factors had been obtained,\n      and blood had been banked in a valuable resource which was available for use in this study.\n      In 500 DZ twin pairs, a series of 175 highly polymorphic microsatellite markers were\n      detected using an automated process for detecting fluorescent signals. These data were\n      analyzed using the new statistical methods both to confirm the effects of a series of\n      candidate loci and to test for the effects of previously unknown QTLs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005535", 
            "org_study_id": "5068"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Penn State University", 
            "last_name": "George Vogler"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10375046", 
                "citation": "Nelson TL, Vogler GP, Pedersen NL, Miles TP. Genetic and environmental influences on waist-to-hip ratio and waist circumference in an older Swedish twin population. Int J Obes Relat Metab Disord. 1999 May;23(5):449-55."
            }, 
            {
                "PMID": "9433601", 
                "citation": "Vogler GP, Tang W, Nelson TL, Hofer SM, Grant JD, Tarantino LM, Fernandez JR. A multivariate model for the analysis of sibship covariance structure using marker information and multiple quantitative traits. Genet Epidemiol. 1997;14(6):921-6."
            }, 
            {
                "PMID": "9138622", 
                "citation": "McClearn GE, Vogler GP. Genetics and behavioral medicine: the error of the error term. Behav Med. 1997 Winter;22(4):150-1."
            }, 
            {
                "PMID": "9138621", 
                "citation": "Vogler GP, McClearn GE, Snieder H, Boomsma DI, Palmer R, de Knijff P, Slagboom PE. Genetics and behavioral medicine: risk factors for cardiovascular disease. Behav Med. 1997 Winter;22(4):141-9. Review."
            }, 
            {
                "PMID": "11355568", 
                "citation": "Beekman M, Lakenberg N, Cherny SS, de Knijff P, Kluft CC, van Ommen GJ, Vogler GP, Frants RR, Boomsma DI, Slagboom PE. A powerful and rapid approach to human genome scanning using small quantities of genomic DNA. Genet Res. 2001 Apr;77(2):129-34."
            }, 
            {
                "PMID": "11931686", 
                "citation": "Beekman M, Heijmans BT, Martin NG, Pedersen NL, Whitfield JB, DeFaire U, van Baal GC, Snieder H, Vogler GP, Slagboom PE, Boomsma DI. Heritabilities of apolipoprotein and lipid levels in three countries. Twin Res. 2002 Apr;5(2):87-97."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005535"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {}
}