{
    "clinical_study": {
        "@rank": "16882", 
        "brief_summary": {
            "textblock": "RATIONALE: Estrogen can stimulate the growth of breast cancer cells. Hormone therapy using\n      exemestane plus goserelin may fight breast cancer by reducing the production of estrogen.\n\n      PURPOSE: Phase II trial to study the effectiveness of exemestane and goserelin in treating\n      premenopausal women who have metastatic breast cancer that has not responded to previous\n      tamoxifen."
        }, 
        "brief_title": "Exemestane Plus Goserelin in Treating Premenopausal Women With Metastatic Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy of exemestane and goserelin in premenopausal women\n      with hormone receptor positive metastatic breast cancer after tamoxifen failure. II.\n      Determine the toxicity of this regimen in these patients. III. Determine the hormonal\n      profile of patients treated with this regimen. IV. Determine the predictive value of HER-2,\n      epidermal growth factor receptor, and estrogen receptor for response in patients treated\n      with this regimen.\n\n      OUTLINE: Patients receive oral exemestane daily on days 1-28 and goserelin subcutaneously on\n      day 1. Treatment repeats every 28 days in the absence of disease progression or unacceptable\n      toxicity.\n\n      PROJECTED ACCRUAL: A total of 22-40 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed metastatic breast\n        cancer that has failed prior tamoxifen therapy Measurable disease No CNS metastases\n        Hormone receptor status: Estrogen or progesterone receptor positive At least 10 fmol/L by\n        biochemical assay OR At least 10% of cells positive by immunochemistry\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Female Menopausal status: Premenopausal\n        defined as estradiol at least 30 pg/mL, follicle stimulating hormone less than 25 mIU/mL,\n        and luteinizing hormone less than 15 mIU/mL Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count at least 1,000/mm3 Platelet count\n        at least 50,000/mm3 Hepatic: Bilirubin no greater than 2.0 mg/dL AST no greater than 3\n        times normal Renal: Stable renal function Pulmonary: No pulmonary embolism Other: Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        non-hormonal contraception during and for 12 weeks after study No other prior malignancy\n        except nonmelanoma skin cancer or carcinoma in situ of the cervix No known\n        hypersensitivity to luteinizing hormone releasing hormone (LHRH), LHRH agonist analogues,\n        or any of the components of goserelin\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No more than 2\n        prior chemotherapy regimens Endocrine therapy: See Disease Characteristics No prior\n        hormonal therapy for metastatic breast cancer No concurrent estrogen (hormone replacement)\n        therapy No other concurrent hormonal agents for breast cancer (e.g., tamoxifen,\n        anastrozole, letrozole, aminoglutethimide, or megestrol) No concurrent corticosteroids for\n        breast cancer unless already receiving such therapy at study entry Radiotherapy: Not\n        specified Surgery: Not specified Other: Concurrent bisphosphonates allowed for bone\n        disease provided measurable disease in non-osseous sites No concurrent anticoagulant\n        therapy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00010010", 
            "org_study_id": "CDR0000068431", 
            "secondary_id": [
                "NYU-0004", 
                "P-UPJOHN-NYU-0004", 
                "NCI-G00-1906"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "exemestane", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "goserelin acetate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Exemestane", 
                "Goserelin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "November 8, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NYU-0004"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU School of Medicine's Kaplan Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study of the Combination of Exemestane and Goserelin in Premenopausal Women With Metastatic Hormone Receptor Positive Breast Cancer", 
        "overall_official": {
            "affiliation": "New York University School of Medicine", 
            "last_name": "Anne Hamilton, MD, FRACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00010010"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2001"
    }, 
    "geocoordinates": {
        "NYU School of Medicine's Kaplan Comprehensive Cancer Center": "40.714 -74.006"
    }
}