{
    "clinical_study": {
        "@rank": "116257", 
        "brief_summary": {
            "textblock": "This study will try to learn more about complex regional pain syndrome, or CRPS (previously\n      known as reflex sympathetic dystrophy, spreading neuralgia, and sympathalgia), by examining\n      the release of small proteins in the blood of patients with this condition. Patients with\n      CRPS usually have three types of symptoms:\n\n        -  Sensory abnormalities     increased sensitivity to pain or a painful reaction to a\n           harmless stimulus\n\n        -  Perfusion abnormalities     alterations in blood flow, temperature abnormality,\n           swelling, decrease or increased nail growth, and hair and skin changes\n\n        -  Motor abnormalities     weakness, guarding (Holding the limb in such a fashion that it\n           minimizes accidental or intentional contact from possible sources of pain), and atrophy\n           (wasting)\n\n      The cause of CRPS is unknown, and there are no definitive diagnostic tests for the\n      condition. Because early treatment improves the prognosis of CRPS, a test that enables early\n      diagnosis would be important for optimal medical management. The findings of this study may\n      contribute to the development of such a test and possibly new drug treatments.\n\n      Normal healthy volunteers and patients of any age with complex regional pain syndrome who\n      are in otherwise good general health may be eligible for this study.\n\n      Participants will have a medical history, physical examination and collection of a blood\n      sample. They will fill out several questionnaires, providing information on their health,\n      personality, mood, pain levels, and symptoms. Participation in the study requires one\n      outpatient clinic visit."
        }, 
        "brief_title": "Study of Proteins Associated With Complex Regional Pain Syndrome", 
        "condition": [
            "Complex Regional Pain Syndromes", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Somatoform Disorders", 
                "Complex Regional Pain Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "The etiology of Complex Regional Pain Syndrome (CRPS) is unknown but a patient typically\n      presents with a triad of clinical findings: sensory abnormalities, perfusion abnormalities\n      and alterations in motor function.  Since some of these findings are seen in the other\n      disease states, the diagnosis is often not clear.  A response to a sympathetic ganglion\n      block (stellate or lumbar) is also suggestive of the disorder.  However, there is no\n      definitive diagnostic test for CRPS. Experience has shown that early aggressive treatment\n      improves the prognosis.  Therefore, tests that facilitate the early diagnosis would have\n      important clinical implications.\n\n      Advances in laboratory techniques allow analysis of clinical samples to identify protein or\n      patterns of protein changes associated with a disease state.  Patients suffering with CRPS\n      who are currently seen in a pain clinic will be asked to participate in this study.  The\n      subjects will complete a brief symptom survey, be examined by a co-investigator to document\n      sensory, temperature and trophic changes, and have a blood sample collected for protein and\n      gene expression (RNA) analysis.  Blood samples from age-matched controls will be collected\n      from non-CRPS patients.  Fifty patient samples collected from each group will be analyzed\n      and used to teach the diagnostic software and an additional 20 samples (10 controls, 10 CRPS\n      patients) will be used to validate diagnostic accuracy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n          -  Male or female patients referred by their physician with the diagnosis of CRPS\n             criteria as outlined by Stanton-Hicks et al.\n\n        OR\n\n          -  Healthy volunteers will be screened according to the eligibility criteria as\n             specified in the appendix (see Healthy Subject Eligibility).\n\n          -  Age restrictions: Patients and volunteers must be   (Bullet)18 years of age at the\n             time of enrollment. There is no upper limit for age of inclusion.\n\n          -  Good general health (other disease states could may confound the results   see\n             exclusion criteria)\n\n          -  Willing to have blood drawn\n\n          -  Willing to have behavioral measures\n\n          -  Willing to provide a directed medical history\n\n          -  There is expected to be a greater number of females than males being recruited to\n             this study since there is a much higher occurrence of CRPS in women. Additionally, it\n             is expected to be equal across all ethnic groups. However, we do not anticipate\n             requiring any special recruiting strategies for specific gender or ethnic groups.\n\n        EXCLUSION CRITERIA\n\n          -  Contraindication to blood screening\n\n          -  Advanced disease other than the CRPS (cardiovascular, liver, kidney disease   ASA III\n             or above excluding CRPS) that may cause a theoretical inclusion of samples resulting\n             in confounding results.\n\n          -  Pregnant and lactating women.\n\n        No exclusions will be made based on race, gender, or religion."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 17, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033969", 
            "org_study_id": "020169", 
            "secondary_id": "02-NR-0169"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CRPS", 
            "RSD", 
            "Causalgia", 
            "Chronic Pain", 
            "Neuropathic Pain", 
            "Normal Control", 
            "Complex Regional Pain Syndrome", 
            "Healthy Volunteer", 
            "HV"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2002-NR-0169.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Complex Regional Pain Syndrome Proteomics Study", 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Andrew J Mannes, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11269650", 
                "citation": "Bichsel VE, Liotta LA, Petricoin EF 3rd. Cancer proteomics: from biomarker discovery to signal pathway profiling. Cancer J. 2001 Jan-Feb;7(1):69-78. Review."
            }, 
            {
                "PMID": "10952317", 
                "citation": "Bittner M, Meltzer P, Chen Y, Jiang Y, Seftor E, Hendrix M, Radmacher M, Simon R, Yakhini Z, Ben-Dor A, Sampas N, Dougherty E, Wang E, Marincola F, Gooden C, Lueders J, Glatfelter A, Pollock P, Carpten J, Gillanders E, Leja D, Dietrich K, Beaudry C, Berens M, Alberts D, Sondak V. Molecular classification of cutaneous malignant melanoma by gene expression profiling. Nature. 2000 Aug 3;406(6795):536-40."
            }, 
            {
                "PMID": "7475332", 
                "citation": "Chelimsky TC, Low PA, Naessens JM, Wilson PR, Amadio PC, O'Brien PC. Value of autonomic testing in reflex sympathetic dystrophy. Mayo Clin Proc. 1995 Nov;70(11):1029-40."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033969"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}