{
    "clinical_study": {
        "@rank": "16907", 
        "arm_group": {
            "arm_group_label": "Hyper-CVAD + Imatinib", 
            "arm_group_type": "Experimental", 
            "description": "Imatinib 600 mg by mouth.  Cyclophosphamide 300 mg/m2.  Doxorubicin 50 mg/m2. Vincristine 2 mg.  Dexamethasone 40 mg.  Methotrexate 200 mg/m2.  Cytarabine 3 gm/m2."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if intensive chemotherapy, combined\n      with imatinib mesylate (Gleevec, STI571) given for 8 courses over 6 months, followed by\n      maintenance imatinib mesylate plus chemotherapy for 2 years, followed by imatinib mesylate\n      indefinitely can improve Philadelphia-positive acute lymphoblastic leukemia.  The safety of\n      this treatment will also be studied."
        }, 
        "brief_title": "Study of Hyper-CVAD Plus Imatinib Mesylate for Philadelphia-Positive Acute Lymphocytic Leukemia", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Leukemia, Lymphocytic, Acute, L2", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Before treatment starts, patients will have a complete exam, including medical history and\n      documentation of disease, blood, and marrow tests.  A chest x-ray will be taken.  CT scans\n      may be taken if needed.  A bone marrow sample will be taken through a large needle.  An EKG\n      and MUGA (heart function tests) will be performed.\n\n      During treatment, patients will give blood samples (about 1 tablespoon each) at least twice\n      a week.  A bone marrow sample will be repeated 2 and 3 weeks from the beginning of treatment\n      to check on response.  After two courses of chemotherapy, the tests done before treatment\n      will be repeated to check for response.\n\n      All patients will receive 2 kinds of chemotherapy courses for a total of 8 courses.\n      Chemotherapy courses will be given through a large vein by a central venous catheter (a\n      plastic tube usually placed under the collarbone).  Imatinib mesylate will be given as a\n      pill with the chemotherapy.\n\n      Course 1 will start with cyclophosphamide given by vein over 2-3 hours every 12 hours for 6\n      doses over 3 days (Days 1,2,3).  Mesna will be given by vein continuously for 4 days with\n      the cyclophosphamide to protect the bladder.  Doxorubicin will be given by vein over 24\n      hours on Day 4.  Vincristine will be given by short infusion on Days 4 and 11.\n      Dexamethasone (a steroid) will be given by mouth or by vein on Days 1-4 and 11-14.  The\n      imatinib mesylate will be given by mouth with breakfast and a large glass of water daily on\n      Days 1-14.  Medicines will be given to prevent nausea and to protect the kidneys from\n      increased amounts of uric acid, which may be released when leukemia cells die.\n\n      G-CSF (growth stimulating colony factor) will be given after completion of the chemotherapy.\n       It is given to allow for rapid recovery of the normal marrow.  G-CSF will be injected under\n      the skin until the counts recover.  Treatment to the brain will be given inside the spinal\n      fluid with methotrexate around Day 2 and cytarabine about day 7.  This is done to prevent\n      the leukemia from developing there.\n\n      For patients aged 60 years or older, this Course 1 will be given in a protective isolation\n      room to decrease the risk of infection(s).\n\n      During Course 2, patients will be given methotrexate by infusion over 24 hours on the first\n      day and cytarabine at a high dose over 2 hours every 12 hours for 4 doses (Days 2 and 3).\n      Citrovorum factor (leucovorin), an antidote for side effects of methotrexate, will be given\n      by vein or by mouth for 2-3 days (Day 2 and on).  Solumedrol (a steroid) will be given by\n      vein every 12 hours for 6 doses.  Imatinib mesylate will be given by mouth with breakfast\n      and a large glass of water on Days 1-14 or daily, depending on tolerance with Course 1.\n      G-CSF will be given as in Course 1.  The treatment to the brain inside the spinal fluid will\n      be given as in Course 1 around Days 2 and 7.\n\n      The chemotherapy will alternate between hyper-CVAD plus imatinib mesylate (Courses 1, 3, 5,\n      and 7) and methotrexate/cytarabine plus imatinib mesylate (Courses 2, 4, 6, and 8) to\n      complete a total of 8 courses.  G-CSF will be given as in Course 1.  Anti-nausea medicine\n      will be given with each course of chemotherapy.  The urine will be alkalized to protect the\n      kidneys.  Antibiotics will be given by mouth to prevent infection.\n\n      After the 8 courses, monthly maintenance chemotherapy plus imatinib mesylate will be given.\n      This includes daily imatinib mesylate, monthly vincristine by vein, and prednisone by mouth\n      for 5 days every month.  Maintenance chemotherapy will be given for a total of 24 months,\n      and will be interrupted by 2 periods of intensive chemotherapy courses with hyper-CVAD and\n      imatinib mesylate at 6 and 13 months from the start of maintenance. Imatinib mesylate will\n      be continued daily as tolerated indefinitely.\n\n      After two courses of the intensive chemotherapy, the response to the treatment will be\n      evaluated.  If the leukemia is responding, the therapy will be continued.  Patients will be\n      taken off study if the leukemia starts to get worse.\n\n      During and after completion of treatment, patients will have a complete exam, including\n      blood tests.  If needed, a chest X-ray or CT scan will be done.  A bone marrow sample will\n      be taken through a large needle.  Patients will then return every 2 to 3 months for a\n      checkup, including blood and bone marrow.  X-rays and heart studies (MUGA or ECG) may be\n      repeated if needed.\n\n      An Ommaya reservoir may also be placed surgically as a route to treat leukemia in the brain\n      or to prevent leukemia in patients who have difficulty with the spinal treatments.  An\n      Ommaya reservoir is an access port inserted under the skin of the scalp that enters into the\n      spinal fluid cavity of the brain.\n\n      Treatment will be given on an inpatient basis (3 to 5 days) for the 8 intensive courses of\n      chemotherapy, or as indicated by the clinical condition.  The maintenance treatments will be\n      given as an outpatient, except for the courses of hyper-CVAD and imatinib mesylate.\n\n      This is an investigational study.  The FDA has approved imatinib mesylate for use in chronic\n      myelogenous leukemia and other clinical research studies.    About 55 patients will take\n      part in this study.  All will be from MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Diagnosis of previously untreated Ph-positive ALL or previously treated in CR after\n             1-2 courses of therapy or failure after one course of induction chemotherapy without\n             imatinib mesylate.\n\n          2. Age > or = 15 years. Those < 15 years of age will be treated under compassionate IND.\n\n          3. Zubrod performance status < or = 2 (ECOG Scale, Appendix A).\n\n          4. Adequate liver function (bilirubin < or = to 3.0 mg/dl, unless considered due to\n             tumor), and renal function (creatinine < or = to 3.0 mg/dl, unless considered due to\n             tumor).\n\n          5. Adequate cardiac function as assessed clinically by physical examination.\n\n          6. Signed informed consent.\n\n        Exclusion Criteria:\n\n          1. Active serious infection not controlled by oral or intravenous antibiotics.\n\n          2. Treatment with investigational antileukemic agent or chemotherapy agents in the last\n             7 days before study entry, unless full recovery from side-effects has occurred or\n             patient has rapidly progressive disease judged life-threatening.\n\n          3. Active secondary malignancy other than skin cancer (e.g. basal cell carcinoma or\n             squamous cell carcinoma) than in investigator's opinion will shorten survival to less\n             than 1 year.\n\n          4. History of Grade III/IV cardiac problems as defined by the New York Heart Association\n             Criteria.\n\n          5. Prior history of treatment with imatinib mesylate.\n\n          6. Pregnancy or lactating in women of childbearing potential."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "55", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 3, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038610", 
            "org_study_id": "ID01-006"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hyper-CVAD + Imatinib", 
                "description": "Imatinib 600mg PO", 
                "intervention_name": "Imatinib", 
                "intervention_type": "Drug", 
                "other_name": "Gleevec"
            }, 
            {
                "arm_group_label": "Hyper-CVAD + Imatinib", 
                "description": "Cyclophosphamide 300mg/m2", 
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cytoxan®,", 
                    "Neosar®"
                ]
            }, 
            {
                "arm_group_label": "Hyper-CVAD + Imatinib", 
                "description": "Doxorubicin 50mg/m2", 
                "intervention_name": "Doxorubicin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Adriamycin ®,", 
                    "Rubex ®"
                ]
            }, 
            {
                "arm_group_label": "Hyper-CVAD + Imatinib", 
                "description": "Vincristine 2mg", 
                "intervention_name": "Vincristine", 
                "intervention_type": "Drug", 
                "other_name": "Oncovin ®, Vincasar Pfs ®"
            }, 
            {
                "arm_group_label": "Hyper-CVAD + Imatinib", 
                "description": "Dexamethasone 40mg", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug", 
                "other_name": "Decadron"
            }, 
            {
                "arm_group_label": "Hyper-CVAD + Imatinib", 
                "description": "Methotrexate 200mg/m2", 
                "intervention_name": "Methotrexate", 
                "intervention_type": "Drug", 
                "other_name": "Rheumatrex®, TrexallTM"
            }, 
            {
                "arm_group_label": "Hyper-CVAD + Imatinib", 
                "description": "Cytarabine 3gm/m2", 
                "intervention_name": "Cytarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Ara-C", 
                    "Cytosar-U®"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Cytarabine", 
                "Methotrexate", 
                "Imatinib", 
                "Dexamethasone", 
                "Doxorubicin", 
                "Vincristine", 
                "Dexamethasone acetate", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Leukemia, Lymphoblastic, Acute, Philadelphia-Positive", 
        "lastchanged_date": "August 22, 2013", 
        "link": {
            "description": "M.D. Anderson's website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Hyper-CVAD Plus Imatinib Mesylate (Gleevec, STI571) for Philadelphia-Positive Acute Lymphocytic Leukemia", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Naval Daver, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of Patients with Event-free survival after hyper-CVAD plus imatinib mesylate", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline to 2 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038610"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "UT MD Anderson Cancer Center": "29.76 -95.369"
    }
}