{
    "clinical_study": {
        "@rank": "119578", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. It is not yet known whether nitrocamptothecin is more effective\n      than fluorouracil for pancreatic cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of nitrocamptothecin with\n      that of fluorouracil in treating patients who have recurrent or refractory pancreatic cancer\n      and who have been treated previously with gemcitabine."
        }, 
        "brief_title": "Nitrocamptothecin or Fluorouracil in Treating Patients With Recurrent or Refractory Pancreatic Cancer", 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare survival of patients with recurrent or refractory pancreatic cancer\n      after treatment with nitrocamptothecin versus fluorouracil. II. Compare the clinical benefit\n      and objective response rate to these treatment regimens in these patients. III. Compare and\n      evaluate time to treatment failure in these patients with these treatment regimens. IV.\n      Compare the toxicities of these treatment regimens in these patients.\n\n      OUTLINE: This is a randomized, open label, multicenter study. Patients are randomized to one\n      of two treatment arms. Arm I: Patients receive nitrocamptothecin orally on days 1-5. Arm II:\n      Patients receive fluorouracil IV over 30 minutes on day 1. Treatment repeats weekly for 8\n      courses in the absence of disease progression or unacceptable toxicity. Patients with tumor\n      regression or stabilization may receive additional courses of treatment. Patients with\n      disease progression or unacceptable toxicity may crossover to the alternate treatment arm.\n      Patients are followed every 3 months for one year.\n\n      PROJECTED ACCRUAL: A total of 400 patients (200 per treatment arm) will be accrued for this\n      study within 15 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed recurrent or refractory\n        adenocarcinoma of the pancreas Must have received prior gemcitabine and progressed\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Karnofsky 50-100% Life\n        expectancy: At least 2 months Hematopoietic: Granulocyte count greater than 1,500/mm3\n        Hemoglobin at least 9 g/dL Platelet count greater than 100,000/mm3 Hepatic: SGOT and SGPT\n        no greater than 3 times upper limit of normal (ULN) (no greater than 5 times ULN if tumor\n        involves liver) Bilirubin no greater than 2.0 mg/dL Renal: Creatinine no greater than 2.0\n        mg/dL Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy Chemotherapy: See\n        Disease Characteristics At least 2 weeks since prior gemcitabine and recovered No prior\n        chemotherapy except gemcitabine No other concurrent chemotherapy Endocrine therapy: No\n        concurrent corticosteroids or hormones Radiotherapy: No concurrent radiotherapy Surgery:\n        At least 2 weeks since prior major surgery No major surgery within 8 weeks following\n        initiation of study treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005871", 
            "org_study_id": "CDR0000067907", 
            "secondary_id": [
                "SUPERGEN-RFS2000-06", 
                "PCI-99-001"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "rubitecan", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "9-nitrocamptothecin"
            ]
        }, 
        "keyword": [
            "recurrent pancreatic cancer", 
            "adenocarcinoma of the pancreas"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SUPERGEN-RFS2000-06"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "San Ramon", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94583"
                }, 
                "name": "SuperGen, Incorporated"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase III Randomized Study of RFS 2000 (9-Nitro-Camptothecin, 9-NC) Versus 5-Fluorouracil (5-FU) in Pancreatic Cancer Patients That Have Progressive Disease Following Gemcitabine HCl Treatment", 
        "overall_official": {
            "affiliation": "Astex Pharmaceuticals", 
            "last_name": "Lawrence A. Romel, MS", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005871"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Astex Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2007"
    }, 
    "geocoordinates": {
        "SuperGen, Incorporated": "37.78 -121.978"
    }
}