{
    "clinical_study": {
        "@rank": "97682", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Biological therapies use different ways to stimulate the immune\n      system and stop cancer cells from growing. Combining chemotherapy with bone marrow\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more cancer cells.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of different treatment\n      regimens in treating patients who have acute myeloid leukemia."
        }, 
        "brief_title": "Combination Chemotherapy, Biological Therapy, and Bone Marrow Transplantation in Treating Patients With Acute Myeloid Leukemia", 
        "condition": [
            "Leukemia", 
            "Neutropenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Neutropenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Compare the remission rate, duration of remission, survival, toxicity, and supportive\n           care requirements associated with induction chemotherapy with cytarabine, daunorubicin,\n           and etoposide vs mitoxantrone, cytarabine, and etoposide in patients with acute myeloid\n           leukemia.\n\n        -  Assess filgrastim (G-CSF) support in the recovery phase after the first induction\n           course with respect to remission rate, reasons for failure, hematologic regeneration,\n           febrile incidents, supportive care requirements, and overall survival in these\n           patients.\n\n        -  Compare 4 vs 5 courses of total treatment, with either chemotherapy or bone marrow\n           transplantation (BMT) as the final course, with respect to remission duration, relapse\n           rate, disease free mortality, and overall survival in these patients.\n\n        -  Compare allogeneic or autologous BMT vs conventional chemotherapy with respect to\n           remission duration, relapse rate, disease free mortality, and overall survival in these\n           patients.\n\n        -  Evaluate the prognostic significance of blood and bone marrow morphology, cytogenetics,\n           molecular genetics, and immunophenotype assessed at diagnosis, at second randomization,\n           and at relapse.\n\n      OUTLINE: This is a randomized study. Patients are stratified by center, age (15-29 vs 30-39\n      vs 40-49 vs 50-59), performance status, and disease status (de novo vs secondary). Patients\n      who are eligible for the second randomization are also stratified by first randomization\n      treatment (arm I vs II) and prognostic risk group (good vs standard).\n\n      Original first randomization (closed as of 11/1998): Patients are randomized to 1 of 2\n      induction treatment arms.\n\n        -  Arm I: During course 1, patients receive cytarabine IV every 12 hours on days 1-10,\n           daunorubicin IV on days 1, 3, and 5, and etoposide IV over 1 hour on days 1-5. Patients\n           are further randomized to receive either filgrastim (G- CSF) or placebo subcutaneously\n           (SQ) beginning on day 18 and continuing until 2 days after blood counts have recovered\n           (G-CSF randomization closed as of 8/15/2000). During course 2, patients receive\n           daunorubicin and etoposide as in course 1 and cytarabine IV every 12 hours on days 1-8,\n           but no G-CSF or placebo unless peripheral blood stem cells (PBSC) are harvested.\n\n        -  Arm II: During course 1, patients receive mitoxantrone IV on days 1, 3, and 5 and\n           cytarabine, etoposide, and G-CSF or placebo as in course 1 of arm I. During course 2,\n           patients receive mitoxantrone and etoposide as in course 1 of arm II, cytarabine as in\n           course 2 of arm I, but no G-CSF or placebo unless PBSC are harvested.\n\n      Patients who have poor prognostic risk after course 1 or fail to achieve complete remission\n      (CR) after course 2 are taken off this study and should be entered in the MRC\n      refractory/relapse study. Patients who achieve CR after course 1 proceed to the harvest\n      phase after completion of course 2. Patients who achieve CR after course 2 proceed to the\n      postinduction chemotherapy phase. New first randomization (opened as of 12/1998): Patients\n      are randomized to 1 of 2 induction treatment arms.\n\n        -  Arm I: During course 1, patients receive daunorubicin IV on days 1, 3, and 5 and lower\n           dose cytarabine IV every 12 hours and thioguanine IV every 12 hours on days 1-10.\n           During course 2, patients receive treatment as in course 1, but with cytarabine and\n           thioguanine on days 1-8.\n\n        -  Arm II: During courses 1 and 2, patients receive treatment as in arm I, but with higher\n           dose cytarabine.\n\n      Both arms may be further randomized to receive no tretinoin or tretinoin for 60 days. Acute\n      prophylactic subgroups are not randomized and all receive tretinoin.\n\n        -  Postinduction chemotherapy: Patients receive amsacrine IV over 1 hour, cytarabine IV\n           continuously, and etoposide IV over 1 hour on days 1-5.\n\n        -  Harvest: Patients who have an HLA matched sibling donor undergo allogeneic bone marrow\n           transplantation (BMT), otherwise autologous BMT is planned. PBSC may also be harvested.\n           Patients who undergo harvest of PBSC also receive G-CSF on days 18-30 of induction and\n           days 13-25 of postinduction.\n\n        -  Second randomization: Patients are randomized to 1 of 4 consolidation treatment groups.\n           Good risk patients are randomized to arm II or IV. Standard risk patients for whom BMT\n           is considered inappropriate are randomized to arm II or IV and those for whom BMT is\n           considered appropriate are randomized to arm I or III. Patients for whom 4 total\n           courses of therapy are preferred are randomized to arm I or II and those for whom 5\n           total courses of therapy are preferred are randomized to arm III or IV.\n\n             -  Arm I: Six to eight weeks following completion of induction, patients receive a\n                fourth course of therapy comprised of cyclophosphamide IV over 1 hour for 2 days,\n                followed 24 hours later by total body irradiation (TBI) for 4 days, and followed\n                24 hours later by reinfusion of bone marrow. Patients receive cranial irradiation\n                daily for 3-5 days prior to TBI.\n\n             -  Arm II: Patients receive a fourth course comprised of mitoxantrone IV on days 1-5\n                and cytarabine IV over 2 hours every 12 hours on days 1-3.\n\n             -  Arm III: Patients receive a fourth course comprised of idarubicin IV on days 1 and\n                2, cytarabine as in arm II, and etoposide IV over 1 hour on days 1-3 and then a\n                fifth course comprised of cranial irradiation, TBI, and BMT as in arm I.\n\n             -  Arm IV: Patients receive a 4th course comprised of idarubicin, cytarabine, and\n                etoposide as in arm III and then a 5th course comprised of mitoxantrone and\n                cytarabine as in arm II.\n\n             -  PBSC support: Optional PBSC are reinfused after completion of course 4 (arm I or\n                II) or course 5 (arm III or IV) beginning no sooner than 24 hours after completion\n                of BMT.\n\n             -  CNS therapy: Patients receive cytarabine intrathecally at the time of diagnostic\n                lumbar puncture, then 3 days a week until cerebral spinal fluid clears, and then\n                every 2 weeks until completion of consolidation.\n\n      PROJECTED ACCRUAL: A minimum of 2,000 patients will be accrued for this study over 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  De novo or secondary acute myeloid leukemia of any morphologic type\n\n               -  Acute promyelocytic leukemia also entered on MRC ATRA trial\n\n               -  No blastic transformation of chronic myeloid leukemia\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  15 to physiologic 59\n\n          -  Patients for whom intensive therapy is considered inappropriate may be entered on\n             protocol MRC-LEUK-AML11 or its successor\n\n        Performance status:\n\n          -  Any status\n\n        Hematopoietic:\n\n          -  Not specified\n\n        Hepatic:\n\n          -  Not specified\n\n        Renal:\n\n          -  Not specified\n\n        Other:\n\n          -  No concurrent active malignancy\n\n          -  Not pregnant or nursing\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy\n\n          -  Not specified\n\n        Chemotherapy\n\n          -  No prior cytotoxic chemotherapy for leukemia\n\n        Endocrine therapy\n\n          -  Not specified\n\n        Radiotherapy\n\n          -  Not specified\n\n        Surgery\n\n          -  Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002658", 
            "org_study_id": "CDR0000064208", 
            "secondary_id": [
                "MRC-LEUK-AML12", 
                "EU-95001"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "amsacrine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "daunorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "idarubicin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitoxantrone hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thioguanine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tretinoin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "allogeneic bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amsacrine", 
                "Cyclophosphamide", 
                "Cytarabine", 
                "Daunorubicin", 
                "Etoposide", 
                "Idarubicin", 
                "Mitoxantrone", 
                "Thioguanine", 
                "Tretinoin", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "untreated adult acute myeloid leukemia", 
            "adult acute erythroid leukemia (M6)", 
            "adult acute myeloblastic leukemia without maturation (M1)", 
            "adult acute myeloblastic leukemia with maturation (M2)", 
            "adult acute promyelocytic leukemia (M3)", 
            "adult acute myelomonocytic leukemia (M4)", 
            "adult acute monoblastic leukemia (M5a)", 
            "adult acute megakaryoblastic leukemia (M7)", 
            "secondary acute myeloid leukemia", 
            "adult acute monocytic leukemia (M5b)", 
            "neutropenia", 
            "adult acute minimally differentiated myeloid leukemia (M0)"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MRC-LEUK-AML12"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cardiff", 
                    "country": "United Kingdom", 
                    "state": "Wales", 
                    "zip": "CF14 4XN"
                }, 
                "name": "University of Wales College of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "ACUTE MYELOID LEUKAEMIA TRIAL 12", 
        "overall_official": {
            "affiliation": "University Hospital of Wales", 
            "last_name": "Alan K. Burnett, MD, FRCP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "20385793", 
                "citation": "Grimwade D, Hills RK, Moorman AV, Walker H, Chatters S, Goldstone AH, Wheatley K, Harrison CJ, Burnett AK; National Cancer Research Institute Adult Leukaemia Working Group. Refinement of cytogenetic classification in acute myeloid leukemia: determination of prognostic significance of rare recurring chromosomal abnormalities among 5876 younger adult patients treated in the United Kingdom Medical Research Council trials. Blood. 2010 Jul 22;116(3):354-65. doi: 10.1182/blood-2009-11-254441. Epub 2010 Apr 12."
            }, 
            {
                "PMID": "19438472", 
                "citation": "Wheatley K, Goldstone AH, Littlewood T, Hunter A, Burnett AK. Randomized placebo-controlled trial of granulocyte colony stimulating factor (G-CSF) as supportive care after induction chemotherapy in adult patients with acute myeloid leukaemia: a study of the United Kingdom Medical Research Council Adult Leukaemia Working Party. Br J Haematol. 2009 Jun;146(1):54-63. Epub 2009 May 4."
            }, 
            {
                "PMID": "16445830", 
                "citation": "Rao A, Hills RK, Stiller C, Gibson BE, de Graaf SS, Hann IM, O'Marcaigh A, Wheatley K, Webb DK. Treatment for myeloid leukaemia of Down syndrome: population-based experience in the UK and results from the Medical Research Council AML 10 and AML 12 trials. Br J Haematol. 2006 Mar;132(5):576-83."
            }, 
            {
                "PMID": "16076872", 
                "citation": "Gale RE, Hills R, Kottaridis PD, Srirangan S, Wheatley K, Burnett AK, Linch DC. No evidence that FLT3 status should be considered as an indicator for transplantation in acute myeloid leukemia (AML): an analysis of 1135 patients, excluding acute promyelocytic leukemia, from the UK MRC AML10 and 12 trials. Blood. 2005 Nov 15;106(10):3658-65. Epub 2005 Aug 2."
            }, 
            {
                "PMID": "15813849", 
                "citation": "Peniket A, Wainscoat J, Side L, Daly S, Kusec R, Buck G, Wheatley K, Walker H, Chatters S, Harrison C, Boultwood J, Goldstone A, Burnett A. Del (9q) AML: clinical and cytological characteristics and prognostic implications. Br J Haematol. 2005 Apr;129(2):210-20."
            }, 
            {
                "citation": "Burnett AK, Milligan D, Hills RK, et al.: Does all-transretinoic acid (ATRA) have a role in non-APL acute myeloid leukaemia? Results from 1666 patients in three MRC trials. [Abstract] Blood 104 (11): A-1794, 2004."
            }, 
            {
                "PMID": "12559643", 
                "citation": "Wheatley K, Clayton D. Be skeptical about unexpected large apparent treatment effects: the case of an MRC AML12 randomization. Control Clin Trials. 2003 Feb;24(1):66-70."
            }, 
            {
                "PMID": "11535508", 
                "citation": "Kottaridis PD, Gale RE, Frew ME, Harrison G, Langabeer SE, Belton AA, Walker H, Wheatley K, Bowen DT, Burnett AK, Goldstone AH, Linch DC. The presence of a FLT3 internal tandem duplication in patients with acute myeloid leukemia (AML) adds important prognostic information to cytogenetic risk group and response to the first cycle of chemotherapy: analysis of 854 patients from the United Kingdom Medical Research Council AML 10 and 12 trials. Blood. 2001 Sep 15;98(6):1752-9."
            }, 
            {
                "PMID": "11535502", 
                "citation": "Webb DK, Harrison G, Stevens RF, Gibson BG, Hann IM, Wheatley K; MRC Childhood Leukemia Working Party. Relationships between age at diagnosis, clinical features, and outcome of therapy in children treated in the Medical Research Council AML 10 and 12 trials for acute myeloid leukemia. Blood. 2001 Sep 15;98(6):1714-20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002658"
        }, 
        "results_reference": {
            "PMID": "20038732", 
            "citation": "Burnett AK, Hills RK, Milligan DW, Goldstone AH, Prentice AG, McMullin MF, Duncombe A, Gibson B, Wheatley K. Attempts to optimize induction and consolidation treatment in acute myeloid leukemia: results of the MRC AML12 trial. J Clin Oncol. 2010 Feb 1;28(4):586-95. doi: 10.1200/JCO.2009.22.9088. Epub 2009 Dec 28."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical Research Council", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1994", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "University of Wales College of Medicine": "51.482 -3.179"
    }
}