{
    "clinical_study": {
        "@rank": "121208", 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the effects of D-cycloserine and glycine for\n      treating negative symptoms (such as loss of interest, loss of energy, loss of warmth, and\n      loss of humor) which occur between phases of positive symptoms (marked by hallucinations,\n      delusions, and thought confusions) in schizophrenics.\n\n      Clozapine is currently the most effective treatment for negative symptoms of schizophrenia.\n      Two other drugs, D-cycloserine and glycine, are being investigated as new treatments.\n      D-cycloserine improves negative symptoms when added to some drugs, but may worsen these\n      symptoms when given with clozapine.  Glycine also improves negative symptoms and may still\n      be able to improve these symptoms when given with clozapine.  This study gives either\n      D-cycloserine or glycine (or an inactive placebo) with clozapine to determine which is the\n      best combination.\n\n      Patients will be assigned to 1 of 3 groups. Group 1 will receive D-cycloserine plus\n      clozapine. Group 2 will receive glycine plus clozapine. Group 3 will receive an inactive\n      placebo plus clozapine. Patients will receive these medications for 8 weeks. Negative\n      symptoms of schizophrenia will be monitored, and tests will be done on blood and\n      cerebrospinal fluid (CSF) to measure the body's response to the medications.\n\n      An individual may be eligible for this study if he/she:\n\n      Is 18 to 65 years old and has been diagnosed with schizophrenia."
        }, 
        "brief_title": "Glycine and D-Cycloserine in Schizophrenia", 
        "completion_date": "February 2001", 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "To determine if glycine produces improvement in negative symptoms and D-cycloserine produces\n      worsening in symptoms compared to placebo. To determine whether cerebrospinal fluid\n      concentrations of glycine and other relevant amino acids predict response and measure\n      effects of D-cycloserine and glycine on serum amino acid concentrations.\n\n      Clozapine is more effective for negative symptoms of schizophrenia than conventional\n      neuroleptics, but the neurochemical actions contributing to this superior clinical efficacy\n      remain unclear. Recent evidence points to a role for glutamatergic dysregulation in\n      schizophrenia, as well as important differences between conventional agents and clozapine in\n      effects upon glutamatergic systems.  D-cycloserine, a partial agonist at the glycine\n      modulatory site of the NMDA receptor, improves negative symptoms when added to conventional\n      agents and worsens negative symptoms when added to clozapine. High-dose glycine also\n      improves negative symptoms and has provided preliminary evidence suggesting that glycine\n      improves negative symptoms when added to clozapine. Serum concentrations of glycine\n      predicted response to both high-dose glycine and D-cycloserine.  Both clozapine and\n      D-cycloserine may improve negative symptoms by activation of the glycine modulatory site of\n      the NMDA receptor complex.  Because D-cycloserine is a partial agonist, it may act as an\n      antagonist at the glycine site in the presence of clozapine, whereas the full agonist,\n      glycine, would not be expected to worsen negative symptoms in the presence of clozapine.\n\n      A fixed-dose of D-cycloserine, glycine, or placebo is added to clozapine in 45 patients with\n      schizophrenia. Because assessments are standardized between studies, results from this study\n      can be compared with results from a previous study of D-cycloserine added to conventional\n      neuroleptic."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -\n\n        Patients must have:\n\n        Schizophrenia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000372", 
            "org_study_id": "R01 MH57708-02", 
            "secondary_id": "DSIR"
        }, 
        "intervention": [
            {
                "intervention_name": "D-cycloserine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Glycine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Clozapine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Clozapine", 
                "Glycine", 
                "Cycloserine"
            ]
        }, 
        "keyword": [
            "Adult", 
            "Amino Acids", 
            "Cycloserine", 
            "Female", 
            "Glycine", 
            "Human", 
            "Male", 
            "N-Methylaspartate", 
            "Placebos", 
            "Schizophrenia", 
            "Amino Acids -- blood", 
            "Cycloserine -- *therapeutic use", 
            "Glycine -- *therapeutic use", 
            "Schizophrenia -- *drug therapy", 
            "Schizophrenia -- physiopathology"
        ], 
        "lastchanged_date": "November 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Freedom Trail Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "last_name": "Donald Goff, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000372"
        }, 
        "source": "National Institute of Mental Health (NIMH)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {
        "Freedom Trail Clinic": "42.358 -71.06"
    }
}