{
    "clinical_study": {
        "@rank": "43806", 
        "brief_summary": {
            "textblock": "Most clinicians who care for patients with inflammatory airway diseases such as allergic\n      rhinitis and asthma are aware of the negative effects of certain sights, sounds and smells\n      that can precipitate clinical exacerbations in certain susceptible patients. This is thought\n      to be due to subconscious associations between these observable stimuli paired and actual\n      exposure to allergens that induce clinical symptoms. The severity and duration of these\n      symptoms are typically related to levels of anxiety and/or depression in affected patients.\n      Classical conditioning of the immune response has been described in many animal and some\n      human studies in association with administration of immunosuppressive drugs. In successfully\n      conditioned individuals, subsequent exposure to the conditioning stimulus alone produces\n      immunosuppressive changes similar to those caused by the drugs themselves. Since disease\n      exacerbating conditioning appears to be prevalent in allergic patients, these conditions\n      make an excellent human model for understanding the relationships between classical\n      conditioning, psychological stress (particularly anxiety and depression) and immune\n      regulation.  Thus this proposal will seek to examine the hypothesis that antiinflammatory\n      effects of pharmacotherapeutic agents can be classically conditioned and are clinically\n      effective due to changes in immunoregulatory imbalances known to occur in patients with\n      allergic airway diseases.   The effectiveness of this therapeutic approach will be\n      significantly affected by levels of psychological stress and individual suggestibility. This\n      will be investigated with the following Specific Aims: (1). Determine the relative\n      effectiveness of classical conditioning by a novel gustatory stimulus paired with\n      immunosuppressive doses of corticosteroid on in vivo and in vitro immune responses (allergen\n      - specific vs. general) of patients before, during and after classical conditioning\n      correlated with level of clinical response; (2) Determine the role of neuroendocrine\n      mechanisms (particularly catecholamines) on the inducibility and duration of the conditioned\n      immune responses; and (3) Investigate the influence of psychological stress levels\n      (including anxiety and depression) and/or suggestibility on baseline immune changes, success\n      and duration of the classical conditioning.\n\n      These data will help define parameters for classical conditioning in humans, establish a\n      model to investigate mechanisms and serve as the basis for development of future\n      interventional protocols for severe inflammatory diseases involving classical conditioning."
        }, 
        "brief_title": "Classical Conditioning to Treat Allergic Airway Diseases", 
        "condition": "Allergic Airway Disease", 
        "eligibility": {
            "criteria": {
                "textblock": "Current history of allergic airway disease confirmed by positive skin tests.  Included\n        will be only those who have never tasted licorice or do not like the taste of licorice."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 25, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032526", 
            "org_study_id": "NCRR-M01RR02558-0180"
        }, 
        "intervention": [
            {
                "intervention_name": "Corticosteroids", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Classical conditioning to corticosteroid", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "contact": {
                "last_name": "Gaileen Marshall, MD, PhD", 
                "phone": "713-500-6540"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas Medical School"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Classical Conditioning to Treat Allergic Airway Diseases", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032526"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Masking: Single Blind, Primary Purpose: Educational/Counseling/Training", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "University of Texas Medical School": "29.76 -95.369"
    }
}