{
    "clinical_study": {
        "@rank": "11829", 
        "brief_summary": {
            "textblock": "To study the causes of persistent differences in Black-white access to tertiary care\n      cardiovascular surgical services (TCCS)."
        }, 
        "brief_title": "Race and the Use of Cardiovascular Surgical Procedures", 
        "completion_date": "March 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiovascular disease is the leading cause of death among adults in the United States.\n      Although not long ago it was widely believed that African-Americans had a lower incidence of\n      cardiovascular disease than whites, few now believe this to be the case. However, despite\n      parity in the incidence of cardiovascular disease,  there remains a substantial Black-white\n      difference in the utilization of tertiary care cardiovascular services (TCCS), such as\n      coronary angiography (CA), coronary bypass surgery (CABG) and percutaneous transluminal\n      coronary angioplasty (PTCA). Race differences have been found with great consistency across\n      studies of varying design.\n\n      DESIGN NARRATIVE:\n\n      The study used a retrospective quasi-experimental population-based epidemiology design to\n      examine the characteristics of the health care provider and the individual patient that\n      account for utilization of TCCS.  The study had four specific aims: 1) to determine the\n      patient and provider characteristics exclusive of symptomatology that predict Black-white\n      differences in referral for coronary angiography; 2) to determine, for patients who are\n      referred for coronary angiography, the patient and provider characteristics that predict\n      Black-white differences in receipt of coronary angiography; 3) to determine the patient and\n      provider characteristics exclusive of symptomatology that predict Black-white difference in\n      referral for CABG and PTCA; 4) to determine, for patients who are referred for CABG or PTCA,\n      the patient and provider characteristics that predict Black-white differences in receipt of\n      CABG and PTCA.\n\n      The hospital records of every 1996 cardiac discharge from each of three Baltimore-area\n      hospitals are reviewed to assign each patient to one of three classes.  These classes\n      reflect the medical appropriateness of coronary angiography as estimated by the American\n      College of Cardiology and the American Heart Association.  All patients in class 1\n      (indicating general agreement that coronary angiography is indicated) are interviewed by\n      telephone to ascertain barriers to utilization and other factors that may contribute to the\n      use of services. In addition, a stratified sample of 16 class 1 subjects are interviewed in\n      depth.  An estimated 400 referring physicians are surveyed to develop a typology of\n      physician practice patterns.  Results from patient surveys, physician surveys, and medical\n      record reviews are merged to form the analytical database."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005507", 
            "org_study_id": "5025"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "11092161", 
            "citation": "LaVeist TA, Nickerson KJ, Bowie JV. Attitudes about racism, medical mistrust, and satisfaction with care among African American and white cardiac patients. Med Care Res Rev. 2000;57 Suppl 1:146-61."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005507"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}