{
    "clinical_study": {
        "@rank": "69068", 
        "brief_summary": {
            "textblock": "This study offers evaluation and treatment for patients with certain corneal and external\n      diseases of the eye (diseases of the surface of the eye and its surrounding structures).\n      The protocol is not designed to test new treatments; rather, patients will receive current\n      standard of care treatments.  The purpose of the study is twofold: 1) to allow National Eye\n      Institute physicians to increase their knowledge of various corneal and external conditions\n      and identify possible new avenues of research in this area; and 2) to establish a pool of\n      patients who may be eligible for new studies as they are developed.  (Participants in this\n      protocol will not be required to join a new study; the decision will be voluntary.)\n\n      Children and adults with corneal or external eye diseases may be eligible for this study.\n      Candidates will be screened with a medical history, brief physical examination, thorough eye\n      examination and blood test.  The eye examination includes measurements of eye pressure and\n      visual acuity (ability to see the vision chart) and dilation of the pupils to examine the\n      lens and retina (back part of the eye).  Patients will also undergo the following\n      procedures:\n\n        1. Eye photography - Special photographs of the inside of the eye to help evaluate the\n           status of the cornea and conjunctiva (the most superficial layer of the eye) evaluate\n           changes that may occur in the future.  From two to 20 pictures may be taken, depending\n           on the eye condition.  The camera flashes a bright light into the eye for each picture.\n\n        2. Conjunctival or lacrimal gland biopsy - A small piece of the conjunctiva or the\n           lacrimal (tear) gland, is removed for examination under the microscope.  Anesthetic\n           drops and possibly an injection of anesthetic are given to numb the eye.  An antibiotic\n           ointment and patch may be placed over the eye for several hours after the procedure.\n\n      Participants will be followed at least 3 years.  Follow-up visits are scheduled according to\n      the standard of care for the individual patient's eye problem.  Vision will be checked at\n      each visit, and some of the tests described above may be repeated to follow the progress of\n      disease and evaluate the response to any treatment that is given."
        }, 
        "brief_title": "Evaluation and Treatment of Patients With Corneal and External Diseases", 
        "completion_date": "March 2009", 
        "condition": [
            "Blepharitis", 
            "Conjunctivitis", 
            "Corneal Disease", 
            "Dacryoadenitis", 
            "Dacryocystitis", 
            "Keratitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Blepharitis", 
                "Conjunctivitis", 
                "Corneal Diseases", 
                "Dacryocystitis", 
                "Keratitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol will permit the specialists in cornea and external disease at the NEI to\n      identify, follow and provide \"standard of care\" treatment to patients with various corneal\n      and external disease and anterior segment disorders.  By providing long-term follow-up and\n      treatment for a variety of corneal and external diseases, the corneal specialists at NEI\n      will be better able to identify research hypotheses about these diseases in addition to\n      maintaining their clinical skills.  Another purpose of the protocol is to accumulate a\n      cohort of patients with corneal diseases for possible participation in new NEI clinical\n      trials and epidemiological protocols.  The availability of cohorts of patients with a\n      spectrum of anterior segment diseases will be valuable for the training of fellows, an\n      important component of the mission of the NEI.  The ability to provide follow-up and care\n      will also facilitate referral efforts for NEI protocols.\n\n      The cornea specialists at the National Eye Institute will be free to choose those conditions\n      that interest them.  However, the total number of patients that can be enrolled in the\n      protocol will be restricted.  This protocol is not designed to test any new treatments.  Any\n      evaluations or treatment under this protocol will be based on the current standard of care\n      as appropriate for the relevant ocular disease.\n\n      Participants in this evaluation and treatment protocol will be evaluated for potential\n      eligibility in other NEI clinical trials or epidemiologic protocols as they are developed.\n      If eligible, they may be asked to participate in the new protocol; however, they will not be\n      required to enter any protocol and their decision to participate will be entirely voluntary."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Corneal and external diseases or anterior segment disorders.\n\n               2. If adult, ability to provide informed consent.  Cognitively impaired adults will\n                  not be enrolled.\n\n               3. Infants under the age of 2 years are excluded.  Children greater than or equal\n                  to age of 2 years willing to provide assent who meet other study requirements\n                  are eligible to participate.\n\n        EXCLUSION CRITERIA:\n\n        Subjects may be excluded if they\n\n          1. Are unwilling or unable to cooperate with study procedures.\n\n          2. Have any disease or condition with less than 3 year expected survival.\n\n          3. There are no medical exclusions."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": "600", 
        "firstreceived_date": "January 13, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00008541", 
            "org_study_id": "010046", 
            "secondary_id": "01-EI-0046"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Keratitis", 
            "Conjunctivitis", 
            "Meibomitis", 
            "Corneal Infiltrates", 
            "Dacryocystitis", 
            "Blepharitis", 
            "Dacryoadenitis", 
            "Corneal Eye Disease"
        ], 
        "lastchanged_date": "March 7, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation and Treatment of Corneal and External Diseases and Anterior Segment Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00008541"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}