{
    "clinical_study": {
        "@rank": "92619", 
        "brief_summary": {
            "textblock": "Iron overload (hemochromatosis) is a condition which causes the intestines to take too much\n      iron into the body from food or pills.  The extra iron can build up in the liver, heart,\n      joints, pancreas, sex organs, and other organs.  Patients with iron overload can feel well\n      initially, but the iron will eventually damage organs and may lead to an early death.  The\n      condition is believed to be passed down from generation to generation.  Many studies have\n      been conducted on the condition as it affects Caucasian Americans, few have addressed the\n      condition in African Americans.\n\n      Researchers believe it is important to find out as much as possible about the iron overload\n      in African Americans.  The goal of this study is to determine the pattern of inheritance of\n      primary iron overload in African American families and to identify the genetic defect\n      causing the condition.\n\n      The study will use various tests from simple blood testing (transferritin saturation and\n      serum ferritin levels) to complex genetic tests (segregation analysis and polymerase chain\n      reaction [PCR]).  The tests will help researchers deterimine iron levels in the blood,\n      presence of antigens that may help trace inheritance, and detect changes in genes that are\n      known to cause iron overload in Caucasians.\n\n      The study may not directly benefit the patients participating in it.  However, this study\n      may lead to improved methods to diagnose iron overload in the African American population as\n      a whole."
        }, 
        "brief_title": "Iron Overload in African Americans", 
        "completion_date": "June 2000", 
        "condition": [
            "Hemochromatosis", 
            "Iron Overload"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hemochromatosis", 
                "Iron Overload"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this project is to determine the pattern of inheritance of primary iron\n      overload in African American families and to identify the genetic defect.  The iron status\n      of index subjects and family members will be determined by measuring transferrin saturation\n      and serum ferritin, and the genetic pattern will be studied with segregation analysis.  The\n      chromosomal localization of the iron-loading locus will be pursued by determining HLA\n      haplotypes, by testing for HFE gene mutations, by sequencing portions of genes for molecules\n      involved in iron metabolism, by analyzing polymorphisms in these genes by PCR, by employing\n      molecular methods to screen the genome, and by testing for linkage to iron phenotype with\n      lod scores.  Loci for proteins important in iron metabolism will be examined as candidate\n      genes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Index subjects as well as male and female first and second degree family members, greater\n        than 5 years of age, of index subjects with iron overload.\n\n        In some cases, more distant family members will also be studied.\n\n        No patients less than or equal to 5 years old."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "500", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001455", 
            "org_study_id": "950142", 
            "secondary_id": "95-CH-0142"
        }, 
        "keyword": [
            "Genetics", 
            "Hemochromatosis", 
            "Iron Metabolism", 
            "Iron Storage Disorder", 
            "Pedigree", 
            "Iron Overload"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Iron Overload in African Americans", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3943787", 
                "citation": "Bassett ML, Halliday JW, Powell LW. Value of hepatic iron measurements in early hemochromatosis and determination of the critical iron level associated with fibrosis. Hepatology. 1986 Jan-Feb;6(1):24-9."
            }, 
            {
                "PMID": "9326341", 
                "citation": "Beutler E. The significance of the 187G (H63D) mutation in hemochromatosis. Am J Hum Genet. 1997 Sep;61(3):762-4. No abstract available."
            }, 
            {
                "PMID": "978039", 
                "citation": "Brink B, Disler P, Lynch S, Jacobs P, Charlton R, Bothwell T. Patterns of iron storage in dietary iron overload and idiopathic hemochromatosis. J Lab Clin Med. 1976 Nov;88(5):725-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001455"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 1999"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}