{
    "clinical_study": {
        "@rank": "82543", 
        "brief_summary": {
            "textblock": "To determine the pathophysiology of different types of essential hypertension by identifying\n      the discrete effects of major genes and environmental variables as determinants of the\n      subtypes of essential hypertension."
        }, 
        "brief_title": "Genetic and Environmental Determinants of Hypertension", 
        "completion_date": "November 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Essential hypertension is believed to be a heterogeneous group of disorders, the subtypes of\n      which could be related to sodium sensitivity, obesity, diabetes, calcium intake and\n      metabolism, the renin-angiotensin balance, or membrane cation transport.  Essential\n      hypertension aggregates in families.  The syndromes leading to hypertension may involve\n      shared genes, shared environmental factors, or both.\n\n      DESIGN NARRATIVE:\n\n      In 1980 a series of biochemical and physiological tests were initiated in the 2,548 persons\n      in 98 extended pedigrees in Utah.  Most of the subjects were obtained from three major\n      pedigree types: stroke cluster pedigrees; coronary heart disease cluster pedigrees; and\n      pedigrees of Utah Hypertension Detection and Follow-up Program high blood pressure probands.\n       Data were collected on personal history, medical family history and genealogy,\n      anthropometrics, standard and 32-lead electro- cardiograms, multiple blood pressure\n      measurements during sitting, standing, lying, tilting, isometric hand grip exercise, bicycle\n      exercise, venipuncture and mental arithmetic.  Cation tests included sodium-lithium\n      countertransport, lithium-potassium co-transport, intracellular sodium, potassium,\n      magnesium, sodium-potassium ATP-ase pump activity and binding sites and plasma levels of\n      sodium, potassium, magnesium, ionized calcium and digoxin-like pump inhibitor.  Information\n      was also collected on stress, exercise, plasma renin activity, and urinary kallikrein.\n      Statistical and pedigree analysis were conducted.\n\n      The same tests were also performed on 600 new population-based hypertensive subjects on drug\n      therapy and again four months after interruption of drug therapy.  Tests were conduced for\n      specific subtypes of high blood pressure among the 600 subjects using individual variables\n      and multivariate combinations of variables. Three hundred nuclear families were screened to\n      test for familiality of subtype indicators and to identify those high blood pressure subtype\n      indicator variables needing detailed pedigree analysis.\n\n      One thousand sequentially-sampled persons were studied for major genes, DNA probe linkage,\n      and gene-environment interactions as determinants of specific types of hypertension."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005149", 
            "org_study_id": "1020"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7105417", 
                "citation": "Smith JB, Price AL, Williams RR, Hentschel WM, Sprowell W, Hunt SC, Ash KO. A reproducible sodium-lithium countertransport assay: the outcome of changing key laboratory parameters. Clin Chim Acta. 1982 Jul 15;122(3):327-35."
            }, 
            {
                "PMID": "7105418", 
                "citation": "Smith JB, Ash KO, Hentschel WM, Williams RR. A kinetic expression for sodium-lithium countertransport in human red cells. Clin Chim Acta. 1982 Jul 15;122(3):337-43."
            }, 
            {
                "PMID": "7088116", 
                "citation": "Worley RJ, Hentschel WM, Cormier C, Nutting S, Pead G, Zelenkov K, Smith JB, Ash KO, Williams RR. Increased sodium-lithium countertransport in erythrocytes of pregnant women. N Engl J Med. 1982 Aug 12;307(7):412-6. No abstract available."
            }, 
            {
                "PMID": "6613977", 
                "citation": "Williams RR, Hunt SC, Kuida H, Smith JB, Ash KO. Sodium-lithium countertransport in erythrocytes of hypertension prone families in Utah. Am J Epidemiol. 1983 Sep;118(3):338-44."
            }, 
            {
                "PMID": "6094078", 
                "citation": "Ash KO, Smith JB, Kemp JW, Lynch MB, Moody FG, Raymond JL, McKnight MR, Williams RR. The effect of diet on ouabain binding to erythrocytes from obese subjects. Clin Physiol Biochem. 1983;1(6):293-9."
            }, 
            {
                "PMID": "6585142", 
                "citation": "Dadone MM, Hasstedt SJ, Hunt SC, Smith JB, Ash KO, Williams RR. Genetic analysis of sodium-lithium countertransport in 10 hypertension-prone kindreds. Am J Med Genet. 1984 Mar;17(3):565-77."
            }, 
            {
                "PMID": "6327514", 
                "citation": "Smith JB, Ash KO, Hunt SC, Hentschel WM, Sprowell W, Dadone MM, Williams RR. Three red cell sodium transport systems in hypertensive and normotensive Utah adults. Hypertension. 1984 Mar-Apr;6(2 Pt 1):159-66."
            }, 
            {
                "PMID": "6705232", 
                "citation": "Smith JB, Ash KO, Hentschel WM, Sprowell WL, Williams RR. A simplified method for simultaneously determining countertransport and cotransport in human erythrocytes. Clin Chim Acta. 1984 Feb 28;137(2):169-77."
            }, 
            {
                "PMID": "6730469", 
                "citation": "Jorde LB, Williams RR, Hunt SC. Lack of association of diagonal earlobe crease with other cardiovascular risk factors. West J Med. 1984 Feb;140(2):220-3. No abstract available."
            }, 
            {
                "PMID": "6499235", 
                "citation": "Hunt SC, McCarron DA, Smith JB, Ash KO, Bristow MR, Williams RR. The relationship of plasma ionized calcium to cardiovascular disease endpoint and family history of hypertension. Clin Exp Hypertens A. 1984;6(8):1397-414."
            }, 
            {
                "citation": "Williams RR, Hunt SC, Dadone MM, Hasstedt S, Smith JB, Ash KO, Kuida H: Preliminary Analysis of Sodium-Lithium Countertransport and Blood Pressure in Utah Pedigrees. In: Topics In Pathophysiology Of Hypertension (Villarreal H, Sambhi MP, Eds). Boston: Martinus Nijhoff Publishers. pp 112-135, 1984"
            }, 
            {
                "citation": "Williams RR, Dadone M, Hunt SC, Jorde LB, Hopkins PN, Smith JB, Ash KO, Kuida H: The Genetic Epidemiology of Hypertension: A Review of Past Studies and Current Results for 948 Persons in 48 Utah Pedigrees. In: Genetic Epidemiology of Coronary Heart Disease: Past, Present, and Future (Rao DC, Elston RC, Kuller LH, Feinleib M, Carter C, Havlik R, Eds). New York: Alan R, Liss, Inc., pp 419-444, 1984"
            }, 
            {
                "citation": "Williams RR, Hunt SC, Dadone MM, Smith JB, Ash KO, Kuida K: Cation Flux and Other Possible Biological Markers of Genetically Predisposed Hypertension. In: Children's Blood Pressure, Report of the Eighty- Eighth Ross Conference on Pediatric Research (Filer LJ and Lauer RM, Eds). Columbus, Ohio: Ross Laboratories, pp 100-123, 1984"
            }, 
            {
                "PMID": "6094043", 
                "citation": "Smith JB, Ash KO, Sprowell WL, Hentschel WM, Williams RR. An improved non-radioisotopic method for measuring ouabain-sensitive Na+ efflux from erythrocytes. Clin Chim Acta. 1984 Nov 30;143(3):295-9. No abstract available."
            }, 
            {
                "PMID": "6499221", 
                "citation": "Smith JB, Ash KO, Gregory MC, Sprowell WL, Hentschel WM, Williams RR. Hemodialysis does not affect erythrocyte sodium-lithium countertransport. Clin Chim Acta. 1984 Nov 30;143(3):275-9."
            }, 
            {
                "PMID": "6519911", 
                "citation": "Williams RR. The role of genetic analyses in characterizing obesity. Int J Obes. 1984;8(5):551-9."
            }, 
            {
                "PMID": "3965169", 
                "citation": "Green LS, Lux RL, Haws CW, Williams RR, Hunt SC, Burgess MJ. Effects of age, sex, and body habitus on QRS and ST-T potential maps of 1100 normal subjects. Circulation. 1985 Feb;71(2):244-53."
            }, 
            {
                "PMID": "4075541", 
                "citation": "Hunt SC, Williams RR, Smith JB, Ash KO, Kuida H. The relationship of lithium-potassium cotransport and the passive lithium leak to hypertension in Utah subjects. Clin Exp Hypertens A. 1985;7(10):1409-26."
            }, 
            {
                "PMID": "3850008", 
                "citation": "Ash KO, Smith JB, Lynch M, Dadone M, Tolman KG, Williams RR. Urinary kallikrein: assay validation and physiological variability. Clin Chim Acta. 1985 Sep 30;151(2):133-40."
            }, 
            {
                "PMID": "3943885", 
                "citation": "Hunt SC, Williams RR, Smith JB, Ash KO. Associations of three erythrocyte cation transport systems with plasma lipids in Utah subjects. Hypertension. 1986 Jan;8(1):30-6."
            }, 
            {
                "PMID": "3949377", 
                "citation": "Jorde LB, Williams RR. Innovative blood pressure measurements yield information not reflected by sitting measurements. Hypertension. 1986 Mar;8(3):252-7."
            }, 
            {
                "PMID": "3949376", 
                "citation": "Jorde LB, Williams RR, Kuida H. Factor analysis suggesting contrasting determinants for different blood pressure measurements. Hypertension. 1986 Mar;8(3):243-51."
            }, 
            {
                "PMID": "3636040", 
                "citation": "Dadone MM, Smith JB, Anderton DL, Ash KO, Williams RR. Evidence for environmental familiality of kallikrein excretion in Utah kindreds. West J Med. 1986 May;144(5):559-63. No abstract available."
            }, 
            {
                "PMID": "2424641", 
                "citation": "Hentschel WM, Wu LL, Tobin GO, Anstall HB, Smith JB, Williams RR, Ash KO. Erythrocyte cation transport activities as a function of cell age. Clin Chim Acta. 1986 May 30;157(1):33-43."
            }, 
            {
                "PMID": "3760109", 
                "citation": "Hunt SC, Williams RR, Barlow GK. A comparison of positive family history definitions for defining risk of future disease. J Chronic Dis. 1986;39(10):809-21."
            }, 
            {
                "PMID": "3605205", 
                "citation": "Dadone MM, Smith JB, Wu L, Ash KO, Williams RR. Preliminary evidence for genetic determination of intraerythrocytic sodium concentration in Utah pedigrees. Am J Med Genet. 1987 May;27(1):39-44."
            }, 
            {
                "PMID": "3605211", 
                "citation": "Hunt SC, Dadone MM, Williams RR, Wu LL, Smith JB, Kuida H, Ash KO. Familial correlations from genes and shared environment for urine, plasma, and intraerythrocytic sodium. Am J Med Genet. 1987 Jun;27(2):249-55."
            }, 
            {
                "PMID": "3595546", 
                "citation": "Smith TW, Turner CW, Ford MH, Hunt SC, Barlow GK, Stults BM, Williams RR. Blood pressure reactivity in adult male twins. Health Psychol. 1987;6(3):209-20."
            }, 
            {
                "PMID": "2824363", 
                "citation": "Williams RR, Hasstedt SJ, Hunt SC, Wu LL, Ash KO. Genetic studies of cation tests and hypertension. Hypertension. 1987 Nov;10(5 Pt 2):I37-41."
            }, 
            {
                "PMID": "3440383", 
                "citation": "Williams RR, Hunt SC. Recruitment of members of high-risk Utah pedigrees. Control Clin Trials. 1987 Dec;8(4 Suppl):105S-114S."
            }, 
            {
                "PMID": "3163887", 
                "citation": "Hasstedt SJ, Wu LL, Ash KO, Kuida H, Williams RR. Hypertension and sodium-lithium countertransport in Utah pedigrees: evidence for major-locus inheritance. Am J Hum Genet. 1988 Jul;43(1):14-22."
            }, 
            {
                "PMID": "3373705", 
                "citation": "Williams RR, Hunt SC, Hopkins PN, Stults BM, Wu LL, Hasstedt SJ, Barlow GK, Stephenson SH, Lalouel JM, Kuida H. Familial dyslipidemic hypertension. Evidence from 58 Utah families for a syndrome present in approximately 12% of patients with essential hypertension. JAMA. 1988 Jun 24;259(24):3579-86."
            }, 
            {
                "PMID": "3422788", 
                "citation": "Hasstedt SJ, Hunt SC, Wu LL, Williams RR. The inheritance of intraerythrocytic sodium level. Am J Med Genet. 1988 Jan;29(1):193-203."
            }, 
            {
                "PMID": "3060295", 
                "citation": "Williams RR, Hunt SC, Wu LL, Hasstedt SJ, Hopkins PN, Ash KO. Genetic and epidemiological studies on electrolyte transport systems in hypertension. Clin Physiol Biochem. 1988;6(3-4):136-49. Review."
            }, 
            {
                "PMID": "2467108", 
                "citation": "Williams RR, Hunt SC, Hasstedt SJ, Berry TD, Wu LL, Barlow GK, Stults BM, Kuida H. Definition of genetic factors in hypertension: a search for major genes, polygenes, and homogeneous subtypes. J Cardiovasc Pharmacol. 1988;12 Suppl 3:S7-20. Review."
            }, 
            {
                "PMID": "2926701", 
                "citation": "Carmelli D, Swan GE, Hunt SC, Williams RR. Cross-spouse correlates of blood pressure in hypertension-prone families in Utah. J Psychosom Res. 1989;33(1):75-84."
            }, 
            {
                "PMID": "2916556", 
                "citation": "Hunt SC, Hasstedt SJ, Kuida H, Stults BM, Hopkins PN, Williams RR. Genetic heritability and common environmental components of resting and stressed blood pressures, lipids, and body mass index in Utah pedigrees and twins. Am J Epidemiol. 1989 Mar;129(3):625-38."
            }, 
            {
                "PMID": "2910812", 
                "citation": "Berry TD, Hasstedt SJ, Hunt SC, Wu LL, Smith JB, Ash KO, Kuida H, Williams RR. A gene for high urinary kallikrein may protect against hypertension in Utah kindreds. Hypertension. 1989 Jan;13(1):3-8."
            }, 
            {
                "PMID": "2497719", 
                "citation": "Hunt SC, Wu LL, Hopkins PN, Stults BM, Kuida H, Ramirez ME, Lalouel JM, Williams RR. Apolipoprotein, low density lipoprotein subfraction, and insulin associations with familial combined hyperlipidemia. Study of Utah patients with familial dyslipidemic hypertension. Arteriosclerosis. 1989 May-Jun;9(3):335-44."
            }, 
            {
                "PMID": "2556921", 
                "citation": "Hasstedt SJ, Wu LL, Kuida H, Williams RR. Recessive inheritance of a high number of sodium pump sites. Am J Med Genet. 1989 Nov;34(3):332-7."
            }, 
            {
                "PMID": "2698950", 
                "citation": "Williams RR, Hunt SC, Hasstedt SJ, Hopkins PN, Wu LW, Berry TD, Stults BM, Barlow GK, Schumacher MC, Kuida H. Current knowledge regarding the genetics of human hypertension. J Hypertens Suppl. 1989 Dec;7(6):S8-13. Review."
            }, 
            {
                "PMID": "2189041", 
                "citation": "Williams RR, Hunt SC, Wu LL, Hopkins PN, Hasstedt SJ, Schumacher MC, Stults BM, Kuida H. Concordant dyslipidemia, hypertension and early coronary disease in Utah families. Klin Wochenschr. 1990;68 Suppl 20:53-9."
            }, 
            {
                "PMID": "2197791", 
                "citation": "Williams RR, Hunt SC, Hasstedt SJ, Hopkins PN, Wu LL, Berry TD, Stults BM, Barlow GK, Kuida H. Hypertension: genetics and nutrition. World Rev Nutr Diet. 1990;63:116-30. Review."
            }, 
            {
                "PMID": "1485941", 
                "citation": "Williams RR, Hopkins PN, Hunt SC, Schumacher MC, Elbein SC, Wilson DE, Stults BM, Wu LL, Hasstedt SJ, Lalouel JM. Familial dyslipidaemic hypertension and other multiple metabolic syndromes. Ann Med. 1992 Dec;24(6):469-75. Review."
            }, 
            {
                "PMID": "1446402", 
                "citation": "Williams RR, Hunt SC, Hopkins PN, Wu LL, Schumacher MC, Stults BM, Ball L, Ware J, Hasstedt SJ, Lalouel JM. Evidence for gene-environmental interactions in Utah families with hypertension, dyslipidaemia and early coronary heart disease. Clin Exp Pharmacol Physiol Suppl. 1992;20:1-6."
            }, 
            {
                "PMID": "1394429", 
                "citation": "Jeunemaitre X, Soubrier F, Kotelevtsev YV, Lifton RP, Williams CS, Charru A, Hunt SC, Hopkins PN, Williams RR, Lalouel JM, et al. Molecular basis of human hypertension: role of angiotensinogen. Cell. 1992 Oct 2;71(1):169-80."
            }, 
            {
                "PMID": "1643739", 
                "citation": "Williams RR, Hunt SC, Barlow GK, Wu LL, Hopkins PN, Schumacher MC, Hasstedt SJ, Ware J, Chamberlain RM, Weinberg AD, et al. Prevention of familial cardiovascular disease by screening for family history and lipids in youths. Clin Chem. 1992 Aug;38(8B Pt 2):1555-60."
            }, 
            {
                "PMID": "1789937", 
                "citation": "Williams RR. Key concepts regarding the genetics of hypertension in humans. Am J Hypertens. 1991 Nov;4(11):590S-593S. Review."
            }, 
            {
                "PMID": "1916235", 
                "citation": "Hasstedt SJ. A variance components/major locus likelihood approximation on quantitative data. Genet Epidemiol. 1991;8(2):113-25."
            }, 
            {
                "PMID": "1869761", 
                "citation": "McMurry MP, Hopkins PN, Gould R, Engelbert-Fenton K, Schumacher C, Wu LL, Williams RR. Family-oriented nutrition intervention for a lipid clinic population. J Am Diet Assoc. 1991 Jan;91(1):57-65."
            }, 
            {
                "PMID": "2006991", 
                "citation": "Hunt SC, Williams RR, Kuida H. Different plasma ionized calcium correlations with blood pressure in high and low renin normotensive adults in Utah. Am J Hypertens. 1991 Jan;4(1 Pt 1):1-8."
            }, 
            {
                "PMID": "2271398", 
                "citation": "Hunt SC, Williams RR, Ash KO. Changes in sodium-lithium countertransport correlate with changes in triglyceride levels and body mass index over 2 1/2 years of follow-up in Utah. Cardiovasc Drugs Ther. 1990 Mar;4 Suppl 2:357-62."
            }, 
            {
                "PMID": "90327769", 
                "citation": "Williams RR, Hunt SC, Hasstedt SJ, et al: Hypertension: genetics and nutrition. Review Article: 19 Refs. World Rev Nutr Diet, 63:116-130, 1990"
            }, 
            {
                "PMID": "2310276", 
                "citation": "Williams RR, Hopkins PN, Hunt SC, Wu LL, Hasstedt SJ, Lalouel JM, Ash KO, Stults BM, Kuida H. Population-based frequency of dyslipidemia syndromes in coronary-prone families in Utah. Arch Intern Med. 1990 Mar;150(3):582-8."
            }, 
            {
                "PMID": "1846121", 
                "citation": "Lifton RP, Hunt SC, Williams RR, Pouysségur J, Lalouel JM. Exclusion of the Na(+)-H+ antiporter as a candidate gene in human essential hypertension. Hypertension. 1991 Jan;17(1):8-14."
            }, 
            {
                "PMID": "8581772", 
                "citation": "Hunt SC, Williams RR, Adams TD. Biochemical and anthropometric characterization of morbid obesity in a large Utah pedigree. Obes Res. 1995 Sep;3 Suppl 2:165S-172S."
            }, 
            {
                "PMID": "7485169", 
                "citation": "Cheng LS, Carmelli D, Hunt SC, Williams RR. Evidence for a major gene influencing 7-year increases in diastolic blood pressure with age. Am J Hum Genet. 1995 Nov;57(5):1169-77."
            }, 
            {
                "PMID": "7713395", 
                "citation": "Hasstedt SJ, Hunt SC, Wu LL, Williams RR. Evidence for multiple genes determining sodium transport. Genet Epidemiol. 1994;11(6):553-68."
            }, 
            {
                "PMID": "8297539", 
                "citation": "Williams RR, Hunt SC, Hopkins PN, Wu LL, Hasstedt SJ, Berry TD, Barlow GK, Stults BM, Schumacher MC, Ludwig EH, et al. Genetic basis of familial dyslipidemia and hypertension: 15-year results from Utah. Am J Hypertens. 1993 Nov;6(11 Pt 2):319S-327S."
            }, 
            {
                "PMID": "8466710", 
                "citation": "Hunt SC, Wu LL, Slattery ML, Meikle AW, Williams RR. Environmental determinants of urinary kallikrein excretion. Am J Hypertens. 1993 Mar;6(3 Pt 1):226-33."
            }, 
            {
                "PMID": "8463031", 
                "citation": "Slattery ML, Schumacher MC, Hunt SC, Williams RR. The associations between family history of coronary heart disease, physical activity, dietary intake and body size. Int J Sports Med. 1993 Feb;14(2):93-9."
            }, 
            {
                "PMID": "7988084", 
                "citation": "Williams RR, Hunt SC, Hopkins PN, Wu LL, Lalouel JM. Evidence for single gene contributions to hypertension and lipid disturbances: definition, genetics, and clinical significance. Clin Genet. 1994 Jul;46(1 Spec No):80-7. Review."
            }, 
            {
                "PMID": "8127035", 
                "citation": "Williams RR, Hunt SC, Hopkins PN, Hasstedt SJ, Wu LL, Lalouel JM. Tabulations and expectations regarding the genetics of human hypertension. Kidney Int Suppl. 1994 Jan;44:S57-64. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005149"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1980", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}