{
    "clinical_study": {
        "@rank": "97728", 
        "brief_summary": {
            "textblock": "Juvenile dermatomyositis (JDMS) is one of the most serious of the childhood rheumatic\n      diseases. The theory behind this trial is that early introduction of etanercept or\n      methotrexate will prove to be effective in the treatment of JDMS. Pretreatment muscle\n      biopsies, we believe there will be abnormalities in the blood vessels that will be\n      correlated with worse physical strength and daily functional ability. The long-term goal is\n      to improve the treatment of this serious childhood onset rheumatic disease and to better\n      understand the pathogenic mechanism for the development of the vasculopathy (disorder of\n      blood vessels) of JDMS. Identification of the specific mechanism of the vasculopathy may\n      allow for the rational introduction of biologic treatments focused on vascular growth."
        }, 
        "brief_title": "Understanding the Pathogenesis and Treatment of Childhood Onset Dermatomyositis", 
        "completion_date": {
            "#text": "August 2002", 
            "@type": "Actual"
        }, 
        "condition": "Dermatomyositis", 
        "condition_browse": {
            "mesh_term": "Dermatomyositis"
        }, 
        "detailed_description": {
            "textblock": "The mortality of JDMS is 3-39% with over 40% of patients demonstrating long-term disability.\n       Current first line therapy is high-dose corticosteroids with the attendant significant\n      drug-related toxicity.  Over 30% of JDMS patients fail to respond adequately to steroids and\n      require additional immunosuppression, none of which have been tested in prospective,\n      randomized, controlled trials.  The unique occlusive vasculopathy in JDMS is critical in the\n      pathogenesis and predictive of prognosis but poorly understood.  Elevated levels of tumor\n      necrosis factor (TNF) alpha have been shown to be present in JDMS and are associated with a\n      more severe and chronic course.\n\n      Seventy-five children with definite JDMS will be enrolled in a 24-month prospective,\n      randomized, multicentered trial comparing 3 treatments: oral prednisone (P), combination of\n      oral prednisone and methotrexate (P/MTX), and combination of oral prednisone and etanercept\n      (P/E).  Primary response measures will be muscle strength and mean duration of steroid\n      therapy.  Secondary response variables are disability in daily function and height and\n      weight growth velocity (steroid toxicity measures).  The combination of  P/E will be tested\n      and compared to both P alone and the combination of P/MTX after 3, 6, 12, 18, and 24 months\n      of treatment.  In addition, the combination of P/MTX will be compared to P alone after  3,\n      6, 12, 18, and 24 months of treatment.  In pretreatment muscle biopsies, proangiogenic\n      factors (such as vascular endothelial cell growth factor and basic fibroblast growth\n      factor), angiostatic factors (such as angiostatin and endostatin), and vascular morphology\n      (vessel number, width, length and area) will be quantified and tested for ability to predict\n      muscle strength and functional ability 3, 6, 12, 18, and 24 months later."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria at the time of enrollment:\n\n          -  Definite or probable diagnosis of JDMS by the criteria of Bohan and Peter\n\n          -  No prior systemic steroid treatment for JDMS\n\n          -  If able to become pregnant (females) or impregnate (males) and are sexually active,\n             then must have negative serum pregnancy test at baseline and be utilizing effective\n             form of birth control\n\n          -  Patient and/or parent or legal guardian must be willing to sign consent and assent\n             forms\n\n        Exclusion criteria at the time of enrollment:\n\n          -  History of chronic or recurrent infections sufficient to preclude the use of\n             etanercept\n\n          -  Prior treatment with specific TNF-blocking agents\n\n          -  Demonstration of cutaneous or gastrointestinal (GI) ulceration at the time of\n             diagnosis\n\n          -  JDMS-related pulmonary disease at time of diagnosis (interstitial lung disease or\n             aspiration pneumonia confirmed by radiograph)\n\n          -  JDMS-related cardiomyopathy (echocardiogram confirmation)\n\n          -  Any uncontrolled, clinically significant pre-existent systemic disease (hepatic,\n             renal, neurological, endocrine, cardiac, gastrointestinal, or hematologic disease)\n             within 24 weeks of start of study\n\n          -  Known HIV, hepatitis B surface antigen not related to vaccination, or hepatitis C\n             antibody positivity\n\n          -  Pregnant or nursing female\n\n          -  Any of the following laboratory abnormalities at baseline:  platelet count <\n             100,000/cmm,  total white cell count of < 3000 cells/cmm, neutrophils < 1000\n             cells/cmm, serum bilirubin > 2 times upper limit of normal, estimated creatinine\n             clearance of < 90 mL/min/1.73 M2 BSA estimated by formula for males age 2 to <13\n             (0.55 X ht in cms/serum creatinine), age 13-18 (0.7 X ht in cms/serum creatinine) and\n             females age 2-18 (0.55 X ht in cms/serum creatinine)\n\n          -  Received live virus vaccination within 3 months prior to study entry\n             (contraindication for MTX or etanercept therapy)\n\n          -  Past or current substance abuse or psychiatric history that would interfere with\n             ability to give informed consent or comply with study requirements or physician\n             instructions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": "75", 
        "firstreceived_date": "May 7, 2002", 
        "id_info": {
            "nct_id": "NCT00035958", 
            "org_study_id": "P60 AR47784", 
            "secondary_id": [
                "P60AR047784", 
                "NIAMS-078"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Prednisone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Etanercept", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Methotrexate", 
                "TNFR-Fc fusion protein", 
                "Prednisone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Juvenile Dermatomyositis", 
            "Pediatric", 
            "Randomized Clinical Trial", 
            "Pediatric Rheumatology"
        ], 
        "lastchanged_date": "July 31, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Cincinnati Childrens Hospital Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Toward Improved Understanding of Pathogenesis and Treatment of Childhood Onset Dermatomyositis", 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Daniel J. Lovell, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "August 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035958"
        }, 
        "responsible_party": {
            "name_title": "Daniel J. Lovell, MD, MPH", 
            "organization": "Cincinnati Children's Hospital Medical Center"
        }, 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Immunex Corporation", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013", 
        "why_stopped": "Incorporating the recommendations of the NIH-formed DSMB in the study procedures would make\n    the project budget over the limit for this funding mechanism."
    }, 
    "geocoordinates": {
        "Cincinnati Childrens Hospital Medical Center": "39.103 -84.512"
    }
}