{
    "clinical_study": {
        "@rank": "15168", 
        "brief_summary": {
            "textblock": "A body of preclinical data has provided a strong rationale for evaluating the combination of\n      IFN-alpha with retinoic acid.  The two drugs have different mechanisms of action and, when\n      used in combination, show enhanced activity in both adult and pediatric tumor cell lines.\n\n      The combination of the antiproliferative and differentiation inducing effect of retinoids\n      together with the antiproliferative, immunostimulatory and differentiation-potentiating\n      effects of IFN-alpha warrant clinical investigation of this combination for the treatment of\n      refractory pediatric malignancies."
        }, 
        "brief_title": "A Phase II Trial of All-Trans-Retinoic Acid in Combination With Interferon-Alpha 2a in Children With Recurrent Neuroblastoma or Wilms' Tumor", 
        "completion_date": "May 2000", 
        "condition": [
            "Nephroblastoma", 
            "Neuroblastoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Wilms Tumor", 
                "Neuroblastoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "A body of preclinical data has provided a strong rationale for evaluating the combination of\n      IFN-alpha with retinoic acid.  The two drugs have different mechanisms of action and, when\n      used in combination, show enhanced activity in both adult and pediatric tumor cell lines.\n      In the pediatric phase I trial which administered ATRA for 3 consecutive days/week repeated\n      weekly, the AUC of ATRA decreased on day 1 to day 3 of drug administration but returned to\n      day 1 levels at the beginning of subsequent weeks.  This intermittent schedule of ATRA\n      administration allowed for exposure to relatively high plasma concentrations of ATRA on a\n      repetitive basis.  The combination of ATRA/IFN-alpha 2a has demonstrated clinical activity\n      in the pediatric phase I trial in neuroblastoma and Wilms' tumor.  The combination of the\n      antiproliferative and differentiation inducing effect of retinoids together with the\n      antiproliferative, immunostimulatory and differentiation-potentiating effects of IFN-alpha\n      warrant clinical investigation of this combination for the treatment of refractory pediatric\n      malignancies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "AGE:\n\n        All patients must be less than or equal to 21 years of age.\n\n        PERFORMANCE STATUS:\n\n        Patients should have an ECOG performance status of 0, 1, or 2, and a life expectancy of at\n        least 8 weeks.\n\n        HISTOLOGIC DIAGNOSIS:\n\n        Patients with the following diagnosis, confirmed by appropriate histologic examination,\n        will be eligible for this study:  neuroblastoma and Wilms' tumor.\n\n        MEASURABLE DISEASE:\n\n        Patients must have measurable disease.  Patients with evaluable disease only (i.e.,\n        limited to positive bone scan or bone marrow) are eligible only if the bone involvement is\n        measurable by alternative imaging modalities (MRI, CT, or plain film).\n\n        PROGRESSIVE DISEASE:\n\n        Patients must have evidence of progressive disease following or during prior therapy.\n\n        HEMATOLOGIC FUNCTION:\n\n        Patients do not have to be evaluable for hematologic toxicity to be enrolled onto the\n        study.  Patients without bone marrow involvement by tumor, with no history of BMT, and\n        with no prior cranio-spinal or pelvic radiation, will be considered evaluable for\n        hematologic toxicity.\n\n        Patients evaluable for hematologic toxicity must have adequate bone marrow function\n        (defined as peripheral absolute granulocyte count of greater than 1500/mm(3), hemoglobin\n        greater than 8.0 gm% and platelet count greater than 100,000/mm(3)).\n\n        HEPATIC FUNCTION:\n\n        Patients must have adequate liver function (bilirubin less than 2.0 mg%; SGPT less than 2\n        times normal).\n\n        RENAL FUNCTION:\n\n        Patients must have adequate renal function defined as a creatinine clearance greater than\n        or equal to 70 ml/min/1.732 or a serum creatinine based on age as follows:\n\n        equal to or less than 5 years old:  maximum serum creatinine 0.8;\n\n        older than 5 but equal to or less than 10:  1.0;\n\n        older than 10 but equal to or less than 15:  1.2;\n\n        older than 15:  1.5.\n\n        RECOVERY FROM PRIOR THERAPY:\n\n        Patients must have recovered from the toxic effects of prior therapy, and must be off of\n        all chemotherapy for a minimum of two weeks prior to entry onto the protocol (a minimum of\n        six weeks for prior nitrosoureas).\n\n        INFORMED CONSENT:\n\n        All patients or their legal guardians must sign a document of informed consent indicating\n        their awareness of the investigational nature and the risks of this study.\n\n        No history of CNS malignant disease, hydro-cephalus, or pseudotumor cerebri.\n\n        No history of treatment with 13-cis retinoic acid within the prior three months.\n\n        Women of childbearing potential must not be pregnant or lactating."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001509", 
            "org_study_id": "960117", 
            "secondary_id": "96-C-0117"
        }, 
        "intervention": {
            "intervention_name": "IFN-alpha with retinoic acid", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons", 
                "Tretinoin"
            ]
        }, 
        "keyword": [
            "Differentiation", 
            "N-myc  Expression", 
            "Retinoid", 
            "Solid Tumor", 
            "Trk Expression"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial of All-Trans-Retinoic Acid in Combination With Interferon-Alpha 2a in Children With Recurrent Neuroblastoma or Wilms' Tumor", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1403049", 
                "citation": "Smith MA, Adamson PC, Balis FM, Feusner J, Aronson L, Murphy RF, Horowitz ME, Reaman G, Hammond GD, Fenton RM, et al. Phase I and pharmacokinetic evaluation of all-trans-retinoic acid in pediatric patients with cancer. J Clin Oncol. 1992 Nov;10(11):1666-73."
            }, 
            {
                "PMID": "1569455", 
                "citation": "Smith MA, Parkinson DR, Cheson BD, Friedman MA. Retinoids in cancer therapy. J Clin Oncol. 1992 May;10(5):839-64. Review."
            }, 
            {
                "PMID": "7738627", 
                "citation": "Adamson PC, Bailey J, Pluda J, Poplack DG, Bauza S, Murphy RF, Yarchoan R, Balis FM. Pharmacokinetics of all-trans-retinoic acid administered on an intermittent schedule. J Clin Oncol. 1995 May;13(5):1238-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001509"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1996", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 1999"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}