{
    "clinical_study": {
        "@rank": "146556", 
        "brief_summary": {
            "textblock": "This study will evaluate the effectiveness of a specially designed head-neck cooling system\n      for way lowering the body's central, or core, temperature and cooling the brain. Brain\n      cooling has an effect on stopping seizure discharges in the brain as well as the seizures\n      themselves. If this system works to cool the brain, a similar study may be tried in patients\n      with epilepsy.\n\n      Normal volunteers 21 years of age and older who have no medical or neurological condition\n      and do not use any medications may be eligible for this study. Candidates will be screened\n      with an interview. Women will have a pregnancy test. Those enrolled will be hospitalized\n      twice for overnight stays, with the admissions 2 to 3 days apart.\n\n      Participants will have a medical history, physical and neurological examinations,\n      electroencephalogram (EEG) and electrocardiogram (EKG). Then, electrodes will be attached to\n      their scalp, forearm and calf to measure temperatures in those locations. Intestinal (core)\n      temperature will be measured with a temperature-sensing pill, which will be swallowed\n      earlier), and a hand-held infrared thermometer will be used to measure temperatures from the\n      ear canal, face, head, arms legs, and abdomen. Electrodes on the scalp will also measure\n      changes in blood volume in the brain for a study of brain blood flow. Subjects will be\n      seated in a comfortable chair and fitted with the cooling system, a portable unit with a\n      circulating coolant. Cooling will last 30 minutes for the first session and 60 minutes for\n      the second. Participants will be monitored for at least 30 minutes after each session to\n      track temperature changes and have a post-cooling EEG recording."
        }, 
        "brief_title": "Temperature Response to a Head-Neck Cooling System", 
        "completion_date": "April 2003", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The aim of this protocol is to study thermal responses in normal volunteers using a special\n      cooling system designed to cool the head and neck.  Temperature will be monitored at various\n      locations including the scalp, face, mouth, ears (tympanic), arms, legs, and rectum.\n      Previous studies indicate that cooling of the brain can be achieved with the head-neck\n      cooling method.  We hope to derive cooling parameters that will be used in a future study\n      involving patients with epilepsy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        21 years and older\n\n        No neurological or medical condition\n\n        No use medication of any kind, including prescription, over-the-counter or herbal\n        medicines.\n\n        No history of any kind of gastrointestinal tract disorders\n\n        EXCLUSION CRITERIA:\n\n        Women who are pregnant (screened with urine pregnancy test)\n\n        Those with progressive neurological disorders\n\n        Those sensitive to coldness\n\n        Those taking medication\n\n        Those who smoke\n\n        Those whose heart rate less than 50 or more than 100\n\n        Those who are less than 80 pounds or excessively overweight\n\n        Those who have a history of gastrointestinal disorders (i.e. diverticulitis and other\n        inflammatory bowel diseases)\n\n        Those who have difficulty swallowing or whose gag reflex is impaired"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025987", 
            "org_study_id": "020025", 
            "secondary_id": "02-N-0025"
        }, 
        "intervention": [
            {
                "intervention_name": "Head and Neck Cooling System", 
                "intervention_type": "Device"
            }, 
            {
                "intervention_name": "Thermometer Pill", 
                "intervention_type": "Device"
            }
        ], 
        "keyword": [
            "Brain", 
            "Temperature", 
            "Lower", 
            "Tympanic", 
            "Rectal", 
            "Cooling of the Head and Neck", 
            "Control", 
            "Epilepsy", 
            "Healthy Volunteer", 
            "HV"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Thermal Responses In Normal Volunteers To Head-Neck Cooling", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "10208200", 
                "citation": "Amoateng-Adjepong Y, Del Mundo J, Manthous CA. Accuracy of an infrared tympanic thermometer. Chest. 1999 Apr;115(4):1002-5."
            }, 
            {
                "PMID": "10950319", 
                "citation": "Ao H, Moon JK, Tanimoto H, Sakanashi Y, Terasaki H. Jugular vein temperature reflects brain temperature during hypothermia. Resuscitation. 2000 Jul;45(2):111-8."
            }, 
            {
                "PMID": "1562930", 
                "citation": "Baumgartner FJ, Janusz MT, Jamieson WR, Winkler T, Burr LH, Vestrup JA. Cardiopulmonary bypass for resuscitation of patients with accidental hypothermia and cardiac arrest. Can J Surg. 1992 Apr;35(2):184-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025987"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}