{
    "clinical_study": {
        "@rank": "72437", 
        "brief_summary": {
            "textblock": "RATIONALE: Biological therapies such as interferon-alfa and STI571 may interfere with the\n      growth of cancer cells. It is not yet known if STI571 is more effective than interferon alfa\n      plus cytarabine for chronic myelogenous leukemia.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of STI571 with that of\n      interferon alfa plus cytarabine in treating patients who have newly diagnosed chronic\n      myelogenous leukemia."
        }, 
        "brief_title": "STI571 Compared With Interferon Alfa Plus Cytarabine in Treating Patients With Newly Diagnosed Chronic Myelogenous Leukemia", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Philadelphia Chromosome"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the time to treatment failure and overall survival in patients with\n      newly diagnosed, previously untreated, Philadelphia chromosome positive, chronic phase\n      chronic myelogenous leukemia treated with STI571 vs interferon alfa combined with\n      cytarabine. II. Compare the quality of life and disease and treatment related toxicities in\n      patients treated with these 2 regimens. III. Compare the rate and duration of complete\n      hematologic response (CHR) and major cytogenetic response (MCR) in patients treated with\n      these 2 regimens. IV. Compare the rate and duration of MCR and CHR attributable to crossover\n      therapy in patients who crossover to receive STI571 OR interferon alfa combined with\n      cytarabine. V. Compare the tolerability and safety of these regimens in these patients. VI.\n      Determine the population pharmacokinetics of STI571 in these patients.\n\n      OUTLINE: This is a randomized, open label, crossover, multicenter study. Patients are\n      randomized to one of two treatment arms: Arm I: Patients receive oral STI571 once daily. Arm\n      II: Patients receive interferon alfa (IFN-A) subcutaneously (SQ) daily. Gradual intrapatient\n      dose escalation is performed until the target dose of IFN-A is achieved. Patients then also\n      receive cytarabine SQ daily for 10 days every month. Cytarabine is discontinued when a\n      complete cytogenetic response is achieved and confirmed on two consecutive occasions not\n      more than 3 months apart. Both arms: Courses repeat monthly in the absence of progression to\n      accelerated phase or blast crisis, or unacceptable toxicity. Patients with no complete\n      hematologic response at 6 months, no major cytogenetic response at year 2, or loss of\n      complete hematologic response (without progression to accelerated or blastic phase)\n      discontinue treatment on the arm to which they were originally randomized and begin\n      treatment on the other arm. Crossover courses repeat monthly in the absence of progression\n      to accelerated phase or blast crisis, or unacceptable toxicity. Quality of life is assessed\n      prior to study; monthly for the first 6 months of study; at 9, 12, 18, and 24 months; at\n      time of crossover (if applicable); and at treatment discontinuation before year 2 (if\n      applicable). All patients are followed every 3 months for up to 8 years.\n\n      PROJECTED ACCRUAL: A total of 850 patients (425 per arm) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Cytogenetically proven Philadelphia chromosome positive chronic\n        phase chronic myelogenous leukemia (CML) Initial diagnosis within the past 6 months No\n        prior chemotherapy, including regimens used in peripheral blood progenitor cell (PBPC)\n        mobilization for PBPC transplantation, for CML except hydroxyurea Must meet the following\n        criteria: Blasts in peripheral blood and bone marrow less than 15% Blasts plus\n        promyelocytes in peripheral blood and bone marrow less than 30% Basophils in peripheral\n        blood less than 20% Platelet count at least 100,000/mm3 No extramedullary leukemic\n        involvement except spleen or liver No patient for which a sibling bone marrow donor is\n        available and allogeneic bone marrow transplantation is elected as first line therapy\n\n        PATIENT CHARACTERISTICS: Age: 18 to 70 Performance status: ECOG 0-2 Life expectancy: Not\n        specified Hematopoietic: See Disease Characteristics Hepatic: Bilirubin no greater than\n        1.5 times upper limit of normal (ULN) SGOT and SGPT no greater than 1.5 times (ULN) INR\n        and PTT no greater than 1.5 times ULN Renal: Creatinine no greater than 1.5 times ULN\n        Cardiovascular: No angina No New York Heart Association class III or IV heart disease\n        Other: No uncontrolled medical disease, such as diabetes mellitus, thyroid dysfunction,\n        neuropsychiatric disorders, or infection HIV negative Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective barrier contraception No other\n        malignancy within the past 5 years except basal cell skin cancer or carcinoma in situ of\n        the cervix No history of noncompliance with medical regimens or potential for\n        noncompliance\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Concurrent leukapheresis allowed during the\n        first month of study No concurrent allogeneic bone marrow transplantation Concurrent\n        anagrelide allowed during the first 3 months of study Chemotherapy: See Disease\n        Characteristics Concurrent hydroxyurea allowed only during the first 3 months of study\n        Endocrine therapy: No concurrent systemic steroids for more than 2 weeks Radiotherapy: Not\n        specified Surgery: Greater than 4 weeks since prior major surgery and recovered Other: No\n        other prior investigational agents No other concurrent investigational drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006343", 
            "org_study_id": "CDR0000068089", 
            "secondary_id": [
                "NOVARTIS-CSTI5710106", 
                "FHCRC-1556.00"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "recombinant interferon alfa", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "imatinib mesylate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Cytarabine", 
                "Interferons", 
                "Imatinib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "chronic phase chronic myelogenous leukemia", 
            "chronic myelogenous leukemia, BCR-ABL1 positive"
        ], 
        "lastchanged_date": "December 30, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NOVARTIS-CSTI5710106"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "East Hanover", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "07936"
                }, 
                "name": "Novartis Pharmaceuticals Corporation"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase III Study of STI571 Versus Interferon-a (IFN-a) Combined With Cytarabine (Ara-C) in Patients With Newly Diagnosed Previously Untreated Philadelphia Chromosome Positive (Ph+) Chronic Myelogenous Leukemia in Chronic Phase (CML-CP)", 
        "overall_official": {
            "affiliation": "Novartis Pharmaceuticals", 
            "last_name": "Ilana Monteleone", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006343"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "20679528", 
                "citation": "Hughes TP, Hochhaus A, Branford S, Müller MC, Kaeda JS, Foroni L, Druker BJ, Guilhot F, Larson RA, O'Brien SG, Rudoltz MS, Mone M, Wehrle E, Modur V, Goldman JM, Radich JP; IRIS investigators. Long-term prognostic significance of early molecular response to imatinib in newly diagnosed chronic myeloid leukemia: an analysis from the International Randomized Study of Interferon and STI571 (IRIS). Blood. 2010 Nov 11;116(19):3758-65. Epub 2010 Aug 2."
            }, 
            {
                "PMID": "19648168", 
                "citation": "Guilhot F, Druker B, Larson RA, Gathmann I, So C, Waltzman R, O'Brien SG. High rates of durable response are achieved with imatinib after treatment with interferon alpha plus cytarabine: results from the International Randomized Study of Interferon and STI571 (IRIS) trial. Haematologica. 2009 Dec;94(12):1669-75. Epub 2009 Jul 31."
            }, 
            {
                "PMID": "19117345", 
                "citation": "Kantarjian HM, Larson RA, Guilhot F, O'Brien SG, Mone M, Rudoltz M, Krahnke T, Cortes J, Druker BJ; International Randomized Study of Interferon and STI571 (IRIS) Investigators. Efficacy of imatinib dose escalation in patients with chronic myeloid leukemia in chronic phase. Cancer. 2009 Feb 1;115(3):551-60."
            }, 
            {
                "PMID": "17151364", 
                "citation": "Druker BJ, Guilhot F, O'Brien SG, Gathmann I, Kantarjian H, Gattermann N, Deininger MW, Silver RT, Goldman JM, Stone RM, Cervantes F, Hochhaus A, Powell BL, Gabrilove JL, Rousselot P, Reiffers J, Cornelissen JJ, Hughes T, Agis H, Fischer T, Verhoef G, Shepherd J, Saglio G, Gratwohl A, Nielsen JL, Radich JP, Simonsson B, Taylor K, Baccarani M, So C, Letvak L, Larson RA; IRIS Investigators. Five-year follow-up of patients receiving imatinib for chronic myeloid leukemia. N Engl J Med. 2006 Dec 7;355(23):2408-17."
            }, 
            {
                "PMID": "12637609", 
                "citation": "O'Brien SG, Guilhot F, Larson RA, Gathmann I, Baccarani M, Cervantes F, Cornelissen JJ, Fischer T, Hochhaus A, Hughes T, Lechner K, Nielsen JL, Rousselot P, Reiffers J, Saglio G, Shepherd J, Simonsson B, Gratwohl A, Goldman JM, Kantarjian H, Taylor K, Verhoef G, Bolton AE, Capdeville R, Druker BJ; IRIS Investigators. Imatinib compared with interferon and low-dose cytarabine for newly diagnosed chronic-phase chronic myeloid leukemia. N Engl J Med. 2003 Mar 13;348(11):994-1004."
            }
        ], 
        "source": "Novartis", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }, 
    "geocoordinates": {
        "Novartis Pharmaceuticals Corporation": "40.82 -74.365"
    }
}