{
    "clinical_study": {
        "@rank": "62", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of PNU-93914 in treating patients who\n      have locally advanced or metastatic cancer of the esophagus."
        }, 
        "brief_title": "PNU-93914 in Treating Patients With Locally Advanced or Metastatic Cancer of the Esophagus", 
        "completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "condition": "Esophageal Cancer", 
        "condition_browse": {
            "mesh_term": "Esophageal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the antitumor activity and duration of activity of PNU-93914 in\n      patients with locally advanced or metastatic esophageal carcinoma. II. Determine the\n      objective tumor response rate and tumor response duration in patients treated with this\n      drug. III. Determine the survival of patients treated with this drug. IV. Determine the\n      safety profile of this drug in these patients. V. Determine the effect of this drug on the\n      quality of life of these patients. VI. Determine the time to tumor response, time to tumor\n      progression, and time to treatment failure in patients treated with this drug. VII. Evaluate\n      the change in dysphagia score in patients treated with this drug.\n\n      OUTLINE: This is a multicenter study. Patients receive PNU-93914 IV over 60 minutes on day\n      1. Treatment repeats every 21 days for at least 2 courses in the absence of disease\n      progression or unacceptable toxicity. Quality of life is assessed at baseline, day 1 of each\n      course, and then at the final study visit. Patients are followed every 3 months for up to 2\n      years.\n\n      PROJECTED ACCRUAL: A total of 21-41 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed squamous cell carcinoma\n        or adenocarcinoma of the esophagus Tumors of the gastroesophageal junction allowed if at\n        least 50% of the tumor involved the esophagus at time of initial diagnosis Locally\n        advanced or metastatic disease that is not amenable to surgery or radiotherapy with\n        curative intent Progressive disease after 1 chemotherapy regimen for locally advanced or\n        metastatic disease Relapse within 6 months of completing prior neoadjuvant chemotherapy\n        allowed Chemotherapy administered solely as a radiosensitizer not considered a prior\n        chemotherapy regimen At least 1 non-irradiated measurable target lesion At least 20 mm in\n        at least 1 dimension by conventional techniques OR At least 10 mm in at least 1 dimension\n        by spiral CT scan No known brain metastases, spinal cord compression, or carcinomatous\n        meningitis\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hemoglobin at least 10 g/dL Hepatic: Bilirubin no\n        greater than 1.5 times upper limit of normal (ULN) SGOT no greater than 2.5 times ULN (5\n        times ULN if hepatic metastases present) Renal: Creatinine no greater than 1.5 times ULN\n        OR Creatinine clearance greater than 60 mL/min Cardiovascular: No myocardial infarction\n        within the past 6 months No unstable angina No New York Heart Association class III or IV\n        heart disease No severe uncontrolled cardiac arrhythmia Other: HIV negative No active\n        infection No other malignancy within the past 5 years except curatively treated carcinoma\n        in situ of the cervix, ductal carcinoma in situ of the breast, basal cell skin cancer, or\n        squamous cell carcinoma of the head and neck within the past 3 years No concurrent\n        malignancies at other sites No psychiatric or other disorder that would preclude study Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent anticancer biologic response\n        modifiers or immunotherapy No concurrent sargramostim (GM-CSF) No concurrent prophylactic\n        filgrastim (G-CSF) during first course of study Chemotherapy: See Disease Characteristics\n        Recovered from prior chemotherapy No prior taxane therapy No other concurrent anticancer\n        chemotherapy Endocrine therapy: No concurrent anticancer hormonal therapy Radiotherapy:\n        See Disease Characteristics Recovered from prior radiotherapy Surgery: See Disease\n        Characteristics Recovered from prior surgery Other: At least 4 weeks since prior\n        investigational agent No other concurrent investigational therapy No concurrent\n        participation in other clinical study No other concurrent antitumor therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016900", 
            "org_study_id": "00-124", 
            "secondary_id": [
                "CDR0000068614", 
                "P-UPJOHN-914-ONC-0355-009", 
                "NCI-G01-1946"
            ]
        }, 
        "intervention": {
            "intervention_name": "liposomal paclitaxel", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Paclitaxel"
        }, 
        "keyword": [
            "stage III esophageal cancer", 
            "stage IV esophageal cancer", 
            "recurrent esophageal cancer", 
            "squamous cell carcinoma of the esophagus", 
            "adenocarcinoma of the esophagus"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-00124"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Multicenter Study of the Efficacy and Safety Study of PNU-93914 (Liposome Encapsulated Paclitaxel) in Patients With Advanced Esophageal Cancer Previously Exposed to Chemotherapy", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David H. Ilson, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016900"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}