{
    "clinical_study": {
        "@rank": "21908", 
        "brief_summary": {
            "textblock": "Acute deep venous thrombosis (ADVT) of the lower extremity is a common disorder.\n      Traditional treatment with anticoagulation therapy is effective in reducing the associated\n      risk of pulmonary embolism, but is ineffective in restoring patency of the venous system of\n      the lower extremity.  While systemic thrombolytic therapy has been shown to be more\n      effective than anticoagulation, catheter directed local thrombolytic therapy is the most\n      effective treatment in restoring venous patency.  Current treatment regimens are based on\n      use of urokinase, infused continuously through catheters imbedded into the thrombus.  These\n      treatment regimens require doses on the order of 10,000,000 units of urokinase, resulting in\n      significant bleeding complications and prohibitive costs.\n\n      Experience at NIH with pulse-spray treatment of axillary subclavian venous thrombosis with\n      rtPA indicates that this is a highly effective and safe alternative thrombolytic regimen.\n      The proposed protocol is designed to evaluate the efficiency, safety, and doses of rtPA\n      associated with pulse spray directed rtPA treatment of the more extensive venous thrombosis\n      encountered in the lower extremity."
        }, 
        "brief_title": "Treatment for Blood Clots in the Veins of the Legs", 
        "completion_date": "January 2006", 
        "condition": [
            "Embolism", 
            "Thrombophlebitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Embolism", 
                "Thrombophlebitis", 
                "Venous Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acute deep venous thrombosis (ADVT) of the lower extremity is a common disorder. Traditional\n      treatment with anticoagulation therapy is effective in reducing the associated risk of\n      pulmonary embolism, but is ineffective in restoring patency of the venous system of the\n      lower extremity. While systemic thrombolytic therapy has been shown to be more effective\n      than anticoagulation, catheter directed local thrombolytic therapy is the most effective\n      treatment in restoring venous patency. Current treatment regimens are based on use of\n      urokinase, infused continuously through catheters imbedded into the thrombus. These\n      treatment regimens require doses on the order of 10,000,000 units of urokinase, resulting in\n      significant bleeding complications and prohibitive costs.\n\n      Experience at NIH with pulse-spray treatment of axillary subclavian venous thrombosis with\n      rtPA indicates that this is a highly effective and safe alternative thrombolytic regimen.\n      The proposed protocol is designed to evaluate the efficiency, safety, and doses of rtPA\n      associated with pulse spray directed rtPA treatment of the more extensive venous thrombosis\n      encountered in the lower extremity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients must be 18 years or older. A negative pregnancy test is required for all female\n        patients of child-bearing age.\n\n        Only patients with first onset acute DVT will be accepted. Acute DVT-LE must be documented\n        by ultrasonography or venogram and will be defined as thrombosis of a major deep vein\n        segment above the popliteal vein less than 14 days since onset of symptoms or diagnosis.\n        Extension of thrombosis from the popliteal vein into calf veins is acceptable, but\n        isolated calf vein thrombosis will not be treated under this protocol, as the benefits of\n        thrombolytic therapy do not outweigh the risks.\n\n        EXCLUSION CRITERIA:\n\n        Current familial or acquired bleeding diathesis not attributable to heparin (prothrombin\n        time greater than 15 s, a PTT greater than 36 s, fibrinogen less than 150 mg/dL); platelet\n        count less than 50,000/gL unsupportable with platelet transfusions; creatinine greater\n        than 2 mg/dL; severe hypertension (systolic greater than 200 mm Hg, or diastolic greater\n        than 100 mm Hg); atrial fibrillation; known right-to-left shunts; pregnancy; breast\n        feeding; history of anaphylactic reactions to contrast media; history or evidence of\n        heparin-induced thrombocytopenia. Patients with underlying coagulopathy must be evaluated\n        and cleared by Dr. Horne or a consulting NIH hematologist before they can be accepted for\n        the treatment protocol.\n\n        Any of the following within the previous 2 weeks: gastrointestinal hemorrhage, active\n        peptic ulcer disease, hemoptysis, genitourinary tract hemorrhage (except microscopic\n        hematuria), major surgery, trauma, or biopsy of a non-compressible site.\n\n        Any of the following within the previous 2 months: cerebrovascular accident or hemorrhage.\n\n        Patients with hematocrits less than 30 percent or hemoglobin's less than 19 g/dl, based on\n        Clinical Center testing will not be asked to participate in the Thrombolytic Enzyme\n        Kinetic Study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001713", 
            "org_study_id": "980067", 
            "secondary_id": "98-CC-0067"
        }, 
        "intervention": [
            {
                "intervention_name": "Recombinant Tissue Plasminogen Activator", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Heparin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Warfarin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Heparin", 
                "Warfarin", 
                "Plasminogen", 
                "Tissue Plasminogen Activator"
            ]
        }, 
        "keyword": [
            "rtPA", 
            "Catheter Directed", 
            "Thrombolysis", 
            "Anticoagulation", 
            "Emboli", 
            "Acute Deep Venous Thrombosis", 
            "TPA", 
            "DVT"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Acute Deep Vein Thrombosis of the Lower Extremity With Intraclot, Pulse-Sprayed Recombinant Tissue Plasminogen Activator, Plus Heparin and Warfarin: A Pilot Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8153327", 
                "citation": "Semba CP, Dake MD. Iliofemoral deep venous thrombosis: aggressive therapy with catheter-directed thrombolysis. Radiology. 1994 May;191(2):487-94."
            }, 
            {
                "PMID": "8951751", 
                "citation": "Chang R, Horne MK 3rd, Mayo DJ, Doppman JL. Pulse-spray treatment of subclavian and jugular venous thrombi with recombinant tissue plasminogen activator. J Vasc Interv Radiol. 1996 Nov-Dec;7(6):845-51."
            }, 
            {
                "PMID": "7396293", 
                "citation": "[No authors listed] Thrombolytic therapy in thrombosis: a National Institutes of Health consensus development conference. Ann Intern Med. 1980 Jul;93(1):141-4. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001713"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1998", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center (CC)": "38.985 -77.095"
    }
}