{
    "clinical_study": {
        "@rank": "97660", 
        "brief_summary": {
            "textblock": "This 12-month study will evaluate the safety and effectiveness of hydroxyurea in treating\n      beta-thalassemia, a type of anemia caused by defective hemoglobin (the oxygen-carrying\n      pigment in blood).  Hemoglobin is composed of two protein chains-alpha globin chains and\n      beta globin chains; patients with beta-thalassemia do not make beta globin.  Patients often\n      require frequent red blood cell transfusions.  This leads to iron overload, which, in turn,\n      requires iron chelation therapy (removal of iron from the blood).\n\n      Some drugs, including hydroxyurea, can stimulate production of a third type of protein chain\n      called gamma chains.  In the womb, the fetus makes this type of protein instead of beta\n      globin.  It is not until after birth, when the fetus no longer produces gamma globin that\n      the beta globin deficiency becomes apparent.  Gamma chain synthesis improves hemoglobin and\n      red blood cell production, correcting the anemia.  This study will determine if and at what\n      dose hydroxyurea treatment reduces patients' need for red blood cell transfusions and\n      whether certain factors might predict which patients are likely benefit from this treatment.\n\n      Patients 15 years and older with moderately severe beta-thalassemia may be eligible for this\n      study.  Participants will take hydroxyurea daily at a dose calculated according to the\n      patient's body size.  Blood will be drawn weekly to measure blood cell and platelet counts.\n      The drug dosage may be increased after 12 weeks of treatment and again after 24 weeks if the\n      white cell and platelet counts remain stable.  Patients who respond dramatically to\n      treatment may continue to receive hydroxyurea for up to 3 years."
        }, 
        "brief_title": "Hydroxyurea to Treat Beta-Thalassemia (Cooley's Anemia)", 
        "completion_date": "February 2002", 
        "condition": [
            "Beta Thalassemia", 
            "Hemoglobinopathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Beta-Thalassemia", 
                "Hemoglobinopathies", 
                "Thalassemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Individuals with homozygous beta thalassemia are either severely anemic or dependent on\n      blood transfusion to sustain life.  Deficient synthesis of the beta chain leads to\n      imbalanced chain synthesis with an excess of alpha globin.  This alpha globin precipitates,\n      causing ineffective erythropoiesis and shortened red cell survival.  Hydroxyurea is a\n      cell-cycle specific agent that blocks DNA synthesis by inhibiting ribonuclease reductase,\n      the enzyme that converts ribonucleotides to deoxyribonucleotides.  Administration of\n      hydroxyurea to primates and more than 300 patients with sickle cell anemia has been\n      frequently, but not invariably associated with a substantial increase in synthesis of gamma\n      globin.  In patients with homozygous beta-thalassemia, enhanced gamma globin synthesis could\n      partially compensate for the deficient synthesis of beta globin rendering chain synthesis\n      more balanced and reducing the relative excess of alpha chains.  The purpose of this\n      protocol is to test the hypothesis that chronic daily low dose administration of hydroxyurea\n      will enhance gamma globin synthesis, increase red cell production and partially or\n      substantially correct the anemia in patients with homozygous beta-thalassemia.  The effect\n      of treatment will be monitored by serial determination of the hemoglobin and hematocrit.\n      The relationship between response to therapy and the specific beta-globin mutation(s)  will\n      also be analyzed.  This study will therefore examine a cohort of patients not previously\n      treated with hydroxyurea."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Beta-Thalassemia Intermedia patients.\n\n        Steady-state Hb values greater than 6.5gm/dl (unrelated to transfusion)\n\n        Males and females.\n\n        Patients greater than 15 years of age.\n\n        Patients who are transfusion-requiring but not dependent will be offered the opportunity\n        to enroll.\n\n        Stable renal and hepatic function\n\n        Willingness to use appropriate birth control measures.\n\n        Ability to give informed consent.\n\n        No beta-thalassemia major.\n\n        No blood transfusion requirement greater than 1 unit every 2 months over the last 12\n        months.\n\n        No patients with WBC less than 4000/micrograms.\n\n        No one with a platelet count less than 150,000/micrograms.\n\n        No evidence of  active viral infective, including viral hepatitis.\n\n        No abnormal liver function test  (ALT or AST greater than 2.5 x normal).\n\n        No abnormal  renal function test (creatinine greater 1.5 mg/dl).\n\n        No HIV positive blood test."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001958", 
            "org_study_id": "000040", 
            "secondary_id": "00-DK-0040"
        }, 
        "intervention": {
            "intervention_name": "Hydroxyurea", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Hydroxyurea"
        }, 
        "keyword": [
            "Gamma Gene", 
            "Hemoglobin Switching", 
            "Erythropoiesis", 
            "HbE Hemoglobin Chain Synthesis Imbalance", 
            "Cooley's Anemia", 
            "Beta-Thalassemia Intermedia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Hydroxyurea on the Level of Ineffective Erythropoiesis, Transfusion Requirement, and Fetal Hemoglobin Synthesis in Patients With Beta-Thalassemia-Intermedia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "6660889", 
                "citation": "Modell B, Petrou M. Management of thalassaemia major. Arch Dis Child. 1983 Dec;58(12):1026-30. No abstract available."
            }, 
            {
                "PMID": "4000198", 
                "citation": "Wolfe L, Olivieri N, Sallan D, Colan S, Rose V, Propper R, Freedman MH, Nathan DG. Prevention of cardiac disease by subcutaneous deferoxamine in patients with thalassemia major. N Engl J Med. 1985 Jun 20;312(25):1600-3."
            }, 
            {
                "PMID": "6124668", 
                "citation": "Thomas ED, Buckner CD, Sanders JE, Papayannopoulou T, Borgna-Pignatti C, De Stefano P, Sullivan KM, Clift RA, Storb R. Marrow transplantation for thalassaemia. Lancet. 1982 Jul 31;2(8292):227-9. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001958"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2002"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}