{
    "clinical_study": {
        "@rank": "141470", 
        "brief_summary": {
            "textblock": "To perform a follow-up study of physical activity and dietary behaviors and their\n      determinants in 10- to 11-year-old Anglo and Mexican-American children from low- and\n      middle-socioeconomic status (SES) families who were studied initially when they were 4 to 7\n      years old."
        }, 
        "brief_title": "Diet/Activity of Mexican American and Anglo Children", 
        "completion_date": "December 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      It is well documented that the roots of cardiovascular diseases (CVD) are evident in\n      childhood, and elevated levels of serum lipids, blood pressure and body fat are common in\n      childhood.  These risk factors are, in turn, related to childhood dietary and physical\n      activity habits.  To understand the early development of CVD, it is therefore important to\n      study factors that influence diet and physical activity behaviors in children.  Most studies\n      concerned with the determinants of diet and physical activity in children are\n      cross-sectional, limiting their utility for improving understanding of the development of\n      these key health behaviors.\n\n      The study allowed prospective analyses of the behaviors over a significant portion of the\n      prepubertal age range.  Knowledge of the determinants, stability, and relationships of\n      childhood dietary and physical activity behaviors to physiologic risk variables could be\n      useful for setting priorities and designing public health interventions for the next\n      generations of youth.\n\n      The major contribution of this San Diego SCAN study was in the longitudinal analysis of\n      dietary and physical activity behaviors in children.  The follow-up assessment of the 10-to\n      11-year-old cohort and their mothers produced data that substantially improved understanding\n      of the determinants and tracking of children's dietary and physical activity behaviors, as\n      well as their relations to CVD risk factors.\n\n      DESIGN NARRATIVE:\n\n      Selection of subjects studied was based on social learning/cognitive theory, which states\n      that behaviors are a function of personal and environmental factors.  The specific aims of\n      the study were as follows: 1)  To study the determinants of physical activity and dietary\n      intake of fat, sodium, and calories, and changes in these behaviors in children from ages 4\n      to 10-11. 2)  To determine the relationships between diet and physical activity practices\n      and physiologic indicators of risk, such as blood pressure, adiposity, body mass, and serum\n      lipoproteins at ages 4 to 10-11. 3)  To describe the time trends and the degree of tracking\n      of physical activity habits and nutritional intake of fat, sodium, and calories in children\n      from ages 4 to 10-11. The study was renewed in 1999."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "11 Years", 
            "minimum_age": "4 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005384", 
            "org_study_id": "4289"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Philip Nader"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9521978", 
                "citation": "Reaven P, Nader PR, Berry C, Hoy T. Cardiovascular disease insulin risk in Mexican-American and Anglo-American children and mothers. Pediatrics. 1998 Apr;101(4):E12."
            }, 
            {
                "PMID": "11902380", 
                "citation": "Masu R, Sallis JF, Berry CC, Broyles SL, Elder JP, Nader PR. The relationship between health beliefs and behaviors and dietary intake in early adolescence. J Am Diet Assoc. 2002 Mar;102(3):421-4. No abstract available."
            }, 
            {
                "PMID": "11785854", 
                "citation": "Sallis JF, Greenlee L, McKenzie TL, Broyles SL, Zive MM, Berry CC, Brennan J, Nader PR. Changes and tracking of physical activity across seven years in Mexican-American and European-American mothers. Women Health. 2001;34(4):1-14."
            }, 
            {
                "PMID": "12643019", 
                "citation": "Frank GC, Nader PR, Zive MM, Broyles SL, Brennan JJ. Retaining school children and families in community research: lessons from the Study of Children's Activity and Nutrition (SCAN). J Sch Health. 2003 Feb;73(2):51-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005384"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}