{
    "clinical_study": {
        "@rank": "87536", 
        "brief_summary": {
            "textblock": "To determine whether 50 mg of beta-carotene taken every other day reduces the risk of\n      developing age-related macular degeneration (AMD) among male U.S. physicians who were aged\n      40 to 84 in 1982.\n\n      To investigate the possible relationship of AMD with other antioxidants, including selenium\n      and vitamins A, C, and E.\n\n      To identify potential risk factors for development of AMD.  Possible risk factors include\n      height, systemic hypertension, cardiovascular disease, blood cholesterol, cigarette smoking,\n      iris and skin color, sunlight exposure, body mass index, diabetes, and alcohol intake."
        }, 
        "brief_title": "Randomized Trial of Beta-Carotene and Macular Degeneration", 
        "condition": "Macular Degeneration", 
        "condition_browse": {
            "mesh_term": "Macular Degeneration"
        }, 
        "detailed_description": {
            "textblock": "Macular degeneration, a major cause of blindness in the United States, is the leading cause\n      of new cases of blindness in people aged 65 and older.  The National Eye Institute estimates\n      that each year an additional 165,000 people, mainly in the older age groups, develop macular\n      disease.  Among all people with macular degeneration, approximately 116,000 are affected by\n      the neovascular form of the disease.  Although laser treatment is an effective treatment for\n      patients with certain forms of neovascular membranes (exudative AMD), for most patients\n      there is no available treatment.\n\n      The pathogenesis of AMD is only partly understood, and its etiology remains obscure.  The\n      Retinal and Choroidal Diseases Panel of the National Advisory Eye Council has stated that\n      \"none of the fundamental causes of any type of macular disease is known, and none can be\n      prevented.\"  Thus, this panel recommended that one of the NEI's program development\n      priorities should be to \"initiate epidemiologic studies of macular diseases to identify\n      possible causative, protective, or aggravating factors.\"\n\n      This trial is part of the Physicians Health Study, sponsored by the National Heart, Lung,\n      and Blood Institute (NHLBI) of the National Institutes of Health, with funding for eye\n      epidemiologic data evaluations provided by the NEI.  It is an ongoing, randomized,\n      placebo-controlled trial of aspirin in the prevention of cardiovascular mortality and of\n      beta-carotene in the prevention of cancer.  Following randomization, each of the 22,071\n      physicians enrolled was assigned to one of four groups to take either aspirin or its placebo\n      and beta-carotene or its placebo.  Followup questionnaires are sent 6 and 12 months after\n      randomization and every 12 months thereafter.  The average length of followup is now greater\n      than 12 years.\n\n      The hypothesis that beta-carotene levels are inversely related to AMD is supported by\n      experimental studies on the relationship between antioxidants and retinal morphology and\n      function.  There is increasing evidence that visible and ultraviolet light can damage the\n      retina through production of superoxide radicals.  Antioxidants (including beta-carotene,\n      vitamins A, E, and C, and selenium) protect against oxidative damage by acting as scavengers\n      for the superoxide radicals.\n\n      Epidemiologic data from the first National Health and Nutrition Examination Survey\n      (NHANES-1) are also consistent with a link between antioxidants and AMD; the frequency of\n      consumption of fruits and vegetables rich in vitamin A (beta-carotene) was negatively\n      correlated with AMD after adjustment for demographic and medical factors.\n\n      Data from this study will determine whether one 50-mg beta-carotene capsule taken on\n      alternate days protects against the development of AMD and whether additional risk factors\n      emerge after simultaneous controlling for other potential confounding factors.\n\n      Reported diagnoses of AMD are confirmed by medical record review.  The primary analysis will\n      be a comparison of incidence of reported AMD in the beta-carotene and placebo groups.  The\n      Cox proportional hazards model will also be used to determine whether there is a difference\n      in time to diagnosis of AMD between the two groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "When the Physicians Health Study was established in the early 1980s by the NHLBI to\n        collect data on a stable population at risk for heart attack, only male physicians were\n        studied because males were thought to be at higher risk than females for ischemic heart\n        problems.  The study population consists of 22,071 male U.S. physicians who were aged 40\n        to 84 years in 1982.  The subjects have no history of myocardial infarction, cancer,\n        kidney disease, renal disease, or any other contraindication to the use of aspirin or\n        beta-carotene, including regular use of corticosteroids."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "84 Years", 
            "minimum_age": "40 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000152", 
            "org_study_id": "NEI-54"
        }, 
        "intervention": [
            {
                "intervention_name": "Aspirin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Beta-Carotene", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aspirin", 
                "Carotenoids", 
                "Beta Carotene"
            ]
        }, 
        "keyword": "Age-Related Macular Degeneration", 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "97064849", 
            "citation": "Fong DS; Fong DS; Fong DS; Fong DS; Ferris FL; Christen WG; Glynn RJ; Manson JE; Ajani UA; Buring JE; Ferris FL; A prospective study of cigarette smoking and risk of age-related macular degeneration in men., JAMA 1996;276:1147-1151"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000152"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1982", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2001"
    }, 
    "geocoordinates": {}
}