{
    "clinical_study": {
        "@rank": "42102", 
        "brief_summary": {
            "textblock": "To develop and demonstrate the efficacy of a set of original, cardiovascular (CVD) nutrition\n      education materials designed to reduce intake of sodium (Na) fat, and cholesterol and which\n      would be appropriate for urban Black adults with 5th to 8th grade reading levels."
        }, 
        "brief_title": "Low Literacy CVD Diet Education for Blacks", 
        "completion_date": "May 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was part of an NHLBI initiative on \"CVD Nutrition Education for Low Literacy\n      Skills\".  The initiative originated within the Prevention and Demonstration Branch of the\n      DECA, was approved by the September 1988 National Heart, Lung, and Blood Advisory Council,\n      and released in July 1990.\n\n      DESIGN NARRATIVE:\n\n      Materials were designed to accomplish the objectives of conventional nutrition\n      education/behavior change programs, but avoiding the usual dependency of traditional\n      programs on strategies that required a high level of reading and arithmetic.  Guiding\n      principles were: the need to identify the food related conceptual, cultural, and social\n      frameworks of members of the target audience; and develop a program that built upon\n      already-developed, alternative communication and coping skills.  The core of the system was\n      a) a protocol for office-based patient assessment and follow up, b) an\n      educational/motivational videotape viewed in the clinical setting, c) scripts and supporting\n      materials for a 4-week minicourse led by a clinic staff member or volunteer, and d) a\n      package of audiocassettes and supporting printed materials to facilitate self-directed\n      learning over an extended time period.  Printed materials emphasized the use of cards (hence\n      the acronym 'CARDES') that delivered single concepts about nutrition or behavior change and\n      that permitted manipulation, selection, and reorganization of information.\n\n      CARDES was developed and evaluated in cooperation with Howard University Hospital in\n      Washington, D.C. Using a randomized two-group design and a 12-24 month follow up, serum\n      cholesterol and blood pressure levels of persons counseled with the CARDES program were\n      compared with values for a control group receiving usual care.  Process measures described\n      adherence outcomes and determinants.  Secondary outcomes related to CVD risk factor status\n      were also  evaluated.  Prior to the evaluation, a pilot study determined the best sequence\n      for delivering the information related to dietary change (i.e., Na first, fat/cholesterol\n      first, or concurrent). Subsequent to the evaluation and prior to development of the final\n      system and dissemination plan, an assessment was made of the potential utility of CARDES\n      with other black populations with low literacy skills."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005725", 
            "org_study_id": "4934"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9395569", 
                "citation": "Airhihenbuwa CO, Kumanyika S, Agurs TD, Lowe A, Saunders D, Morssink CB. Cultural aspects of African American eating patterns. Ethn Health. 1996 Sep;1(3):245-60."
            }, 
            {
                "PMID": "9216355", 
                "citation": "TenHave TR, Van Horn B, Kumanyika S, Askov E, Matthews Y, Adams-Campbell LL. Literacy assessment in a cardiovascular nutrition education setting. Patient Educ Couns. 1997 Jun;31(2):139-50."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005725"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}