{
    "clinical_study": {
        "@rank": "111177", 
        "brief_summary": {
            "textblock": "OBJECTIVES:\n\n      I.  Determine the effect of atorvastatin on the plasma levels of lipids, Lp(a), and\n      apoproteins for treating hyperlipidemia in children with nephrotic syndrome in whom\n      proteinuria and hyperlipidemia persist after other appropriate measures to treat their\n      primary disease have been exhausted.\n\n      II.  Determine the safety and tolerability of atorvastatin in these patients.\n\n      III.  Provide preliminary data for a future investigation into the potential effect that\n      lowering cholesterol levels may have on the rate of progression of renal insufficiency in\n      such patients."
        }, 
        "brief_title": "Pilot Study of Atorvastatin in Children With Chronic Hyperlipidemia Secondary to Nephrotic Syndrome", 
        "completion_date": "December 1999", 
        "condition": [
            "Nephrotic Syndrome", 
            "Hyperlipidemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hyperlipidemias", 
                "Nephrotic Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE:\n\n      This is a randomized, double blind, placebo controlled, multicenter study.\n\n      After 3 months of low cholesterol diet, patients are randomized to receive atorvastatin\n      tablets daily (arm I) or placebo tablets daily (arm II) for 3 months.  Arm I patients\n      receive increasing doses of atorvastatin every 4 weeks until individual maximum tolerated\n      doses (MTDs) are determined.\n\n      After 3 months of treatment, all patients are given atorvastatin in a 6-9 month open label\n      extended evaluation.  Arm I patients receive atorvastatin for an additional 6 months and arm\n      II patients receive atorvastatin for 9 months with increasing doses of atorvastatin every 4\n      weeks for the first 3 months until MTDs are determined.\n\n      Patients are followed every 6-8 weeks for one year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics--\n\n        Chronic hyperlipidemia with treatment-resistant nephrotic syndrome; Must have received at\n        least 2 months of therapy with steroids on a daily or alternate basis\n\n        Primary nephropathy described as minimal change nephrotic syndrome, mesangioproliferative\n        glomerulonephritis, IgM neuropathy, and focal segmental glomerulosclerosis\n\n        Glomerular filtration rate at least 30 mL/min\n\n        LDL cholesterol at least 160 mg/dL\n\n        --Prior/Concurrent Therapy--\n\n        No concurrent medications affecting or interacting with lipids or atorvastatin, with the\n        exception of angiotensin converting enzyme inhibitors at discretion of referring\n        physician, including:  lipid-lowering medications, beta blockers, thiazides, fish oils,\n        cyclosporine, Cytoxan, azathioprine, chlorambucil, and erythromycin\n\n        Concurrent prednisone and other corticosteroids allowed on a continual basis at a dose of\n        no greater than 1 mg/kg every other day (maximum dose, no greater than 40 mg every other\n        day); Concurrent acute courses of steroids no greater than 1 week for other unrelated\n        conditions (e.g., asthma) also allowed\n\n        --Patient Characteristics--\n\n        Hepatic: ALT or AST less than 2 times normal\n\n        Renal: See Disease Characteristics; Creatine phosphokinase less than 3 times normal\n\n        Other: No history of familial hypercholesterolemia; No systemic disease such as systemic\n        lupus, Schoenlein-Henoch purpura, Hodgkin's disease, polyarteritis nodosum, sickle cell\n        disease, or HIV; Not pregnant; Effective contraception required of all adolescent patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "October 18, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004466", 
            "org_study_id": "199/13924", 
            "secondary_id": [
                "SPNSG-5R21DK53611", 
                "PD-981-183", 
                "SPNSG-97.024"
            ]
        }, 
        "intervention": {
            "intervention_name": "atorvastatin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Atorvastatin"
        }, 
        "keyword": [
            "cardiovascular and respiratory diseases", 
            "hyperlipidemia", 
            "nephrotic syndrome", 
            "rare disease", 
            "renal and genitourinary disorders"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Southwest Pediatric Nephrology Study Group", 
            "last_name": "Ronald Hogg", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004466"
        }, 
        "source": "Office of Rare Diseases (ORD)", 
        "sponsors": {
            "collaborator": {
                "agency": "Southwest Pediatric Nephrology Study Group", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}