{
    "clinical_study": {
        "@rank": "166731", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells. Giving monoclonal antibodies\n      in different ways may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of monoclonal antibody therapy in treating\n      patients who have ovarian cancer."
        }, 
        "brief_title": "Monoclonal Antibody Therapy in Treating Patients Scheduled for Surgery to Remove Ovarian Cancer", 
        "condition": "Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": "Ovarian Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety of indium In 111 monoclonal antibody Hu3S193 (In 111\n      MOAB Hu3S193) given intraperitoneally OR intravenously in patients with ovarian carcinoma.\n      II. Compare the localization of In 111 MOAB Hu3S193 in ovarian cancer tissue after\n      intraperitoneal vs intravenous injection. III. Compare the biodistribution and\n      pharmacokinetics of this drug when administered intraperitoneally vs intravenously in these\n      patients. IV. Determine the antibody response in these patients to this drug.\n\n      OUTLINE: Patients are assigned to 1 of 2 treatment arms on a first come sequential basis.\n      Arm I: Patients receive indium In 111 monoclonal antibody Hu3S193 (In 111 MOAB Hu3S193)\n      intraperitoneally over 30 minutes. Arm II: Patients receive In 111 MOAB Hu3S193 IV over 30\n      minutes. Patients undergo surgical debulking 3-7 days following In 111 MOAB Hu3S193\n      administration, and biopsy samples are obtained to assess radioactive uptake.\n      Immunohistochemistry is also performed. Blood samples are obtained to assess serum\n      radioactivity. Whole body imaging is performed 3 hours after infusion of radiolabeled\n      monoclonal antibody, on the day of surgery, and at one time point in between. Patients are\n      followed for 30 days.\n\n      PROJECTED ACCRUAL: A total of 10 patients (5 per arm) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed ovarian carcinoma Must be scheduled for\n        surgical evaluation\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Karnofsky 60-100% Life\n        expectancy: Greater than 12 weeks Hematopoietic: Absolute neutrophil count at least\n        1,500/mm3 Platelet count at least 100,000/mm3 No coagulation disorders Hepatic: Bilirubin\n        less than 2.0 mg/dL AST and ALT less than 2.5 times upper limit of normal Renal:\n        Creatinine less than 2.0 mg/dL Cardiovascular: LVEF greater than 50% No New York Heart\n        Association class III or IV heart disease No abnormalities on ECG that would preclude\n        study Pulmonary: FEV1 and FVC greater than 70% predicted No severe debilitating pulmonary\n        disease Other: No concurrent active infection requiring antibiotic therapy No concurrent\n        medical problem that would preclude study No prior autoimmune hepatitis or autoimmune\n        disease No psychiatric, addictive, or other disorder that would preclude consent\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy and\n        recovered Chemotherapy: At least 4 weeks since prior chemotherapy and recovered Endocrine\n        therapy: Recovered from prior endocrine therapy Radiotherapy: At least 4 weeks since prior\n        radiotherapy and recovered Surgery: See Disease Characteristics Other: No concurrent\n        immunosuppressive therapy during the first 30 days after treatment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006099", 
            "org_study_id": "CDR0000068107", 
            "secondary_id": [
                "MSKCC-00047", 
                "NCI-G00-1828"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "immunohistochemistry staining method", 
                "intervention_type": "Other"
            }, 
            {
                "intervention_name": "biopsy", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "immunoscintigraphy", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "indium In 111 monoclonal antibody Hu3S193", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "keyword": "ovarian epithelial cancer", 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-00047"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Trial of Humanized 3S193 Monoclonal Antibody (hu3S193) in Presurgical Patients With Ovarian Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Chaitanya R. Divgi, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006099"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}