{
    "clinical_study": {
        "@rank": "15156", 
        "brief_summary": {
            "textblock": "Pharmacokinetics is the term used for how the body affects a drug once it is taken.  Vitamin\n      C, also known as ascorbic acid, is an essential water soluble vitamin.  Meaning, the body\n      does not make Vitamin C it must be taken in through the diet.  In this study researchers\n      will attempt to determine how the amount of water consumed affects the level of vitamin C in\n      the blood (specifically the plasma component of the blood).\n\n      In this study researchers will take 13 subjects and place them on a Vitamin C restricted\n      diet.  Vitamin C levels will be measured twice a week on an outpatient basis until all\n      subjects reach a desired low level of Vitamin C (12-15 micromolar plasma ascorbic acid\n      concentration).  Subjects will then be admitted and undergo 24 hour blood and urine\n      collection.  Following the collection of samples, subjects will then begin to receive\n      Vitamin C orally (by mouth) and intravenously (injected into the vein).  The dosage of\n      Vitamin C will gradually increase from 30 mg-2500 mg divided into two daily doses.  Blood\n      and urine samples will be collected each time the dose is increased.  The study will take\n      approximately 18 weeks after which the subjects will be discharged in healthy condition."
        }, 
        "brief_title": "The Body's Affect on Vitamin C", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Vitamin C (ascorbic acid, ascorbate) is an essential water soluble vitamin. Our studies at\n      NIH were the first  to demonstrate in healthy men and women how changes in a vitamin\n      concentration in human plasma vary as a direct function of the amount ingested, over a wide\n      range. ln the present study, we plan to achieve a prescorbutic vitamin C plasma\n      concentration of approximately  5-10 micromolar in  healthy human volunteers. We will\n      gradually replete these subjects with incremental doses of vitamin C to measure how their\n      plasma, red blood cell, and leukocyte concentrations will change as a function of the dose.\n      We will also determine whether changes in vitamin C concentration result in changes in gene\n      expression and metabolic profiles (metabolomics, lipidomics, proteomics).\n\n      Outpatient subjects will be encouraged to consume vitamin C in foods. As inpatients, vitamin\n      C deficiency will be induced by placing subjects on a  tightly restricted scorbutic diet.\n      Plasma vitamin C will be monitored several times per week. When subjects have achieved a\n      plasma ascorbate concentration of 5-10 micromolar, blood sampling and urine collection over\n      24 hours will be performed. After platelets and leukocytes are collected, ascorbate\n      repletion will begin. Escalating doses of ascorbate will be administered orally and\n      intravenously for the remainder of their inpatient admission. Total daily doses of 30mg,\n      60mg, 100mg, 200mg, 400mg, 1000mg and 2500mg will be given in two divided doses.\n      Bioavailability of ascorbate will be determined at each dosage increment. When plasma\n      ascorbate concentration reaches steady state for each dose, subjects will undergo 36 hr\n      plasma sampling and a timed 48 hr urine collection.  At steady state of each of 4 to 5\n      doses, an apheresis procedure will be performed for collection of platelets and leukocytes.\n      lt is anticipated subjects will be discharged in healthy condition after  20-26 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  10 Males - ages 18 - 35 yrs\n\n          -  10 Females - ages 18 - 35 yrs\n\n        No more than 4 subjects during any period will remain as inpatients on the\n        endocrine/metabolic ward. These subjects will be normal volunteers selected from\n        colleges/universities who will:\n\n          1. Spend within a fall or spring semester (approximately 20-26 weeks) as an inpatient\n             resident on the endocrine-metabolic ward at NIH.\n\n          2. Be willing to adhere to an ascorbate restricted diet for the duration of the time\n             spent in the study as an inpatient at NlH.\n\n          3. Have veins adequate for venipunctures and be willing to undergo venipunctures\n             approximately two to three times per week.\n\n          4. Refrain from ingestion of any medication and cigarette smoking and ethanol.\n\n          5. Be able to give informed consent.\n\n        EXCLUSION CRITERIA:\n\n          1. Subject non-compliance with restricted diet.\n\n          2. Pregnancy as determined by history, physical exam and urine b-HCG.\n\n          3. History of diabetes mellitus, bleeding disorders, kidney stones, glucose-6- phosphate\n             dehydrogenase deficiency, family history of hemochromatosis/iron overload.\n\n          4. Platelet count < 150,000/ul blood; prothrombin time/partial thromboplastin time\n             (PT/PTT) >  1 second above normal upper limit.\n\n          5. Positive test for exposure to human immunodeficiency virus.\n\n          6. Positive tests for hepatitis B surface antigen, core antibody or surface antibody."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001309", 
            "org_study_id": "920033", 
            "secondary_id": "92-DK-0033"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Ascorbic Acid", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vitamin C", 
            "Absorption", 
            "Bioavailability", 
            "Pharmacokinetics", 
            "Biodistribution", 
            "Ascorbic Acid"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1992-DK-0033.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pharmacokinetics and Biodistribution of Ascorbic Acid in Healthy Human Subjects", 
        "overall_contact": {
            "email": "markl@mail.nih.gov", 
            "last_name": "Mark A Levine, M.D.", 
            "phone": "(301) 402-5588"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Mark A Levine, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "18358815", 
                "citation": "Montel-Hagen A, Kinet S, Manel N, Mongellaz C, Prohaska R, Battini JL, Delaunay J, Sitbon M, Taylor N. Erythrocyte Glut1 triggers dehydroascorbic acid uptake in mammals unable to synthesize vitamin C. Cell. 2008 Mar 21;132(6):1039-48."
            }, 
            {
                "PMID": "1514674", 
                "citation": "Washko PW, Welch RW, Dhariwal KR, Wang Y, Levine M. Ascorbic acid and dehydroascorbic acid analyses in biological samples. Anal Biochem. 1992 Jul;204(1):1-14. Review."
            }, 
            {
                "PMID": "20200446", 
                "citation": "Corpe CP, Tu H, Eck P, Wang J, Faulhaber-Walter R, Schnermann J, Margolis S, Padayatty S, Sun H, Wang Y, Nussbaum RL, Espey MG, Levine M. Vitamin C transporter Slc23a1 links renal reabsorption, vitamin C tissue accumulation, and perinatal survival in mice. J Clin Invest. 2010 Apr;120(4):1069-83. doi: 10.1172/JCI39191."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001309"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}