{
    "clinical_study": {
        "@rank": "63973", 
        "brief_summary": {
            "textblock": "This study will look for the presence in blood of a substance called vascular endothelial\n      growth factor (VEGF) in patients with uveitis (eye inflammation).  It will also look for\n      this substance in eye fluid samples taken from patients with uveitis who are undergoing eye\n      surgery.\n\n      Some patients with uveitis experience some vision loss during an inflammatory attack because\n      of swelling (edema) in a particular area of the retina called the macula, which is involved\n      in visual acuity.  It may be that VEGF is involved in the development of macular edema.\n\n      Patients with uveitis who participate in this study will have about 10 cc (2 teaspoons) of\n      blood drawn to be examined for VEGF.  They will also undergo a procedure called fluorescein\n      angiography to look at the blood vessels of the eye.  A dye called sodium fluorescein is\n      injected into the blood stream through a vein.  After the dye reaches the blood vessels of\n      the eye, photographs are taken of the retina.\n\n      In addition, patients with uveitis who are undergoing eye surgery will have a tissue\n      specimen (either aqueous fluid or vitreous gel) collected for examination for the presence\n      of VEGF."
        }, 
        "brief_title": "Vascular Endothelial Growth Factor (VEGF) in Uveitis", 
        "completion_date": "June 2000", 
        "condition": [
            "Macular Edema, Cystoid", 
            "Uveitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Edema", 
                "Macular Edema", 
                "Uveitis", 
                "Chorioretinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Increased intraocular and systemic levels of the angiogenic factor vascular endothelial\n      growth factor (VEGF) is associated with new vessel growth in the eye, such as diabetic\n      retinopathy.  Recent work using immunopathologic techniques have shown that VEGF is\n      upregulated in both experimentally induced uveitis and in uveitic eyes as well, with no\n      evidence of neovascularization.  This pilot study will evaluate the level of VEGF in the\n      blood of uveitic patients with and without macular edema.  This level will be determined\n      also in the ocular fluid of those patients that are undergoing ocular surgery.  These levels\n      will be compared with age and sex matched controls."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "For Uveitis Patients:\n\n        Evidence on ocular examination in the past or presently of  intraocular inflammation, with\n        cells and haze in the vitreous for the intermediate and posterior uveitis patients.\n\n        In order to demonstrate the presence or absence of macular edema, a fluorescein angiogram\n        will be attempted on all patients.  However, if the patient is unable or not willing to\n        undergo the test, then if two observers from the LI can substantiate independently that\n        there is or is not evidence of cystoid edema, the patient may be included."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001738", 
            "org_study_id": "980152", 
            "secondary_id": "98-EI-0152"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Mitogens", 
                "Endothelial Growth Factors"
            ]
        }, 
        "keyword": [
            "Intermediate Uveitis", 
            "Pars Planitis", 
            "Retinal Vasculature", 
            "Uveitis", 
            "Vascular Permeability", 
            "Vitreous"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study to Demonstrate the Presence of Vascular Endothelial Growth Factor (VEGF) in Uveitic Cystoid Macular Edema", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1748544", 
                "citation": "Nussenblatt RB. Proctor Lecture. Experimental autoimmune uveitis: mechanisms of disease and clinical therapeutic indications. Invest Ophthalmol Vis Sci. 1991 Dec;32(13):3131-41. Review. No abstract available."
            }, 
            {
                "PMID": "3684231", 
                "citation": "Nussenblatt RB, Kaufman SC, Palestine AG, Davis MD, Ferris FL 3rd. Macular thickening and visual acuity. Measurement in patients with cystoid macular edema. Ophthalmology. 1987 Sep;94(9):1134-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001738"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 1999"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}