{
    "clinical_study": {
        "@rank": "23620", 
        "brief_summary": {
            "textblock": "To investigate the relationship between HCMV and bone marrow progenitor cells to understand\n      whether HCMV is latent in CD34 + bone marrow progenitors and the mechanism by which the\n      virus remains in a latent state."
        }, 
        "brief_title": "Cytomegalovirus Spread and Reactivation in Blood Cells", 
        "completion_date": "June 2004", 
        "condition": [
            "Blood Disease", 
            "Cytomegalovirus Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cytomegalovirus Infections", 
                "Hematologic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Despite progress in understanding the pathophysiology of human cytomegalovirus (HCMV)\n      infections, its manifestations in the immune compromised host are frequently associated with\n      high morbidity and mortality.  In this setting, HCMV disease can develop e.g. following\n      immune suppression as a result of reactivation of latent HCMV acquired earlier in life.  The\n      mechanisms leading to establishment of latent infections and their subsequent reactivation\n      are not clear.  It is also unknown whether HCMV exists in a latent form with limited viral\n      gene expression or as a persistent infection with normal virus transcription.\n\n      DESIGN NARRATIVE:\n\n      The specific aims of the study were to: 1) examine the percentage of HCMV positive donors\n      whose bone marrow progenitors contained HCMV DNA using nested PCR and determine if virus\n      could be rescued from those cells. 2) Analyze the HCMV life cycle in hematopoietic\n      progenitor and stem cells. 3) identify and analyze HCMV gene expression in in vivo infected\n      leukocytes. Bone marrow progenitors containing HCMV DNA detectable by nested PCR were\n      isolated from human donors and used as as source of mRNA to prepare Cdna libraries. 4)\n      Determine if gene(s) expressed in bone marrow progenitors were important in either\n      establishing or maintaining a latent infection or in the lytic cycle of HCMV. Information\n      provided from the above studies yielded information important in planning future approaches\n      for the therapy of HCMV infections."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006314", 
            "org_study_id": "922"
        }, 
        "lastchanged_date": "January 27, 2006", 
        "overall_official": {
            "affiliation": "University of Nevada, Las Vegas", 
            "last_name": "Stephen St. Jeor"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10627453", 
                "citation": "Crapnell K, Zanjani ED, Chaudhuri A, Ascensao JL, St Jeor S, Maciejewski JP. In vitro infection of megakaryocytes and their precursors by human cytomegalovirus. Blood. 2000 Jan 15;95(2):487-93."
            }, 
            {
                "PMID": "14581557", 
                "citation": "Rizvanov AA, van Geelen AG, Morzunov S, Otteson EW, Bohlman C, Pari GS, St Jeor SC. Generation of a recombinant cytomegalovirus for expression of a hantavirus glycoprotein. J Virol. 2003 Nov;77(22):12203-10."
            }, 
            {
                "PMID": "15257715", 
                "citation": "Khaiboullina SF, Maciejewski JP, Crapnell K, Spallone PA, Dean Stock A, Pari GS, Zanjani ED, Jeor SS. Human cytomegalovirus persists in myeloid progenitors and is passed to the myeloid progeny in a latent form. Br J Haematol. 2004 Aug;126(3):410-7."
            }, 
            {
                "PMID": "16103153", 
                "citation": "Bego M, Maciejewski J, Khaiboullina S, Pari G, St Jeor S. Characterization of an antisense transcript spanning the UL81-82 locus of human cytomegalovirus. J Virol. 2005 Sep;79(17):11022-34."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006314"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}