{
    "clinical_study": {
        "@rank": "99398", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of a synthetic hormone, CDB-2914, for\n      treating symptoms of menopause.  It will compare the effects of estrogen and CDB-2914 with\n      those of estrogen and progesterone in postmenopausal women.  The study will also evaluate\n      whether CDB-2914 affects adrenal gland function.  CDB-2914 is chemically similar to\n      cortisol, a hormone that is produced by the adrenal glands and regulates the body's response\n      to stresses, such as infection or injury.\n\n      Healthy women volunteers between the ages of 45 and 70 who have not had a menstrual period\n      for over a year, are not currently taking hormone replacement therapy, do not smoke and have\n      not had a hysterectomy may be eligible for this study.  Candidates will provide a medical\n      history and have a physical examination, including a breast and pelvic exam.  They will also\n      provide a blood sample, have a mammogram and pap smear, and be instructed in dietary sources\n      and/or supplements required to be sure they consume at least 1,000 mg. of calcium each day.\n\n      Participants will be randomly assigned to take: a) estrogen plus CDB-2914, b) estrogen plus\n      progesterone, or c) estrogen plus a placebo (look-alike tablet with no active ingredient)\n      daily by mouth for 6 weeks.  During the study period, they will keep a record of any\n      symptoms, vaginal bleeding, and other medicines they take.  They will return to the NIH\n      Clinical Center weekly for blood tests and to fill out a questionnaire on mood, appetite,\n      sleep patterns, menopausal symptoms, and other quality of life issues.  At the 6-week visit,\n      participants will:\n\n        -  Bring a 24-hour urine collection\n\n        -  Have a vaginal ultrasound to evaluate the effects of the medication on the thickness of\n           the endometrium (lining of the uterus)\n\n        -  Bring all bottles of study medication for a pill count\n\n        -  Discuss any unusual or troubling symptoms with the study nurse or physician\n\n      A final visit will be scheduled 1 to 3 weeks after the 6-week visit, when participants will\n      turn in their calendar of daily symptoms and return unused progesterone pills."
        }, 
        "brief_title": "Use of the Synthetic Hormone CDB-2914 in Treating Symptoms of Menopause", 
        "completion_date": "December 2001", 
        "condition": "Postmenopause", 
        "detailed_description": {
            "textblock": "Doctors recommend hormone replacement therapy to postmenopausal women as treatment for\n      symptoms of estrogen-deficiency.  However, many women do not take hormone replacement\n      therapy because of side effects.  In women with an intact uterus, estrogen must be given\n      with progesterone to prevent overgrowth of the lining of the uterus.  Side effects from\n      progesterone may cause women to discontinue hormone replacement therapy.\n\n      Compounds that are similar to naturally occurring hormones have been synthesized and studied\n      for their ability to block or simulate the action of sex steroids such as estrogen and\n      progesterone.  The development of this class of compounds, called selective hormone receptor\n      modulators, may provide new treatments that are targeted to specific organs or tissues.  One\n      example is the selective estrogen receptor modulator  raloxifene, which blocks estrogen\n      action at the uterus, and acts like estrogen at the bone.  Raloxifene has been approved for\n      use in post-menopausal women as a form of hormone replacement therapy and a treatment for\n      osteoporosis.  It provides many of estrogen's benefits without stimulating the uterine\n      lining and thus may be taken without a progestin.\n\n      This study evaluates the selective progesterone receptor modulator CDB-2914, a man-made\n      hormone.  Other progesterone receptor modulators have been shown to block estrogen's\n      stimulating effect on the uterus in monkeys.  If CDB-2914 has this effect in menopausal\n      women, it may provide a new approach to hormone replacement therapy.  In women studied at\n      the NIH, single doses of CDB-2914 slowed uterine development or induced menses, depending on\n      when it was given during the menstrual cycle.  Like raloxifene, CDB-2914 has the potential\n      for use in hormone replacement therapy, but to date the effects of its chronic\n      administration have not been studied.  This study aims to evaluate the safety and the\n      physiologic and endocrine effects of chronic oral administration of CDB-2914 in\n      postmenopausal women.  All study subjects will receive daily oral estrogen and either\n      CDB-2914, progesterone or a placebo to evaluate whether CDB-2914 blocks or enhances the\n      usual effects of hormone replacement therapy on the uterine lining, lipid levels, clotting\n      factors, bone turnover, hot flashes and quality of life.  Weekly blood measurements, quality\n      of life questionnaires, pre- and post-treatment ultrasound examinations of the uterus and a\n      single biopsy of the uterine lining will be performed on all study subjects to assess these\n      endpoints."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Participants must be female gender.\n\n        Participants age must be 45-70 years inclusive.\n\n        Participants FSH must be greater than 20 mlU/mL assay (this is a two-site\n        immunofluorescent assay, Abbott Labs, post-menopausal range greater than 20).\n\n        Participants must have12 month or greater history of amenorrhea.\n\n        No current use of any sex steroid hormone replacement therapy (including selective\n        estrogen receptor modulators) including transdermal, injectable, vaginal and oral\n        preparations and willingness to abstain from such use during the study.\n\n        Participants BMI 19-30.\n\n        Participants must have a normal mammogram and pap smear at study entry.\n\n        Participants must be able and willing to maintain a minimum daily intake of 1000 mg\n        calcium from dietary sources and/or supplements for the duration of the study.\n\n        Participants must have a normal pro-time and PTT at screening visit.\n\n        Participants must be able to read and speak English fluently so as to allow accurate\n        self-administration of medication, recording of symptoms and unassisted completion of\n        weekly questionnaire.\n\n        Participants must be in good health.  Chronic medication use, except for glucocorticoid\n        use or sex hormone replacement therapy, may be acceptable at the discretion of the\n        principal investigator.  Interval use of over-the-counter counter drugs, other than\n        aspirin or NSAIDs, is acceptable but must be recorded.\n\n        Particippants hemoglobin must be greater than 10 g/dL.\n\n        Participants must be willing and able to self-administer daily medication, to complete\n        self-administered questionnaires, to record daily symptoms and to return to the Clinical\n        Center for weekly follow-up appointments for a minimum of 8 continuous weeks.\n\n        Participants with a history of diabetes mellitus type I or II are not eligible.\n\n        Participants with a history of malignancy within the past 5 years are not eligible.\n\n        Participants must not have a current use (within 90 days of study entry) of drugs that\n        affect bone turnover and mineral metabolism such as bisphophonates, parathyroid hormone,\n        hydrochlorothiazide and calcitonin.\n\n        Participants with triglyceride level of 500 mg/ml or greater at initial visit are not\n        eligible.\n\n        Participants must not use cholesterol-lowering medication currently or within 6 weeks of\n        study entry.\n\n        Participants with tobacco use currently or within 90 days of study entry are not eligible.\n\n        Participants with a history of diseases that alter mineral metabolism such as\n        hyperparathyroidism, chronic renal insufficiency and hemodialysis are not eligible.\n\n        Participants requiring ongoing anti-inflammatory medication (e.g., aspirin, NSAIDs)\n        whether prescribed or over the counter are not eligible.\n\n        Participants with current use of anticoagulants (e.g. Warfarin, heparin), anti-platelet\n        drugs or history of bleeding disorder are not eligible.\n\n        Participants must not use OTC herbal or alternative treatments for hot flashes or other\n        menopausal symptoms, such as DHEA, soy protein supplements, or other phytoestrogens within\n        two months of study entry, and unwillingness to abstain from these products during the\n        study.\n\n        Participants must not use drugs that affect the frequency of intensity of hot flashes such\n        as clonidine or SSRI's within 2 months of study entry.\n\n        Participants must not have ischemic heart disease (e.g. angina, myocardial infarction or\n        congestive heart failure).\n\n        Participants must not have significant abnormalities in the history, physical or\n        laboratory examination.\n\n        Participants must not a history of venous thromboembolic events including deep vein\n        thrombosis (DVT), pulmonary embolism, retinal vein thrombosis.\n\n        Participants must not a history of stroke, complicated migraine, documented transient\n        ischemic attack or uncontrolled hypertension.\n\n        Participants must not absence of the uterus (hysterectomy)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "58", 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00009659", 
            "org_study_id": "010081", 
            "secondary_id": "01-CH-0081"
        }, 
        "intervention": {
            "intervention_name": "CDB 2914", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Progesterone"
        }, 
        "keyword": [
            "Endometrium", 
            "Estrogen", 
            "Antihormone", 
            "Menopause", 
            "Progesterone", 
            "Postmenopausal Women", 
            "Hormone Replacement"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Biologic Activity of a Selective Progesterone Receptor Modulator, CDB-2914, in Post-Menopausal Women", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1442957", 
                "citation": "Batista MC, Cartledge TP, Zellmer AW, Merino MJ, Axiotis C, Loriaux DL, Nieman LK. Delayed endometrial maturation induced by daily administration of the antiprogestin RU 486: a potential new contraceptive strategy. Am J Obstet Gynecol. 1992 Jul;167(1):60-5."
            }, 
            {
                "PMID": "9046951", 
                "citation": "Cadepond F, Ulmann A, Baulieu EE. RU486 (mifepristone): mechanisms of action and clinical uses. Annu Rev Med. 1997;48:129-56. Review."
            }, 
            {
                "PMID": "10632418", 
                "citation": "Gerli S, Gholami H, Manna C, Di Frega AS, Vitiello C, Unfer V, Manna A. Use of ethinyl estradiol to reverse the antiestrogenic effects of clomiphene citrate in patients undergoing intrauterine insemination: a comparative, randomized study. Fertil Steril. 2000 Jan;73(1):85-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009659"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}