{
    "clinical_study": {
        "@rank": "116197", 
        "brief_summary": {
            "textblock": "Pulmonary lymphoangioleiomyomatosis (LAM) is a rare destructive lung disease typically\n      affecting women of childbearing age.  Currently, there is no effective therapy for the\n      disease and the prognosis is poor.\n\n      In order to better study this disease, the National Heart, Lung, and Blood Institute (NHLBI)\n      has developed a registry to keep an official record of patients diagnosed with LAM.  This\n      research project will collect data from 6 health care centers as well as outside physicians.\n       Researchers hope to provide valuable information about the rate of lung destruction and\n      quality of life in patients with LAM.\n\n      Patients participating in this study will be followed for 5 years.  Tissue collected from\n      these patients may contribute to the development of future studies on the disease processes\n      of LAM."
        }, 
        "brief_title": "Official Record of Patients Diagnosed With Lymphangioleiomyomatosis (LAM)", 
        "completion_date": "April 2003", 
        "condition": "Leiomyomatosis", 
        "condition_browse": {
            "mesh_term": [
                "Leiomyomatosis", 
                "Lymphangioleiomyomatosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "LAM is a rare disease that predominantly affects women of child-bearing age.  To study in\n      more detail this rare disease, this multi-center project will establish a registry of\n      persons with LAM.  By combining data from 6 centers and outside physicians, this study may\n      yield valuable information regarding the rate of decline in pulmonary function and quality\n      of life in individuals with LAM.  These patients will be followed over a five-year period.\n      Tissue collected from study participants may facilitate future studies into the molecular\n      basis of LAM."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Informed consent must be obtained from the patient.\n\n        Patients must be female.\n\n        Patients must be age 18 or older.\n\n        Patients with prevalent and incident cases are eligible.\n\n        Patients with the presence or absence of underlying diagnosis or evidence of Tuberous\n        Sclerosis Complex (TSC) are eligible.\n\n        Patients must have a diagnosis of LAM confirmed by any of the following criteria:\n\n        Lung biopsy (transbronchial, surgical, transthoracic) judged to be diagnostic by the\n        Tissue Core pathologists;\n\n        OR\n\n        Biopsy of lymph node or other mass judged to be diagnostic by the Tissue Core\n        pathologists;\n\n        OR\n\n        High resolution CT scan of the chest which is judged to be diagnostic of LAM with a high\n        degree of certainty by all three of the expert radiologists making up the Imaging Core.\n\n        Patients may be enrolled in other protocols."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "400", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001869", 
            "org_study_id": "990020", 
            "secondary_id": "99-H-0020"
        }, 
        "keyword": [
            "Progesterone", 
            "Pulmonary Function Tests", 
            "Pneumothorax", 
            "Oopherectomy", 
            "High Resolution CT", 
            "Tuberous Sclerosis Complex", 
            "Lymphangioleiomyomatosis (LAM)"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Lymphangioleiomyomatosis (LAM) Registry", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8024411", 
                "citation": "Abdulla M, Bui HX, del Rosario AD, Wolf BC, Ross JS. Renal angiomyolipoma. DNA content and immunohistochemical study of classic and multicentric variants. Arch Pathol Lab Med. 1994 Jul;118(7):735-9."
            }, 
            {
                "PMID": "2367651", 
                "citation": "Aberle DR, Hansell DM, Brown K, Tashkin DP. Lymphangiomyomatosis: CT, chest radiographic, and functional correlations. Radiology. 1990 Aug;176(2):381-7."
            }, 
            {
                "PMID": "1000470", 
                "citation": "Basset F, Soler P, Marsac J, Corrin B. Pulmonary lymphangiomyomatosis: three new cases studied with electron microscopy. Cancer. 1976 Dec;38(6):2357-66."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001869"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}