{
    "clinical_study": {
        "@rank": "94302", 
        "brief_summary": {
            "textblock": "Hermansky-Pudlak Syndrome (HPS) is an inherited disease which results in decreased\n      pigmentation (oculocutaneous albinism), bleeding problems due to a platelet abnormality\n      (platelet storage pool defect), and storage of an abnormal fat-protein compound (lysosomal\n      accumulation of ceroid lipofuscin).\n\n      The disease can cause poor functioning of the lungs, intestine, kidneys, or heart.  The\n      major complication of the disease is pulmonary fibrosis and typically causes death in\n      patients ages 40 - 50 years old. The disorder is common in Puerto Rico, where many of the\n      clinical research studies on the disease have been conducted.  Neither the full extent of\n      the disease nor the basic cause of the disease is known.  There is no known treatment for\n      HPS.\n\n      The purpose of this study is to perform research into the medical complications of HPS and\n      begin to understand what causes these complications.   Researchers will clinically evaluate\n      patients with HPS of all ethnic backgrounds.  They will obtain cells, blood components\n      (plasma), and urine for future studies.  Genetic tests (mutation analysis) to detect\n      HPS-causing genes will also be conducted.< TAB>"
        }, 
        "brief_title": "Clinical and Basic Investigations Into Hermansky-Pudlak Syndrome", 
        "condition": [
            "Albinism", 
            "Intestinal Disease", 
            "Kidney Disease", 
            "Myocardial Disease", 
            "Pulmonary Fibrosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Albinism", 
                "Fibrosis", 
                "Intestinal Diseases", 
                "Kidney Diseases", 
                "Pulmonary Fibrosis", 
                "Hermanski-Pudlak Syndrome", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hermansky-Pudlak Syndrome (HPS) is a rare autosomal recessive disease consisting of\n      oculocutaneous albinism, a platelet storage pool defect and, in some patients, lysosomal\n      accumulation of ceroid lipofuscin.  Other manifestations include pulmonary fibrosis (often\n      fatal in the fourth or fifth decade), chronic granulomatous colitis and, rarely, renal\n      involvement or cardiomyopathy.  There exist 8 different genes known to cause HPS, but only\n      HPS-2 has a basic defect that is known. HPS-2 disease results from mutations in the b3A\n      subunit of a coat protein, adaptor complex-3, responsible for intracellular vesicle\n      formation. One severe subtype of the disorder, HPS-1, is common in northwest Puerto Rico,\n      and another milder subtype, HPS-3, is seen in central Puerto Rico. HPS-4 disease displays no\n      founder population, and its severity resembles that of HPS-1. HPS-5 and HPS-6 resemble HPS-3\n      in severity. HPS-7 and HPS-8 are recently described and have not been fully characterized.\n      In this protocol, we will clinically evaluate HPS patients of all ethnicities, obtain cells,\n      plasma, and urine for future studies, perform mutation analysis for known HPS-causing genes,\n      and search for other genes responsible for HPS.  Routine admissions will last 4-5 days and\n      occur approximately every two years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        HPS patients of any gender and ethnicity age 1-80 years are eligible to enroll in this\n        protocol.\n\n        Patients will be diagnosed as having HPS based upon a paucity or deficiency of platelet\n        dense bodies on whole mount electron microscopy.\n\n        Some patients who have not yet had this laboratory test will be admitted to the protocol\n        based upon the presence of albinism combined with a platelet storage pool deficiency.\n\n        EXCLUSION CRITERIA\n\n        Patient will be excluded if they cannot travel to the NIH because of their medical\n        condition.\n\n        Infants under age one."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001456", 
            "org_study_id": "950193", 
            "secondary_id": "95-HG-0193"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Albinism", 
            "Platelet Storage Pool Deficiency", 
            "Metabolic Disease", 
            "Hermansky-Pudlak Syndrome"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1995-HG-0193.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical and Basic Investigations Into Hermansky-Pudlak Syndrome", 
        "overall_contact": {
            "email": "bgahl@helix.nih.gov", 
            "last_name": "William A Gahl, M.D.", 
            "phone": "(301) 402-2739"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "William A Gahl, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11455388", 
                "citation": "Anikster Y, Huizing M, White J, Shevchenko YO, Fitzpatrick DL, Touchman JW, Compton JG, Bale SJ, Swank RT, Gahl WA, Toro JR. Mutation of a new gene causes a unique form of Hermansky-Pudlak syndrome in a genetic isolate of central Puerto Rico. Nat Genet. 2001 Aug;28(4):376-80."
            }, 
            {
                "PMID": "9562579", 
                "citation": "Gahl WA, Brantly M, Kaiser-Kupfer MI, Iwata F, Hazelwood S, Shotelersuk V, Duffy LF, Kuehl EM, Troendle J, Bernardini I. Genetic defects and clinical characteristics of patients with a form of oculocutaneous albinism (Hermansky-Pudlak syndrome). N Engl J Med. 1998 Apr 30;338(18):1258-64."
            }, 
            {
                "PMID": "12126938", 
                "citation": "Gahl WA, Brantly M, Troendle J, Avila NA, Padua A, Montalvo C, Cardona H, Calis KA, Gochuico B. Effect of pirfenidone on the pulmonary fibrosis of Hermansky-Pudlak syndrome. Mol Genet Metab. 2002 Jul;76(3):234-42."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001456"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}