{
    "clinical_study": {
        "@rank": "20276", 
        "brief_summary": {
            "textblock": "This study will examine the abnormal immune response in patients with sporadic inclusion\n      body myositis (s-IBM)-the most common inflammatory muscle disease in people over the age of\n      50. s-IBM progresses steadily and may lead to severe weakness and wasting of arm and leg\n      muscles. Patients may become unable to perform daily living activities and be confined to\n      wheelchairs. s-IBM is thought to be an autoimmune disease, in which the body's own immune\n      system attacks healthy muscles. This study will explore the causes of the muscle tissue\n      inflammation that is responsible for destruction of muscle fibers and weakness in this\n      disease. Information from the study may help in the development of an effective treatment\n      for this disease.\n\n      Patients with s-IBM may be eligible for this study. Those who are unable to travel or who\n      have severe cardiovascular, renal or other end-stage organ disease will be excluded.\n      Candidates will be screened for eligibility with a medical history and physical and\n      neurological examinations.\n\n      Participants will be seen at the NIH Clinical Center every six months over a 12-month period\n      (visits at enrollment, 6 months and 12 months) either on an inpatient or outpatient basis,\n      depending on their disease severity. Each 2- to 3-day visit will involve the following tests\n      and evaluations:\n\n        -  Blood samples for routine laboratory tests are collected at every visit. Additional\n           blood for research studies is collected at 12 months.\n\n        -  Quantitative muscle strength testing is done at every visit. The patient pulls against\n           straps connected to dynamometers (devices that measure muscle power) to evaluate\n           strength of the main muscle groups in the arms and legs.\n\n        -  Lymphapheresis is done at enrollment and at 12 months. This is a procedure for\n           collecting quantities of lymphocytes (white blood cells that are an important part of\n           the immune system). Blood is collected through a needle placed in an arm vein and\n           circulated through a machine that spins it, separating it into its components. The\n           lymphocytes are removed and the rest of the blood (red cells, platelets and plasma) is\n           returned to the body through the same needle or another needle placed in the other arm.\n\n        -  Electrophysiologic studies (electromyography and nerve conduction testing) are done at\n           enrollment and 12 months. Electromyography evaluates the electrical activity of\n           muscles. A small needle is inserted into the muscle and the patient is asked to relax\n           or to contract the muscle. For nerve conduction testing, nerves are stimulated by\n           electrodes (small wires taped to the skin over the muscle).\n\n        -  Muscle biopsy is done at enrollment and 12 months. A sample of muscle tissue (about the\n           size of a lima bean) from an arm or leg is surgically removed to confirm the diagnosis\n           of s-IBM and for analysis of proteins involved in the muscle inflammation process. A\n           local anesthetic is used to numb the area before the surgery and the wound is closed\n           with stitches."
        }, 
        "brief_title": "Immune Abnormalities in Sporadic Inclusion Body Myositis", 
        "completion_date": "December 2007", 
        "condition": [
            "Sporadic", 
            "Inclusion Body", 
            "Myositis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Myositis", 
                "Myositis, Inclusion Body"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sporadic Inclusion Body Myositis (s-IBM) is the most common acquired myopathy above the age\n      of 50 years.  It is a disabling disease that leads to wheelchair confinement.  The cause is\n      unknown but autoimmune mechanisms have been implicated.  The primary goal of the study is to\n      search for candidate autoantigen(s) that drive the autoimmune response and identify\n      candidate pathogenic T-cell epitopes among the endomysial T-cells extracted from the\n      patients' muscle biopsies.  It is anticipated that the search for the antigens implicated in\n      the clonal expansion of endomysial T-cells over time will elucidate the autoimmune\n      pathogenesis of the disease and lead to the development of antigen-specific immunomodulatory\n      therapeutic strategies.  This is an investigative study intended to better define the\n      pathogenesis of s-IBM.  No new therapy will be provided except of standard care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Enrolled patients should fulfill the clinical and laboratory criteria of s-IBM.\n\n        EXCLUSION CRITERIA:\n\n        Very advanced disease state that precludes traveling;\n\n        Severe cardiovascular, renal, or other end-organ-disease states."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "February 7, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00030212", 
            "org_study_id": "020121", 
            "secondary_id": "02-N-0121"
        }, 
        "keyword": [
            "T Cell", 
            "IBM", 
            "Inflammatory Myopathies", 
            "Antigenic Epitopes", 
            "Endomysial T Lymphocytes", 
            "Myositis", 
            "Inclusion Body Myositis", 
            "Inflammatory Myopathy"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19107-6541"
                    }, 
                    "name": "Thomas Jefferson University"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study of Immune Dysregulation in Patients With Sporadic Inclusion Body Myositis (s-IBM)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9865793", 
            "citation": "Dalakas MC. Molecular immunology and genetics of inflammatory muscle diseases. Arch Neurol. 1998 Dec;55(12):1509-12. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030212"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Thomas Jefferson University": "39.952 -75.164"
    }
}